{"type": "blog", "blog_name": "Business Management", "blog_url": "http://khoypnu.blog.ir/", "post_url_1": "http://khoypnu.blog.ir/1396/02/13/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D8%B1%D8%A7-%D8%A7%D9%86%D8%AF%D8%A7%D8%B2%D9%87-%DA%AF%DB%8C%D8%B1%DB%8C-%DA%A9%D9%86%DB%8C%D9%85-CRM", "post_title_1": "چگونه موفقیت را اندازه گیری کنیم (CRM)", "post_content_1": "استراتژی سی آر اِم شما تا چه حد مؤثر بوده است؟\nبکارگیری استراتژی مدیریت ارتباط با مشتری مستلزم پذیرش ریسکی بزرگ است. حتی اگر شما تمام مراحل لازم برای توسعه سیستم خود در بخش ها و واحدهای مختلف را تکمیل نمایید، باز هم نمی توان تضمین کرد که پروژه سی آر اِم شما با موفقیت همراه خواهد بود. برای اکثر شرکت ها، شکست در سی آر اِم بعد از پیاده سازی سیستم رخ می دهد.\n\nموسسه تحقیقاتی فارستر در سال ۲۰۰۹ مطالعه ای را بر روی ۱۳۳ تصمیم ساز از سازمان ها و شرکت های مختلف فعال در بازار به عمل آورد و نتیجه این بود که تنها کمتر از ۵۰ درصد پروژه های سی آر اِم نیازهای موردانتظار را برطرف کرده اند. همچنین شرکت کنندگان در این مطالعه حدود ۲۰۰ مشکل مرتبط با فناوری، استراتژی، فرایندهای کسب و کار و کاربرانی که با سیستم خود درگیر مشکلات بودند را گزارش دادند.\nیافته های موسسه فارِستر انعکاس دهنده نتایج تحقیقاتی دیگر است که در حوزه موفقیت سی آر اِم در ۱۵ سال اخیر صورت گرفته بود. این تحقیقات حتی از سوی شرکت هایی عظیم نظیر گارتنر  و  باتلِر گروپ انجام گرفته است. اخبار به دست آمده آنچنان هم بد نبوده است: ظهور پلتفرم های مبتنی بر رایانش ابری استفاده از سیستم های سی آر اِم را تسهیل بخشیده و پیاده سازی آنها را نسبت به گذشته سرعت بیشتری بخشیده است. همچنین محبوبیت و گسترش رسانه های اجتماعی و ابزارهای موبایل بیش از پیش بر ارزش سی آر اِم افزوده است.\nبر اساس مطالعه ای که موسسه تحقیقاتی فارِستر در سال ۲۰۱۱ انجام داد، تغییرات اخیر در فناوری و نگرش نسبت به بهره وری کارمندان، باعث شده است که سرمایه گذاری بر روی سی آر اِم تبدیل به کاری ارزشمند شود. تحلیل ها نشان دهنده آن هستند که به ازای هزینه کردن هر یک دلار، سی آر اِم امکان بازگشت ۵٫۶ دلار را فراهم می آورد و این نتایج شامل سرمایه گذاری بر روی نسل های دوم، سوم و چهارم است. البته وجه تاریک این قضیه این است که پس از صرف چندین ماه یا حتی چندین سال پس از پیاده سازی سیستم سی آر اِم، امکان مشاهده نتایج و مزیت های آن به وجود می آید.\nچگونه موفقیت را اندازه گیری کنیم\nاگرچه این اعداد ممکن است این ایده را در ذهن شما متبادر کند که از راهکار سی آر اِم خود چه انتظاراتی داشته باشید، اما نمی تواند تعیین کند که دقیقا شرکت شما در چه جایگاهی ایستاده است. شما نمی توانید اساس و بنیان شرکتتان را منحصراً بر روی سیستم سی آر اِم ای بنا کنید که صرفا شرکت دیگری با استفاده از آن به موفقیت رسیده است. سی آر اِم از چندین بعد می تواند برای شما ارزش آفرین باشد، بنابراین عواملی که برای یک شرکت دارای اهمیت فراوان است، ممکن برای سازمان دیگر هیچ نتیجه ای را به بار نیاورد.\nراه ایده آل این است که پیش از آنکه پروژه خود را شروع کنید از خود بپرسید که دقیقا از رویکرد سی آر اِم چه چیزی می خواهید. سپس بر اساس آنچه که می خواهید به آن دست یابید، متریک ها و سنجش های مناسب را ایجاد نمایید. اگر شما در مرحله برنامه ریزی زمان مناسب را صرف نکرده اید، با این حال هنوز برای تعیین اهداف کسب و کار و تعریف دقیق متریک ها دیر نشده است. پس از آنکه استراتژی خود را تعیین نمودید، می توانید تاکتیک های موردنیاز برای برآورده شدن اهدافتان را توسعه داده و سپس این متریک ها را ردگیری نمایید تا ببینید که آیا در مسیر صحیحی حرکت می کنید یا خیر. معمولا، استراتژی های سی آر اِم بر روی یک یا چند تا از حوزه های ذیل تمرکز می کنند:\n\nامور مالی: کاهش هزینه ها یا افزایش درآمد\nبازاریابی: جذب مشتریان جدید یا ارتقای مشتریان موجود، بهبود روند حفظ مشتری یا افزایش رضایتمندی و وفاداری مشتریان\nامور عملیاتی: بهبود بهره وری کارمندان یا تسهیل فرایندها\n\nاهداف مشخص کسب و کار می تواند در قالب یک یا چند استراتژی تعریف شده و در برخی موارد با یکدیگر هم پوشانی داشته باشند. برای مثال، اگر هدف شما کاهش هزینه های خدمات است (امور مالی)، تاکتیک مناسب این است که بهره وری را به حداکثر میزان ممکن برسانید (امور عملیاتی). بنابراین، شما می توانید برای یک هدف چندین متریک را ردگیری نمایید. در این مورد، اولین کاری که شما باید بکنید این است که میزان زمان متوسط برای اخذ تصمیم را ارزیابی کرده و سپس این نتایج را با هزینه متوسط خدمات به ازای هر تعامل مقایسه نمایید.\nردگیری برخی از متریک ها کار آسانی نیست، اما برخی از آنها نیز چیزی فراتر از بیان یک سری اعداد و ارقام است. شما حتی در برخی موارد باید بپذیرید که بعضی منافع قابل اندازه گیری نیستند. برای مثال، ارزیابی میزان رضایتمندی و وفاداری مشتریان کاری سخت است، زیرا عواطف و احساسات نیز در آن دخیل است. ارزشیابی چنین عواملی نیازمند آن است که شما از تاکتیک هایی نظیر نظرسنجی، گروه های متمرکز و رسانه اجتماعی استفاده کنید؛ حتی بعد از انجام این کارها ممکن است به آن نتیجه دلخواه و یکپارچه موردنظر خود دست پیدا نکنید.\nهمچنین باید توجه داشته باشید که به اهداف حساس تمرکز بیشتری معطوف کرده و عوامل ثانویه را در سنجش میزان موفقیت سی آر اِم دخیل نکنید. شاید سیستم شما نتواند به تمام مشکلات و ناکارآمدی های مالی، بازاریابی، و یا عملیاتی بپردازد. آنچه که مهم است این است که آیا سیستم سی آر اِم شما در تمام دوره زندگی اش، می تواند به انتظارات از پیش تعیین شده با دقت و وضوح بالا دست پیدا کند یا خیر.", "post_url_2": "http://khoypnu.blog.ir/1396/02/07/%DA%86%D9%87-%DA%A9%D8%B3%D8%A8-%D9%88-%DA%A9%D8%A7%D8%B1-%D9%87%D8%A7%DB%8C%DB%8C-%D8%A7%D8%B2-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-CRM-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF", "post_title_2": "چه کسب و کار هایی از نرم افزار CRM بیشتر استفاده می کنند؟", "post_content_2": "نرم افزار مدیریت ارتباط با مشتری، در طول 30 سال گذشته راهی طولانی را طی کرده است (حداقل در مقایسه با سایر راهکار های نرم افزاری). امروزه با رشد CRM اجتماعی، راهکار های اتوماسیون بازاریابی، Big Data و اپلیکیشن های CRM تلفن همراه، این صنعت همواره رو به تکامل است تا نیاز های جدید کسب و کار های قرن 21 را برآورده سازد. پیش بینی می شود بازار CRM تا سال 2017، سی و شش میلیارد دلار شده و این نرم افزار سریع ترین رشد را نسبت به سایر نرم افزار های کسب و کار داشته باشد. از آنجایی که نرم افزار CRM به عنوان یک کل و یکی از منحصر به فردترین انواع نرم افزار های کسب و کار مبنایی برای رشد صنعت نرم افزار است، بسیار مهم است که بدانیم چطور کسب و کارها واقعا از این نرم افزار استفاده می کنند و CRM ها در طول سال های آینده کجا قرار گیرند که موجب پیشرفت گردند. در این پژوهش 500 کاربر نرم افزار مدیریت ارتباط با مشتری ایالات متحده آمریکا از طریق پرسشنامه ای آنلاین مورد بررسی قرار گرفتند تا دریابیم کسب و کار ها چگونه نرم افزار CRM  خود را پیدا می کنند، می خرند و استفاده می کنند. شما چه استفاده کننده این نرم افزار باشید، یا به دنبال خرید آن برای شرکت خود باشید و یا فروشنده فناوری CRM هستید می توانید از نتایج این بررسی استفاده کنید. \n\nچه کسب و کار هایی از نرم افزار CRM بیشتر استفاده می کنند؟\nشما هر نوع مشتری و کسب و کاری که داشته باشید، فرصت آن را دارید که  از نرم افزار CRM بهره مند گردید. با وجود حضور فراگیر این نرم افزار، به نظر می رسد نرم افزار سی آر ام به صورت خاص در تعدادی از صنایع بیشتر رواج دارد. بیشترین صنایعی که از نرم افزار مدیریت ارتباط با مشتری استفاده می کنند:\n\n«خرده فروشی» با اختلاف زیادی، بیشترین آمار استفاده از نرم افزار CRM را در این پژوهش به خود اختصاص داده است که تقریبا دو برابر صنعت بعدی خود می باشد.جالب است بدانید خرده فروشان از داده های CRM چه استفاده ای می کنند: آن ها برای پیگیری رفتار خریداران (در طول زمان)، پیشنهاد خرید محصولات مرتبط جهت ایجاد فرصت های فروش بیشتر برای خود، ثبت امتیاز وفاداری مشتریان در حساب کاربری آن ها برای اعمال تخفیف و پیشنهادات رایگان به این افراد و بسیاری موارد دیگر از این نرم افزار استفاده می کنند. \n4 صنعت دیگری که در آمریکا بیشترین استفاده را از نرم افزار مدیریت ارتباط با مشتری دارند همگی به دنبال خرید های بزرگ تر و  پیچیده تر هستند (چه آن هایی که به مصرف کنندگان سرویس می دهند چه آن هایی که به سایر کسب و کارها خدمات خود را ارائه می دهند). با توجه به آن که معمولا ماه های زیادی طول می کشد و افراد زیادی باید ورود پیدا کنند تا خرید بزرگی صورت گیرد؛ حسابداران، مشاوران، شرکت های نرم افزاری، بیمه گذاران، تولیدکنندگان تجهیزات و افرادی از این دست تمایل دارند تعاملات خود را با تمام مشتریان شان در طول زمان پیگیری کنند. به این معنا که اگر شخصی یک بار محصول یا خدماتی را بخرد، هنوز لازم است یک نرم افزار CRM وجود داشته باشد تا با مدیریت ارتباط با مشتری، هر گونه درخواست کمک، مدیریت قرارداد ها، مدیریت فاکتور ها و خرید های بعدی را پیگیری کند. \n\n\nمقایسه B2B، B2C ، B2G و موسسات غیر انتفاعی\n با وجود آن که شرکت های B2B (تجارت بین بنگاهی) و B2G (تجارت میان بنگاه های تجاری و دولت) کسب و کار هایی هستند که خرید های طولانی تر و پیچیده تری دارند و به نظر می رسد بیشتر از شرکت های B2C (تجارت میان بنگاه های تجاری و مشتریان) به نرم افزار CRM نیاز دارند، نتایج این بررسی چیز دیگری را نشان داد. شرکت های B2C (با بیش از 60% شرکت های نمایندگی پاسخگو) که به صورت مستقیم به مصرف کننده می فروشند، بیشترین کاربران سی آر ام را تشکیل داده اند. بیشترین کاربران CRM در شرکت های B2C کار می کنند تا B2B؛ ولی کاربران B2B نیز خیلی از این آمار دور نیستند و 55% پاسخگویان را تشکیل می دهند. (لازم به ذکر است که شرکت کنندگان در این پژوهش می توانستند هر دو B2C و B2B را انتخاب کنند.)\nدر انتهای این طیف، سازمان های غیرانتفاعی قرار گرفته اند که حدود 4% پاسخگویان را تشکیل می دهند. کمبود کاربرد CRM در  سازمان های غیر انتفاعی می تواند به این دلیل باشد که این سازمان ها شاید به دلیل کمبود منابع مالی و فناوری دانش استفاده به کندی با تکنولوژی های نوین منطبق می شوند؛ و یا شاید به این خاطر باشد که آن ها از خیریه و نرم افزار های مدیریت اعضا برای پیگیری تعاملات خود با خیرین استفاده می کنند. همچنین باید گفت سازمان های غیر انتفاعی مفهومی به نام «مشتری» با معنای سنتی آن ندارند، بنابراین به داشتن نرم افزار مدیریت ارتباط با مشتری توجهی ندارند. \n \nدرآمد سالیانه شرکت شما چقدر است؟\nتعجبی ندارد که نمودار چنین ارقامی را نشان می دهد؛ چرا که نرم افزار مدیریت ارتباط با مشتری غالبا جزو اولین نرم افزارهایی است که کسب و کارها آن را تهیه می کنند. سازمان هایی با درآمدهای مختلف در این پژوهش شرکت داشتند. 522% از پاسخگویان در سازمان هایی با درآمد کمتر از 10 میلیون دلار در سال، کار می کردند که نشان می دهد تنها «شرکت های بزرگ سرمایه گذاری» برای نرم افزار سی ار ام سرمایه گذاری نمی کنند. همان طور که در نمودار بالا نیز قابل مشاهده است، کسب و کارهای کوچک و متوسط در میان سریع ترین بخشِ در حال رشد کاربران CRMM قرار گرفته اند. \n \nکدام واحدها از نرم افزار CRM استفاده می کنند؟\nاجازه ندهید نام «مدیریت ارتباط با مشتری» شما را به اشتباه بیاندازد. واحد خدمات مشتریان سومین گروه در لیست واحد هایی است که بیشترین استفاده را از نرم افزار CRM دارند. بنابراین اگر واحد خدمات مشتریان بیشترین استفاده کننده این نرم افزار نیستند چه کسانی واقعا از نرم افزار سی آر ام استفاده می کنند؟\nفروش و بازاریابی؛ نزدیک به 80% از کاربران CRM گفته اند تیم فروش آن ها به این سیستم دسترسی دارند که تعجبی هم ندارد؛ چرا که بسیاری از داده ها و ارقام مورد استفاده در این نرم افزار از داده هایی به دست می آید که تیم فروش وارد می کنند و در نهایت منجر به چشم انداز فروش خواهد شد. به طور مشابه واحد بازاریابی با اختلاف کمی، قبل از واحد خدمات مشتریان به عنوان بیشترین استفاده کنندگان از نرم افزار CRM می باشند؛ این واحد می تواند استفاده زیادی از نرم افزار سی آر ام داشته باشد به عنوان  مثال گزارش نموداری از نتایج برنامه های اجرا شده، ردیابی بازدهی سرمایه، بررسی اجرای کمپین ها و داده های موجود در سی آر ام که برای ارائه بهتر کمپین های بازاریابی مورد استفاده قرار می گیرند از جمله مهمترین استفاده هایی است که این واحد می تواند از نرم افزار مدیریت ارتباط با مشتری داشته باشد. \nسایر واحدها مانند IT، مالی و منابع انسانی نیز در حدود 20-25% از نرم افزار مدیریت ارتباط با مشتری استفاده می کنند. واحد IT  اغلب به جهت استقرار CRM، به روز رسانی (در زمینه نصب نرم افزار CRM) و یکپارچگی با سایر نرم افزار ها است که با آن در تعامل است. واحد مالی به طور خاص نیازمند دسترسی به سوابق فاکتور های مشتریان و قرارداد هایی است که می توانند در CRM ذخیره شوند. همچنین این واحد از داده های پیش بینی شده بر اساس روند فروش جاری که در گزارشات سی آر ام موجود است می تواند استفاده کند. منابع انسانی حرفه ای ممکن است از نوشته ها و داده های تماسی این نرم افزار برای ردیابی اجرا و بهره وری کارمندان سایر واحدها مانند فروش یا یازاریابی استفاده کنند و یا ممکن است از این نرم افزار در زمینه پیگیری درخواست های شغلی و داوطلبان بهره مند شوند (به جای آنکه از سیستمی متفاوت خصوصا برای استخدام استفاده کنند). \n"}