{"type": "blog", "blog_name": ".إِنِّی مُهَاجِرٌ إِلَى رَبِّی.", "blog_url": "http://sans-domicile-fixe.blog.ir/", "post_url_1": "http://sans-domicile-fixe.blog.ir/post/131", "post_title_1": "۱۲۳.", "post_content_1": "\nیا خَیرَ حَبیبٍ وَ مَحبوب\n\nفقط برای خداوند وصیت‌نامه نوشت. گفتنه بودند « خداوند نیازی به وصیت‌نامه ندارد» که ننوشته می‌خواند، نگفته می‌شنود. اما او ترجیح داده بود وصبت نامه بنویسید. پرونده را باز کرده بود و نوشته‌ بود. خواسته بود که ساعتش که رسید \"او\" را پشت میز بنشانند و برایش آفرینش دوباره آن دختر را از ابتدا، از قبل از بای بسم‌الله بازگویند.از قبل از \"کن فیکون\" بگویند؛ از ابتدا؛ سلول به سلول، نفس به نفس، اشک به اشک، دم به دم، بازدمی پس از بازدم، پلک پس از پلک. بگویند چطور در آفرینش دومش تمام دختر را از خودش خالی کرده بودند و \"او\" را به جایش در بود و نبودش تزریق کرده بودند، بافته بودند \"او\" را به او تار به تار، پود به پود و نقشش را، نقشه‌اش را، هویتش را، رنگش را، آوایش را، خدایش را، مذهبش را و...همه و همه را تغییر داده بودند. \n خواسته بود که خداوند رویش را برنگرداند نگاهش کند و همان طور پشت به او و رو به پنجره‌ی نور، پشت پرده‌ای که از نسیم حضور خدا می‌لرزید بایستد و مردانه و پدرانه برایش تعریف کند چیزی را که نه دید، نه شنید، نه باور کرد و نه...\nبه خدا گفته بود که « من از فهماندن و گفتن دوباره عاجزم. او نمی‌فهمد، نمی‌شنود، نمی‌بیند. تو تن‌ها کسی هستی که می‌دانی، دیدی و شنیدی؛ قسم به آرامشی که چشمم ندید. قسم به آرام منظمی که قلبم نگرفت تو تن‌ها شاهد ماجرایی» و در پرونده قسمتی از دیوار را، در را و ساعت را به عنوان شاهد به پرونده ضمیمه کرده بود. خواسته بود خداوند وکالتش را شخصا به عهده بگیرد و در آخر هم پرونده را مختومه اعلام نکند و حکمی صادر نکند. گفته بود همین که \"او\" بفهمد، بشنود، بداند کافی است. همین که بعدش نتواند آن دختر را هرگز ببیند و امید به نجات از نگاه ابدی خدواند داشته باشد کافی است...\n\n\nمی‌گویند خودکشی حرام است و گناهی نابخشودنی است. اما وقت‌هایی هست که خود همان اله از اتاق بیرون می‌رود و می‌خواهد خودت قبر خودت را بکنی و  خودت را زنده زنده با دست‌های خودت بی چون و چرا دفن کنی؛ و این گذشت از \"او\" از همین قبیل دستورات الهی است (۩)\n\n\nمی‌گویند یونس در بطن آن ماهی آن‌قدر تکرار کرد \"لااله‌الا انت، سبحانک انی کنت من‌الضالمین\" که اله‌ای در اندرونی بود رضایت داد نجاتش دهد. خدا می‌داند تا کی  مجبور باشد این ذکر را تکرار کند تا این استخوانی که از آن ماهی توی بود و نبودش فرو رفته و منتظر تکانی، اشاره‌ای است نه به گلستان که از کشیدن خونش خسته و رها کند و تمام\n\n\n \n\nإِنَّمَا یُؤْمِنُ بِآیَاتِنَا الَّذِینَ إِذَا\nذُکِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا\nیَسْتَکْبِرُونَ\n\n\nپاریس.\nهفت دقیقه مانده به یازده شب\nنه روز مانده به عید قربان", "post_url_2": "http://sans-domicile-fixe.blog.ir/post/130", "post_title_2": "۱۲۲.", "post_content_2": "\n\nیا خَیرَ حَبیبٍ وَ مَحبوب\n\nسفر آدم را متواضع می‌کند.این را با خودم تکرار کردم. بارها تکرار می‌کنم. وقتی خیابان‌ها و زنان و مردان از پشت شیشه ماشین به سرعت عبور می‌کردند فهمیدم که سفر آدم را متواضع می‌کند. این را توی سوزن‌ زدن‌های ظریف زنان ژاپنی دیدم. توی مظلومیت زن روسری به سر اهل لیتوانی که هنر دستش را می‌فروخت، توی مهربانی مرد نروژی توی آن باران شدید که نگران سرگردانی دیر وقت شبانه‌ام شد و ایستاد آدرس برایم پیدا کند. توی غیرت مردانه مرد دانمارکی که کوله‌ام را بی این‌که حرفی بزنم و بی توجه به روسری روی سرم بلند شد از دستم گرفت و توی محفظه بالای سر گذاشت و...\nفکر کنم دو سالی می‌شود که خودم را توی دستان سفر رها کرده‌ام. یک کوله پشتی برمی‌دارم و با هر چه شده خودم را می‌رسانم به یک جایی دیگر؛ با اتوبوس، با هواپیما، با قطار، با کشتی...\nاز وقتی کلمه‌هایم توی سینه‌ام لال و مچاله شده‌اند تن‌ها چیزی که آرامم می‌کند همین سفر رفتن‌ها است. آن‌قدر که نه وقت رفتن، که توی راه دلم مثل قناری هی می‌پرد، هی چرخ می‌زند، هی بالا پایین می‌پرد. سفر رفتن را تن‌هایی دوست دارم. دوست ندارم این لحظات را با کسی تقسیم کنم. حتی وقتی سخت است این تن‌هایی و بی کس بودن مثل طناب خودش را دور گردنم حلقه می‌کند. ولی درد کشیدن‌ها و تیر کشیدن‌های سرم را ترجیح می‎دهم به همراه داشتن. پدرم کمی شاکی است. آن‌قدر که دفعه پیش وقتی روبرویم نشسته بود گفت: «از این به بعد جایی رفتی به من نگو». جواب ندادم. نگاهم را منحرف کردم یک جایی دیگر و توی دلم صامت گقتم:« خب نمی‌گم». یک‌بار هم تشر زد که: « تو سرت را همین‌طور می‌اندازی پایین هر جا که می‌خواهی می‌روی. اصلا هم نمی‌گویی برای تو امنیت دارد یا نه». خب واقعیتش از چیزی نمی‌ترسم.یعنی از یک جایی دیگر به خودم فهماندم که جایی برای ترسیدن نیست. نوع زندگی تو ترسیدن برنمی‌دارد.\"خانمی که شما باشید\" نباید بترسد. آباریکلا! سفر رفتن آدم را متواضع می‌کند.\n\n\nیواشکی: ولی او گاهی می‌ترسد..از...از...از...\n\nبی ربط با ربط: \nمی‌ترسند و می‌لرزند\n\nمواج سیاه موهایم تار تار\n\nمبادا در غربت قد بکشند\nاه ای دست‌هایت وطنم\n\n\n\nبیست و هشتم مرداد\nهنوز که هنوز است پاریس. ساعت یک بامداد\n\n\n\n\n\n\n", "post_url_3": "http://sans-domicile-fixe.blog.ir/post/129", "post_title_3": "۱۲۱.", "post_content_3": "\nسلام.\nیک نفری، کسی، انسانی آمده یک پیامی خصوصی گذاشته بی هیچ نشانی...فرموده بودند هم که گم و گور نشوم...که شده بودم باز...حالا لطفا یک نشانی چیزی از خودتان بگذارید آدم بعد خواندنتان مثل این‌ها که توی تاریکی ابدی زندانی شده‌اند نشود...بگذارید فریاد آدم به یک جایی برسد. منتظرم \" در نظر بازی ما...\"\n\nاز این عزیز بی نشان که بگذریم. این‌بار من نگویم. شما بگویید. چگونه‌اید؟ توی این یک سال گذشته، سیصد و شصت و پنج روز ی که گذشت چه شدید، به کجا رسیدید؟ به زندگی چقدر باج دادید و چقدر فاتح شدید؟\n\n\n\nهنوز که هنوز است \nباریس", "post_url_4": "http://sans-domicile-fixe.blog.ir/post/128", "post_title_4": "۱۲۰.", "post_content_4": "\n\nیا خَیرَ حَبیبٍ وَ مَحبوب\n\nاز پشت شیشیه می‌دیدمش. هیکل و قد بلند بود. سگ بزرگش\nروی زمین ولو و پوزه‌اش بسته بود. در را کشیدم و وارد ساختمان شدم. سلام کردم.\nسلام کرد. به سمت ِ حال ِ سمت راست که پیچیدم، همان‌طور در حال عبور براندازش\nکردم. مو نداشت. لباسش سیاه بود. تکیه داده بود به قاب دیوار. یاد \"عمو\nتام\" افتادم. روی لباسش نوشته بود\"سکیوریتی\". سگش هم از ین سگ‌های\nقهوه‌ای گرگی شکل بود. نزدیک آسانسور شده بودم که به ذهنم رسید که شاید شام نخورده\nباشد. برگشتم سمتش و غذای توی دستم را تعارف کردم. تشکر کرد و قبول نکرد. برگشتم سمت\nآسانسور.\n\n\n \n\n\nنیروهای محافظ، امنیتی، نظامی، پلیس و هر کس که شرایط کارش این‌گونه است،\nحین انجام وظیفه نباید از غریبه، و در بسیاری از موارد حتی از یک آشنا، هیچ چیز\nخوردنی و آشامیدنی قبول کند. این را یادتان باشد.\n\n\n\n\n", "post_url_5": "http://sans-domicile-fixe.blog.ir/post/127", "post_title_5": "۱۱۹.", "post_content_5": "یا خَیرَ حَبیبٍ وَ مَحبوب\n\n\n خ‌ــــدا بــــــــــــــــــــــــــــــــــــــــــــــــــــــاید برای هر سری که خلق می‌کند،\n                            حتــ ــــماً حتمـــــــــــاً حتــ ــــــــــــــــماً یک شانه بگذارد \n                                                                                     کنارش...\n                                                            آری خــــــــــــــــــــدا....باید...\n\n:\n:\n\nدرگوشی: کی گفته دل آدم از تو دل آدم  می‌تـ ـرکـ ـه!؟! دل آدم تو گلوش می‌تـ ـرکـ ـه! تو خود ِ خود ِ گـ ـلـ ـوش. حرف نباشه. همین که من می‌گم!\n\n:\n:\n\n"}