{"type": "blog", "blog_name": "بانو هستم", "blog_url": "http://banohastam.blog.ir/", "post_url_1": "http://banohastam.blog.ir/1396/10/06/%D8%BA%D9%84%D8%B7-%D8%A7%D8%B3%D8%AA", "post_title_1": "غلط است", "post_content_1": "\n\n\nغلط اسِتِ هر که گوید که\n\n\n\nبه دل رهست دل را،\n\n\n\nدل من ز غصه خون شد...\n\n\n\nدِل او خبر ندارد!!\n\n\n\n\n                                              وحشی بافقی\n", "post_url_2": "http://banohastam.blog.ir/1396/09/23/%D8%AE%DB%8C%D8%A7%D9%84", "post_title_2": "خیال", "post_content_2": "پنج شنبه که میشود،یک نفر بی اجازه در خیالم مینشیندو هجوم بغض ها ارتفاع میگیرند!خیالی که تو در آن نشسته باشی،جای خوبی برای گم شدن است!..فرزانه_جودی\n", "post_url_3": "http://banohastam.blog.ir/1396/09/20/%D8%AE%D9%88%D9%86%D9%87-%D9%85%D8%A7%D9%85%D8%A7%D9%86-%D8%A8%D8%B2%D8%B1%DA%AF", "post_title_3": "خونه مامان بزرگ", "post_content_3": "خونه مامان بزرگ من دو طبقه بود از اون دو طبقه های دوست داشتنی و رویایی که من فک می کردم وقتی طبقه دوم باشم همه دنیا رو می تونم ببینم روی ایوان این خونه پر از گلهای شمدونی و گلهای رنگارنگ بود که غروب می شد نوه ها مسئول آب دادن به این گلا بودن و چقد این کار دوست داشتنی بود و من چقد این کار رو دوست می داشتم .....\n\n\n\nبمیرم جانه مار-تی طمطراغه\n\n\n تی اون نیم ایزگری -نور-چراغه\n\n\n\n بوکودی- آمرا -تو شاخ شمشاد\n\n\n\n گول عمرا -بنی -باغ و-بولاغه\n", "post_url_4": "http://banohastam.blog.ir/1396/09/19/%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%A2%D9%82%D8%A7%DB%8C-%D8%A2%D8%B2%D9%85%D9%86%D8%AF%DB%8C%D8%A7%D9%86", "post_title_4": "عنوان جدید آقای آزمندیان", "post_content_4": "چقد این آقای آزمندیان انرژی میده به ادم از باور های که توی ذهن آدم راه میندازه از ضمیر ناخودآگاهی که اینقد گوش به فرمان ماست تا بهترین چیز ها رو که دوست داریمو در اختیارمون بزاره\nراستی از ضمیر ناخودآگاه خودتون خبر دارین می دونی در چه وضعی؟؟؟\nتا حالا درک کردین که میشه به ضمیر ناخودآگاه یه عالمه حس های خوب منتقل کرد!!!!!!\n\nاندکی در مورد ضمیر ناخودآگاه می خوانیم \n\n\n\n\nآیا تاکنون ، تقسیم بندی های Conscious و Unconscious را شنیده اید(به ترتیب یعنی ضمیر خود آگاه و\nناخودآگاه) ؟\n\nآیا درباره آنها اطلاعات دارید ؟\nآیا تفاوتهای آنها را میدانید ؟\n\n\n\nاطلاع در مورد ساختار مغز، یکی از\nدانشهای بنیادی است که باید داشته باشید و در این مقاله به بررسی این دو بخش از\nمغز و معرفی آن خواهم پرداخت. شما باید بدانید که باورها، احساسات و یا عادات در کدام بخش از ذهن قرار دارد و چگونه میتوان آنها\nرا تغییر داد. همچنین\nباید بدانید که مفهوم این دو بخش چیست و به چه صورت عمل میکنند.\n\nساختار مغز\n\nمغز به دو قسمت ضمیر خود آگاه یا\nهمان Conscious و همچنین ضمیر ناخودآگاه\nیا Unconscious تقسیم میگردد. بخش\nخودآگاه، همان بخشی است که اگر بگویم حاصل ضرب ۹ در ۴ چه میشود(محاسبات ریاضی و\nمنطقی ) به سرعت پاسخ را برای شما فراهم خواهد کرد. این بخش کنترل همه اعمالی را\nکه آگاهانه انجام میدهید برعهده دارد. مثلا وقتی تصمیم\nمیگیرید که پای خود را حرکت دهید، بخش خودآگاه این کار را انجام داده است زیرا حین\nانجام آن صد در صد آگاه و بیدار و در حقیقت هوشیار بوده اید.\nضمیر خودآگاه بعنوان نگهبان مغز\nنیز شناخته میشود. اگر کسی سعی کند که شما را با باور جدیدی آشنا کند که با باورهای قبلی تعارض دارد،این بخش با آن\nمخالفت خواهد کرد. مثال دیگر اینکه اگر کسی سعی کند شما را نقد یا نکوهش کند نیز\nاین بخش،آنرا فیلتر خواهد کرد و در برابر آن جبهه خواهد گرفت.\nاما ضمیر ناخودآگاه چیست ؟\nبخشی از ذهن که مسئولیت همه\nکارهای بدون فکر و آگاهی شما را دارد، ناخودآگاه نامیده میشود. بعنوان مثال، همین\nاکنون که این متن را میخوانید قلب شما، کنترل دمای بدن شما، تنفس شما و هزاران بخش\nدیگر، بصورت اتوماتیک انجام میگردد و شما هیچ فکری درباره آنها نمیکنید. اما بمحض\nاینکه این موارد را خواندید، تنفس شما بصورت خودآگاه شده است و بصورت ارادی تنفس میکنید. همچنین، پس از\nاندکی،مجددا ضمیر ناخودآگاه کنترل تنفس شما را به عهده خواهد گرفت.\nبخش ناخودآگاه، کنترل کننده\nاحساسات نیز هست. اگر بعضی اوقات بدون اینکه بدانید چرا، حس بدی دارید، این کار را ضمیر ناخودآگاهتان انجام داده\nاست. ضمیر ناخودآگاه خاطرات و باورهای شما را نیز در خود ذخیره\nمیکند.\nراه صحیح برای تغییر یک باور این\nاست که اول ضمیر خودآگاه را، که مانند نگهبان مغز میماند، بصورت منطقی یا با\nتکنیکهایی مانند هیپنوتیزم قانع کنید که باور جدید را قبول\nکند. با این کار، باور مربوطه به ضمیر ناخودآگاه وارد شده و میتواند مورد قبول\nواقع گردد.\nبعنوان یک تمرین، از شما میخواهیم\nدر جایی ساکت بصورت ریلکس نشسته و بصورت ارادی و با آگاهی تنفس کنید. توجه کنید که\nچگونه بخش خودآگاه، کنترل تنفس شما را به عهده گرفته است. اما پس از اندکی، کم کم\nبا توجه نکردن به تنفس، نفس کشیدن شما به امری غیر ارادی تبدیل شده و ضمیر ناخودآگاه همانند یک سیستم کنترل پرواز\nاتوماتیک، شما را کنترل میکند !\nبرای اینکه در مسیر موفقیت،\nپیشرفت کنید، باید به خوبی بدانید که این دو بخش از ذهن، چگونه کار میکنند. اگر با طرز کار آنها آشنا\nباشید، میتوانید از قدرت هردوی آنها در مسیر موفقیت بهره ببرید !\nیکی از مثالهایی که چگونه\nمیتوانید از شناخت این دو بخش در زندگی خود بهره ببرید، کنترل احساسات است. از آنجاییکه احساسات توسط\nبخش ناخودآگاه مغز شروع و کنترل میشوند، غیر ممکن است که بتوانید آنها را متوقف\nکنید. اما دانستن اینکه، ضمیر خودآگاه است که فکر ها را (که دلیل اصلی آغاز\nاحساسات هستند) در ذهن شما پدید می آورد، باعث میشود که شما با کنترل و تحت نظر\nداشتن فکر ها و تفسیرهای درونیتان، بتوانید احساسات را کنترل کنید.\n\n", "post_url_5": "http://banohastam.blog.ir/1396/09/16/%DA%86%D8%B1%D8%A7-%D8%AD%D9%88%D8%B5%D9%84%D9%87-%D9%86%D9%88%D8%B4%D8%AA%D9%86-%D9%86%D8%AF%D8%A7%D8%B1%D9%85", "post_title_5": "چرا حوصله نوشتن ندارم؟؟", "post_content_5": "قبلا برای نوشتن دلیل یا منطق یا حادثه خاصی لازم نبود همش دوس داشتم بنویسم شاید بعد از اینکه وبلاگمو حذف کردم انگیزه ام هم حذف شد باهاش احساساتی که داشتم اصلا حس های که دوست داشتم در موردشون بنویسم و ثبتشون کنم :(\nدقیقا نمی دونم چرا دیگه حس نوشتن ندارم دوستای عزیز وبلاگیمم که دیگه نیستند و وبلاگشون شده مثل یه خونه ای که چراغ هاش خاموشه و انگار بهت میگه خونه من نیا من نیستم حوصله ندارم:(\n\nشاید به خاطر فصل پاییزه انگار ادم انگیزه رفتن ، نوشتن ، تفریح ، یا کلی احساس خوبه ندارد چرا پاییز غمگینه ؟؟؟\n\nالبته مشکلات زیاد شده شاید چند روز پیش که زلزله اومد تازه حس مردم کرمانشاه رو درک کردم که چقدر ترسناک و وحشتناک بوده این حس و همش با خودم می گفتم خدا یا اونا چه جوری تحمل کردند خیلی حس بدیه:(\nامیدوارم دیگه زلزله نیاد \n\nامیدوارم که دل همه ادما شاد شاد باشه\nو امیدوارم که من انگیزه نوشتن پیدا کنم\n زندگیتون پر از انگیزه های قشنگ و عالی\n"}