{"type": "blog", "blog_name": "سیصد و سیزده", "blog_url": "http://salasel.blog.ir/", "post_url_1": "http://salasel.blog.ir/post/253", "post_title_1": "ما نیاز به «نهضت مشهورات‌زدایی» از مفاهیم علوم انسانی در کشور داریم", "post_content_1": "\n\tآنچه درپی می آید گفتگوی پرویز امینی با عصر اندیشه است:\n\n\tعصراندیشه:\n\nضمن تشکر از وقتی که در اختیار ما قرار دادید، همانطور که اطلاع \nدارید چندی پیش جناب آقای روحانی در یکی از سخنرانی‌هایشان مبحث «رفراندوم»\n را مطرح کردند که حاشیه‌ها و موضع‌گیری‌های متفاوتی را نیز در پی داشت. \nشما طرح این مسائل را چگونه ارزیابی می‌کنید؟ آیا رفراندوم را طرحی برای \n«عمل» می‌دانید و یا آن را در قالب‌هایی مانند پوپولیسم می‌سنجید؟\n\n\t \n\n\t- امینی:\n بسم‌الله الرحمن الرحیم؛ برای فهم بهتر مسأله، ناگزیر هستیم که این مسأله \nیعنی طرح همه پرسی را در کلیتی به نام «ساز وکار حضور سیاسی و اداره جامعه»\n تحلیل کنیم. به یک معنا و بر اساس چگونگی تعامل با جامعه، می‌توانیم از سه\n سازوکار سیاسی و اجتماعی «نخبه گرایانه»، «مردم گرایانه» و توده گرایانه \n(پوپولیستی) صحبت کنیم.\n\n\tبنابراین باید بفهمیم که در این بین مرز پوپولیسم با مردم گرایی و مرز \nمردم گرایی با نخبه گرایی چیست. در ادبیات مصطلح شاید فرقی بین مردم‌گرایی و\n پوپولیسم قائل نشوند، اما اگر مفهوم اینها کمی روشن شود مسأله ما حل \nمی‌شود که این روزها رفراندوم توسط رئیس‌جمهور محترم در چه ساز و کاری مورد\n بحث واقع می‌شود.\n\nادامه مطلب", "post_url_2": "http://salasel.blog.ir/post/252", "post_title_2": "سینمای اجتماعی ایران عموماً «پوپولیستی» است", "post_content_2": "\nتسنیم: سینما تا سال‌های سال هنر مغضوب برخی\n از فیلسوفان بوده است و آن را برخلاف استقبال گسترده بشر جدید، اسباب \nتخدیر برمی‌شمردند و هنری عامه پسند و بی‌ارزش. پیش از این فلسفه‌دانانی \nمانند آدورنو، هورکهایمر و. .. با طرد محکم و کوبنده سینما به سراغ موسیقی و\n ادبیات می‌رفتند. اما امروز موج دیگری در دنیا آغاز شده است. راه آکادمی و\n سینما در زمینه برخی علوم به روی هم باز شده است.\n\nبر خلاف دنیای امروز که دیگر با طرح فلسفه \nرسانه، سینما و هنر و با ورود برخی فیلسوفان، روانشناسان، آکادمیسین‌ها و \nنظریه‌پردازان مانند لاکان، ژیژک، بدیو و. .. فضای سینما قدری تحلیلی‌تر \nشده است، این مسیر در ایران جز در مواردی کمیاب همچنان بسته است.\n\nارتباط سینما و آکادمی ایرانی عموماً در حد \nدانشکده‌های هنری تعریف شده و البته در مواردی که پای یک پروژه تاریخی یا \nپژوهشی وسط بوده بخش دیگری از دانشگاهیان بسته به سلیقه فیلمسازان به یک \nپروژه ورود داده شده‌اند. اما هنوز سینمای ایرانی با بخش اعظمی از دانشگاه \nفاصله دارد. خصوصاً وقتی صحبت از رشته‌های علوم اجتماعی مانند جامعه‌شناسی،\n مردم‌شناسی، روانشناسی و. .. می‌شود، فاصله سینمای اجتماعی ایران با \nآکادمیسین‌ها مشهودتر است.\n\nادامه مطلب", "post_url_3": "http://salasel.blog.ir/post/251", "post_title_3": "سخنان مجدد وزیر دفاع آمریکا بیانگر شعور پایین وی و غرض‌ورزی آمریکایی‌ها است", "post_content_3": "سخنگوی ارشد نیروهای مسلح ایران گفت: سخنان مجدد وزیر دفاع آمریکا در خصوص بازدید از مراکز نظامی ایران بیانگر شعور پایین وی و غرض ورزی آمریکایی ها است.\nسردار\n سرتیپ پاسدار سید مسعود جزایری معاون امور بسیج و فرهنگ دفاعی ستاد کل \nنیروهای مسلح در واکنش به اظهارات مجدد وزیر دفاع آمریکا در مصاحبه با شبکه\n CNN پیرامون بازدید از مراکز و تأسیسات نظامی ایران گفت: بعد از بیانات \nمقام معظم رهبری و فرماندهی کل قوا در خصوص ممنوعیت بازدید از تأسیسات \nنظامی ایران اینگونه سخنان، حاکی از شعور پایین بیان کننده یا ناشی از \nسرریز شدن غرض ورزی های طرف مذاکره کننده آمریکایی است.\n\nوی افزود: قبلا هم مذاکرات مقامات مسئول ایرانی در چارچوب تدابیر نظام، \nممنوعیت هر گونه بازدید از مراکز و تأسیسات نظامی و دفاعی را به وضوح و با \nصراحت بیان کرده اند.\n\nسردار جزایری با بیان اینکه از بعد دیگر می توان اصرار طرف آمریکایی مبنی \nبر حضور در مراکز نظامی ایران را در راستای آرزوهای پایمال شده و دست \nنیافتنی مقامات کاخ سفید قابل ارزیابی دانست، تأکید کرد: توان دفاعی جمهوری\n اسلامی ایران پتک سنگین نظام در برابر زیاده خواهی بیگانگان و دشمنان ملت \nما به شمار می آید.", "post_url_4": "http://salasel.blog.ir/post/250", "post_title_4": "اخبار کوتاه", "post_content_4": " *\n «احمد شوهانی» عضو کمیسیون امنیت ملی و سیاست خارجی مجلس، تمدید توافق ژنو\n را ناشی از زیاده‌خواهی غرب و آمریکا دانست و گفت: «آمریکا به‌دنبال \nفرسایشی کردن برنامه و کوتاه آمدن ایران از مواضع خود است و برای همین روی \nتمدید توافق ژنو تأکید می‌کند.» نماینده ایلام در مجلس افزود: «برای ما \nتمدید مذاکرات، قابل پیش‌بینی بود؛ چون ما به زیاده‌خواهی غرب واقف هستیم و\n رهبر معظم انقلاب هم بر همین اساس فرموده بودند که نسبت به مذاکرات \nخوش‌بین نیستند.» وی ادامه داد: «طرف‌های غربی حاضر نیستند به خواسته‌های \nمعقول و منطقی کشور ما تن دهند و به هیچ وجه به دنبال بازی برد - برد \nنیستند. آن‌ها به‌دنبال برنامه‌ای فرسایشی هستند و البته در این مسیر موفق \nنخواهند بود.»\n\nادامه مطلب", "post_url_5": "http://salasel.blog.ir/post/249", "post_title_5": "ناقوس آغاز فلاکت صهیونیست‌ها به صدا درآمد", "post_content_5": " میانجیگران\n مصری روز گذشته از توافق سردمداران جلاد رژیم صهیونیستی با گروه‌های \nمقاومت فلسطین بر سر آتش‌بس موقت 72 ساعته در غزه خبر دادند به این امید که\n فرصتی باشد برای حضور نمایندگان دو طرف در مصر و مذاکره درباره آتش‌بس \nپایدار؛ و این در حالی است که اصرار گروه‌های فلسطین بر شروط مهم آتش‌بس \nپایدار مانند: عقب‌‌نشینی کامل رژیم سفاک صهیونیستی از غزه، پایان محاصره \nغزه و گشایش کامل گذرگاه‌های مرزی به قوت خود باقی است. \n\nادامه مطلب"}