{"type": "blog", "blog_name": "من نویس", "blog_url": "http://mannevisi.blog.ir/", "post_url_1": "http://mannevisi.blog.ir/post/200", "post_title_1": "من، همان که همه نوشته‌هایم پیرامونِ اوست.", "post_content_1": "من روی میز ذهنم چندین و چند پوشه داستان مختلف دارم که توی سرم خوانده‌ام و با آن‌ها زندگی کرده‌‌ام. با همه شان خندیده‌ام، دلم غنج رفته‌است، شوق و آرامش را حس کرده‌ام. همچنین اشک ریخته‌ام، بغض کرده‌ام، فشردگی قفسه سینه را تجربه ‌کرده‌ام. داستان‌هایی درباره من آینده که گاها هیچ رابطه‌ای با حال ندارند. البته زندگی چندین ساله‌ام به من ثایت کرد که تغییرات زیاد و رسیدن به چیزهایی که حتی تصورش را هم نمی‌کنی زیاد دور از انتظار نیست. هر کدام از این داستان‌ها ذوق و شوق خودش را دارد و غم و حسرت خودش را. طوری که من همه‌شان را دوست دارم. که اگه دوتا دوتا روی کفه‌های ترازو بروند ترازو مدام مساوی می‌شود. حتی وحشتناک‌ترینشان که تویش من به بدترین کار ممکن دست می‌زنم هم وجه‌های خوب خودش را دارد.   علتش این است که من خودم را دوست دارم و البته در عین حال از خودم متنفرم! همه احساسات من به خودم به اندازه کافی ست. بعضی روزها البته آرزوی مرگ کرده‌ام و حتی به برآورده کردن این آرزو فکر کرده‌ام. روزهایی هم سلول سلول تنم از خوشحالی و آرامش زندگی لبریز شده‌است. باید بدانید که این‌ها همه طبیعی ست. ورای همه این‌ها هر انسانی، یک من دارد که همه چیز به او وابسته است. منِ من یک موجودِ کوچکِ فوق‌العاده است که همیشه لبخند می‌زند و ریز می‌خندد. لپ‌هایش هم برخلاف خودم سرخ می‌شود. موهایش را هم همیشه دم اسبی می‌بندد و فکر کنم زیاد هم لَخت نیستند که کش مو سر بخورد و پائین بیاید. وقت‌های ناراحتی و عصبانیتمان، همان وقت‌هایی که من اسمش را گذاشته‌ام حمله ذهن و قسمت غمگین یکی از داستان‌ها توی سرم پخش می‌شود، منِ من به قاعده یک دریا گریه می‌کند. باران که تمام شد آرام لبخند می‌زند و رنگین‌کمان می‌آید. اصلا منِ من رژ لبش هفت رنگ است.وضعیت نویسی: درست کمی بعد از تماشای انیمیشن Mary and Max", "post_url_2": "http://mannevisi.blog.ir/post/186", "post_title_2": "چیزهایی از زندگی خصوصی‌ام که نمی‌توان گفت اما می‌توان نوشت: شروعِ غم، تنهایی و اعتیاد", "post_content_2": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_3": "http://mannevisi.blog.ir/post/199", "post_title_3": "رگِ خواب", "post_content_3": "تمام آنچه باید می‌بود، بود. تصویر دختر تنهایی که در فضایی لایتناهی رها شده. تصویر منِ آینده. دختری که توی بالکن هق هق می‌کند، دختری که ساعت‌ها روزها هفته‌ها منتظر می‌ماند، دختری که می‌گردد و پیدا نمی‌کند، دختری که برایش دل می‌سوزانند، با تاسف نگاهش می‌کنند، غبطه زندگی دیگران را می‌خورد و دختری که توی این همه سیاهی دست و پا می‌زند و دست آخر هیچ بر هیچ.   گریه کردم. برای خودم. برای همه افکار بیمارگونه و پریشانم. برای همه داشته‌ها و نداشته‌هایم. گریه کردم برای روزهایی که قرار است گریه کنم. اگر قانون جذب حقیقت داشته باشد من تاکنون تمام بدبختی‌های جهان را به خودم جذب کرده‌ام و به هیچ زندگی زیبای پایداری نخواهم رسید. من شبیه مینا دل خوش می‌کنم و نابود می‌شوم. شاید هم دوباره برخواستم ولی چه چیزهای زیادی که از دست نمی‌دهم. جانم که چرک و کثیف شده، جوانی و عمرم. از من جز زن میانسال و منزوی که یک گوشه برای خودش زندگی می‌کند تا مرگش برسد چیزی باقی نمی‌ماند.\n   گریه کردم، یک نفر چیزی شبیه کابوس‌های بیداریم را فیلم کرده بود.", "post_url_4": "http://mannevisi.blog.ir/post/198", "post_title_4": "پُک: تکیه‌گاه آدم‌ها باشید.", "post_content_4": "از زیر بار آدم‌هایی که جز شما کسی را ندارند شانه خالی نکنید.", "post_url_5": "http://mannevisi.blog.ir/post/197", "post_title_5": "اهواز جان، مرا مبتلا کردی مثل چیزهای دیگر.", "post_content_5": "دو ساعت تمام در نادری و امام گشتیم که مهشید سوغاتی بخرد. آن وقت بابا هنوز پول‌توجیبی ام را نریخته بود و فقط آمده بودم چندتا قلم دیگر بخرم. مهشید نمی‌دانست دقیقا چه می‌خواهد. کمی کلافه شدم. توی فکر هم رفتم. نگران شدم که مبادا این داشتن‌ها مرا گیر خودش کند. سختم بود که مهشید در عین ندانستن مقصودش به شدت محدودیت مالی داشت. نمی‌خواست زیاد خرج کند. فقط می‌خواست مادرش را که بهانه سوغاتی گرفته بود آرام کند. من حاضرم چیزی را کمی گران بخرم و البته سال‌ها از آن‌ها استفاده کنم. آنقدر که همه با شگفتی می‌گویند چطوری چیزهایت را انقدر نگه می‌داری. مهشید اما حاضر است صدتا چیز ارزان بخرد و تکراری نپوشد و استفاده نکند.   همیشه این طور بودم. زود به چیزهایم دل می‌بندم. دلم نمی‌آید  شش جفت کفش بخرم که جمعا معادل یک جفت کفش من‌اند. من یک جفت چرم درست حسابی می‌گیرم  و سالیان سال آن را می‌پوشم. اهواز هم پیرو همین قضیه است. رفتیم پل طبیعت، بلال خوردیم، عکس گرفتم. گفتیم و خندیدیم. بعد هم برگشتیم پی سوغاتی. یادم آمده بود باید برای بابا هم سوغاتی بگیرم. خریدیم اما حسرت بیشتر خریدن برای مامان به دلم ماند. هوا بهاری ست. آدم دلش نمی‌آید این هوا را ول کند برود. آدم دلش نمی‌آید برود که برود..."}