{"type": "blog", "blog_name": "دوره شیش", "blog_url": "http://doreh6.blog.ir/", "post_url_1": "http://doreh6.blog.ir/1394/11/09", "post_title_1": "معارفه چهارمین دوره قهرمانی مسابقه مباحثه علمی", "post_content_1": "به نام خدا\nکسانی که در معارفه مسابقه مباحثه علمی شرکت کردند باید معمای داده شده را تا امروز (جمعه نهم بهمن ماه) حل کنند و به ایمیل info@idebate.ir ارسال کنند. حتا اگر نتوانستید پاسخ سوالات را پیدا کنید، می توانید جدول خود را بفرستید.\n\nدر ضمن کاردوی اول از چهارشنبه چهارده بهمن ساعت t1 تا جمعه شانزده بهمن ساعت t2 در اردوگاه X برگزار خواهد شد. مقدارهای سه مجهول متعاقباً اعلام خواهد شد.\n\nX = \"اردوگاه چیتگر\"\nt1 = ساعت 4 ب. ظ\nt2 = ساعت 2:30 ب. ظ\n\nدر ضمن برای عضویت در کانال تلگرام مسابقه روی این لینک کلیک کنید.\nاین هم عکس دسته جمعی افتتاحیه:\n\nمهران جلالی در این عکس حاضر است، اگر توانستید پیدایش کنید!\nراستی به سایت دبیرخانه هم سر بزنید.", "post_url_2": "http://doreh6.blog.ir/1394/10/19", "post_title_2": "برخی دوستان (؟)", "post_content_2": "بسم الله ...\nاز روزی که من آن قول ِ [...] را مبنی بر فعالیت وبلاگ را دادم، برخی دوستان (؟) (باکسره) [زبانم لال] (اینجا ساکن) بدخواه، شروع کردند به ایجاد مانع برای فعالیت وبلاگ که این منجر شد که من بگویم «بی‌خیال، وبلاگ می‌خوایم چیکار؟» امّا حالا فکرش را می‌کنم که شاید خدا را شکر، آن دوست ِ (؟) عزیز ِ بدخواه شاید خدا را شکر متوجه اشتباهش شده باشد، شاید. حالا می‌شود امیدوار بود که آن دوست دوباره شیطان نرود به سراغش.\nای دوست (؟)! اگر تو صاحب اقتدار هم هستی، خب لااقّل قبلش صحبت می‌کردی با من، مطمئن باش اگر صاحب اقتداری از من بخواهد که دیگر هیچ کاری به کار این وبلاگ نداشته باشم، خوشحال هم خواهد شد یک دانش‌آموز مفلس ِ nشغلی از رفع یکی از مسئولیت‌هایش.\n(تا اینجایش را هر که فهمید، فهمید و هر که نفهمید لطفاً اصلاً دنبالش نرود.)\n\nخب حالا غرض از گذاشتن این پست چیست؟ غرض این است که اگر خدا بخواهد و اگر دوستان (؟) بگذارند ما قصد داریم این ترم دوم مانده از این هشتمین سال تحصیلمان را فعال باشیم. خدا کند این دوستان (؟) دوباره شیطان گولشان نزند.\nپ. ن: نمی‌دانم آن دوست (؟) کیست اما هر که هست کاش کمی به کارش فکر می‌کرد.\nپ. ن. 2: صحبت‌های من با آن دوست، در نهایت جهل درباره هویتش است. علاقه‌ای هم به دانستن این که کیست ندارم.\nپ. ن. 3: الآن که فکرش را می‌کنم، احساس می‌کنم آقای لواسانی نیز می‌توانند این حرف‌ها را درباره خودشان بدانند اما اطمینان داشته باشند که اینطور نیست و مقصود دیگری‌ست.", "post_url_3": "http://doreh6.blog.ir/1394/08/02", "post_title_3": "گپ و گفت", "post_content_3": "به نام او\nآرشیو گپ‌وگفت‌های پیشین", "post_url_4": "http://doreh6.blog.ir/1394/08/01", "post_title_4": "وب‌لاگ دوره شیش در سال جدید", "post_content_4": "به نام خدا\nسلامٌ علیکم جمیعاً،\nاولاً این‌که تیم وب‌لاگ به تمام دوره‌شیشی‌ها یک عذرخواهی بده‌کار است. شما ببخشید.\nثانیاً این‌که ما امسال هم هستیم. ناراحت نشین لطفاً.\nثالثاً این‌که امسال تکالیف رو هم خواهیم گذاشت. از همین هفته هرروز منتظر دیدن تکالیف درس‌های مختلف باشین.\nرابعاً این‌که لطفاً سر بزنین. دیگه رویه مثل تابستون نخواهد بود.\nخامساً چیز دیگه‌ای نیست که بگم ولی اجباراً باید این رو بگذارم که تعداد موارد بشه شش تا.\nسادساً شد شش تا، بسه دیگه.", "post_url_5": "http://doreh6.blog.ir/1394/04/25", "post_title_5": "می خوام تشکر کنم از یه نفر ...", "post_content_5": "اللهم رب شهر رمضان\nبه نام خدای دوره شیش و دوره شیشیا، خدای خودمون\nچشم به هم زدیم ماه رمضون، ماه زلال و صاف شدن، ماه عسل، تموم شد؛ یادش بخیر ...\nرمضان رفت ولی کاش صفایش نرود ...\nچشم به هم زدیم ماه رمضون رفت و به عید فطر رسیدیم، راستی عیدتون مبارک!\nصد شکر که این آمد و صد حیف که آن رفت ...\n\n\nچشم به هم زدیم یه سالمون گذشت، یادش بخیر ...\nیادش بخیر دوشنبستون،\nیادش بخیر جشن پرستش، عید غدیر،\nیادش بخیر دکّه ی در کنار هممون،\nیادش بخیر نمایش زیر بارون تو امامزاده صالح(س)، حقّ مطلبو ادا کرد،\nیادش بخیر محرّم، حدّاث الحسین(ع)،\nیادش بخیر اردوی یزد حلّی 3، لای لالا لای لای لالا لای ...،\nیادش بخیر صحبتای مادر اون زندانی که قرار بود آزاد بشه، مُو همجِوارِ امام رِضایُم، می خوام بِرُم حرم دعاتون مُکُنُم،\nیادش بخیر \"مبادا شوی ز حسین جدا ...\"،\nیادش بخیر ...\nمی خوایم یه تشکر ویژه بکنیم از یه نفر!\nمی خوایم تشکر کنیم ازش برا دونه دونه ی مانیتورای زیباییش،\nمی خوایم تشکر کنیم ازش برا دونه دونه ی برنامه هایی که خاطره ساخت ازشون برامون،\nمی خوایم تشکر کنیم ازش برا دونه دونه ی نعمتهاش؛\nمی خوایم تشکر کنیم ازش برا علی ها و سیدعلی ها، برا سیدسروش ها، برا مهدی ها، برا علیرضا ها، برا عباس ها، برا امیرحسین ها، برا نوید ها، برا هومن ها، برا دانیال ها، برا بهزادمهر، برا محمدمهدی و سیدمحمدمهدی، برا سیدمیثم، برا دادبه، برا اِمین، برا محمدطاها، برا کیارش، برا پوریا و پویان، برا امیرمحمد، برا ارشیا و عرشیا، برا کسری، برا محمدصادق، برا بهراد، برا مهراد، برا آگاه، برا آرشام و امیرآرشام، برا معین، برا شهریار، برا رامین، برا کیان، برا آریا، برا علی پاشا، برا پدرام، برا روزبه، برا آراد، برا آرتین، برا آیین، برا آروین، برا آرین، برا احسان، برا امیر سجاد، برا مهران، برا محمدحسین، برا آبتین، برا عماد، برا شادمهر، برا صدرا، برا سام، برا ناتان، برا هومان، برا امیر، برا پارسا، برا سینا، برا عرفان و برا محمدامین؛\nمی خوایم تشکر کنیم ازش برا همه دوره شیشیا! برا خوبیاشون، برا پاکی و صداقتشون، برا ایمان و اعتقادشون، برا مرام و معرفتشون، برا همه چی شون ...\nمی خوایم تشکر کنیم از یه نفر، خدای خودمون! \nمی خوایم تشکر کنیم ازش برا خودش، برا خوبی هاش،\nمی خوایم تشکر کنیم ازش برا اینکه خدامون تَکه! بیسته!\nمی خوایم تشکر کنیم ازش برا اینکه ما رو بنده خودش حساب کرد و دستمونو گرفت.\n\nمی خوایم ازش تشکر کنیم و عاجزانه ازش بخوایم که:\nخدا! دست لطف و مهربونی و عنایتت رو از سر دوره شیش و دوره شیشیا و ما برندار! تا الان خودت هواشونو و هوامونو داشتی، حافظشون بودی و حافظمون بودی، از این به بعدم خدا بازم در کنار مشاورا و مسئولین جدیدشون به خودت سپردیمشون و خودمونو به خودت می سپریم، خودت حافظشون و حافظمون باش ...\n\nدلبسته ام مرا ز سر خویش وا مکن\nاز من مرا جدا کن و از خود جدا مکن\nهرگز نگویمت بیا دست من بگیر\nگویم گرفته ای ز عنایت رها مکن\nیا علی \nخدا حافظتون و حافظمون!\nسیدمصطفی باقری\nپویا یوسفی"}