{"type": "blog", "blog_name": "|عشق توی چآردیواری|", "blog_url": "http://4div4ri.blog.ir/", "post_url_1": "http://4div4ri.blog.ir/post/177", "post_title_1": "من امدم", "post_content_1": "ای کسانی که ادرس عوض کردید\nلطفا به منم اادرس بدید\nهورااااااااا خانوممم مرا دریاب  چرا وبلاگتو رمزی کردی :((((", "post_url_2": "http://4div4ri.blog.ir/post/176", "post_title_2": "همینطوری", "post_content_2": "دلم برای اینجا و حال هواش \nکلا وبلاگ نویسی تنگ شده ولی چه کنیم که حس نوشتن نیست\nاصلا ادم تو هر دوره ای به یه چیزی علاقه داره .ولی خب بازم میگم وبلاگ نویسی رو با هیچ چیز نمیشه عوضش کردم\nهستم ولی کم :پی\n", "post_url_3": "http://4div4ri.blog.ir/post/175", "post_title_3": "هندوستان", "post_content_3": "با هم بریم هند خیلی دوست داشتنی و هیجان انگیز باشه فکر کنم  بنظرم هند جای خیلی قشنگ و جالبی باشه مخصوصا با این همه رنگاز وقتی هم کتاب (غذا دعا عشق) رو خوندم علاقه م چند برابر شده نسبت به هندمعبد هاشمردمش و فرهنگشون و ...یه روز باهم میریمممم شک ندارم", "post_url_4": "http://4div4ri.blog.ir/post/174", "post_title_4": "آزادی :دی", "post_content_4": "امروز اخرین روز کلاس نقاشی بود\nاخیشششششششششش\nچقد خوبه روزات مال خودت باشه :)) دیگه استرس اینو نداری که روزای زوج نمیتونی جایی بری فقط بخاطر اینکه یه عده منتظرتن و باید بری سر کلاس :\\", "post_url_5": "http://4div4ri.blog.ir/post/173", "post_title_5": "قاطی", "post_content_5": "امروزم کار هایی نهایی گواهی نامه رو انجام دادیم فقط یبار دیگه باید بریم اون عتیقه رو ببینیم و دیگه تموم ..\nبشینیم تو خونه تا گواهی نامه بیاد در خونه :دی\nرفتیم برا مستر y یه هدیه خریدیم و بردیم دادیم بهش.بعد اونم رفتم کلاس\nتو کلاس بودم که زنگ زدن و گفتن قبول شدی بیا برا ثبت نام ( ولی دریغ از یکم شادی ) البته یکم داشتمااا فقط یکم\nاحساس میکنم خیلی ادم خنثی یی هستم در مورد بعضی چیزا :\\\nراستی شما به طالع بینی و فال و اینا اعتقاد دارین ؟ من فقط قسمت هاییش که خوبه رو نگاه میکنم و میگم اره اره همینه خودشه :دی  جاهایی رو هم که دوست ندارم رو میگم ول کن بابا فال چیه دیگه مسخره بازی ینی چی اخه :))بعضی وقتا حس میکنم خیلی ها خواسته نا خواسته طوری رفتار میکنن که همونطور که توی این فال ها نوشته شده اتفاق های روز مره شون رقم بخوره ! \n\nاینطور که اینجا نوشته این هفته هفته ی منه :))\nایا واقن همینطوره ؟"}