{"type": "blog", "blog_name": "همه چیز در باره ی کامپیوتر", "blog_url": "http://computer25.blog.ir/", "post_url_1": "http://computer25.blog.ir/1396/07/23/%D8%B1%D8%A7%D9%87%D9%86%D9%85%D8%A7%DB%8C-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D8%B9%D9%85%D8%B1-%D9%84%D9%BE-%D8%AA%D8%A7%D9%BE", "post_title_1": "راهنمای افزایش عمر لپ تاپ", "post_content_1": "13 کاری که به آرامی باعث نابودی لپ‌تاپ می‌شود\n\nراهنمای افزایش عمر لپ تاپ\n        \n لپ تاپ یکی از گجت های محبوب و پراستفاده این روزها است. ما تقریباً هر روز از آنها استفاده میکنیم، اما به ندرت به شیوه استفاده درست از آن فکر میکنیم. اما بی دقتی ما در مراقبت از لپ تاپ ممکن است در بلند مدت اثرات جدی بگذارد. در این مقاله لیست کارهایی را با شما به اشتراک خواهیم گذاشت که در بلند مدت باعث نابودی لپ تاپ شما خواهند شد.\n \n \nافزایش طول عمر لپ تاپ\n1. حیوانات خانگی\nنشستن گربه بر روی لپ تاپ ممکن است، عکس جالبی برای صفحه اینستاگرام شما باشد، اما آن را به این کار تشویق نکنید. گربه ها جذب گرمای سیستم می شوند، اما موهای آنها داخل فن سیستم خواهد شد و در نهایت منجر به گرم شدن بیش از حد و خرابکاری می شود.\nدر پای سیستم غذا نخورید. هر ذره کوچکی از غذا که وارد کیبورد شما شود، در نهایت مهمان ناخواسته ای جذب میکند: سوسک ها و مورچه ها.\n \n\nجلوگیری از خرابی لپ تاپ\n \n2. حرکت دادن لپ‌تاپ\nاگر لپ تاپ شما SSD ندارد، در هنگام حرکت بسیار مراقب باشید. در هنگام فعالیت و تکان های بیش از اندازه، هارد دیسک های مکانیکی در معرض آسیب هستند، چرا که دارای قطعات متحرکی هستند که به راحتی می شکنند و در نتیجه آن تمام اطلاعات شما از بین میرود.\n \n\n \n3. انباشته شدن کابل‌ها\nشما ممکن است تصور کنید که کابل ها موجودات بی آزاری هستند و اتفاقات بدی در مورد آنها نمی افتد. کابل ها می توانند پیچ بخورند، جمع شوند و اطراف هر چیزی را احاطه کنند. آنها را با زاویه های عجیب و غریب و یا به دور لبه های تیز نپیچید. زمانیکه کابل وصل است، به آن فشار وارد نکنید و آن را نکشید، این کار در نهایت به مشکلات شارژی منجر می شود.\n \n\n \n4. به شارژر وصل بودن 7/24 لپ‌تاپ\nاز نظر فنی، شما نمی توانید باتری لیتیوم-یونی لپتاپ خودتان را بیش از ظرفیت آن شارژ کنید، اما میکروکنترلری که مانع شارژ بیش از اندازه باتری می شود، می تواند آسیب ببیند. از طرف دیگر، وصل بدون یکسره شارژر باعث گرم شدن باتری می شود.\n \n\n \n5. بازکردن در لپ‌تاپ به طور ناصحیح\nشما نمی توانید در لپ تاپ را تنها با وارد کرد فشار به صفحه نمایش آن، باز کنید. صفحه لپتاپ شکننده ترین قسمت دستگاه است. اگر از گوشه به آن فشار وارد کنید، باعث می شود به آرامی آن قسمت از در خمیده شود. در لپ تاپ را به آرامی باز و بسته کنید و از قسمت وسط آن را باز کنید.\n \n\n \n6. نداشتن کول پد\nلپ تاپ ها از جهت راحتی در استفاده، قابل حمل بودن و نزدیک نگه داشتن به خود، نسبت به سیستم های دسکتاپ برتری دارند. اما بیش از اندازه نزدیک نگه داشتن به خود، شاید خیلی ایده مناسبی نباشد. پرزهای لباس، پتو و.. ممکن است باعث مسدود شدن تهویه لپتاپ و گرم شدن بیش از حد باتری شوند. از پد خنک کننده استفاده کنید.\n \n\n \n7. آهنربا\nهر هارد دیسکی برای ذخیره داده ها، آهنربا دارد. هنگامی که لپ تاپ خود را در نزدیکی یک آهنربای قوی قرار میدهید، می تواند باعث اختلالات مغناطیسی و از دست دادن اطلاعات شود. پس مطمئن شوید که آهنربای قوی در نزدیکی دستگاه شما قرار ندارد.\n \n\n \n8. جداکردن شارژر به روش نادرست\nحتی اگر عجله دارید، مراقب باشید. خشن رفتار کردن با کابل شارژ در هنگام جدا کردن آن از لپ تاپ می تواند به هر دو طرف آسیب برساند و موجب مشکلات شارژی شود.\n \n\n \n9. استفاده نکردن از کاور\nلازم است که از کاور لپ تاپ یا کیفی بدون لبه های تیز برای حمل آن استفاده کنید. اگر لپ تاپ را در کوله ای به همراه وسائل دیگر حمل میکنید، مکانیزم داخلی آن را به راحتی در معرض خطر قرار میدهید.\n \n\n \n10. تمیز کردن به روش اشتباه\nهمه ما میدانیم که نمی توانیم از آب و پارچه برای تمیز کردن صفحه لپ تاپ استفاده کنیم. از پارچه میکروفیبر و تمیز کننده های مخصوص لپ تاپ استفاده کنید و بیش از حد فشار به صفحه نمایش وارد نکنید، چرا که بسیار نازک و آسیب پذیر است.\n \n\nافزایش طول عمر لپ تاپ\n \n11. روشن نگه داشتن مداوم لپ تاپ\nاگر در طول روز از لپ تاپ استفاده نمی کنید، آن را روشن نگه ندارید.  کار بی وقفه هارد دیسک را خراب می کند و به سیستم خنک کننده آسیب میزند. اگر در طول روز چند بار استفاده میکنید، آن را در حالت Sleep قرار دهید.\n \n\nخراب شدن لپ تاپ\n \n12. مایعات\nدر هنگام کار با لپتاپ عادت به خوردن چایی دارید؟ لپ تاپ ها و مایعات با هم رابطه خوبی ندارند. یک نوشیدنی گرم، حتی اگر قطره از آن ریخته نشود، میتواند به لپ تاپ آسیب بزند. اگر در لپ تاپ بسته است بر روی آن لیوان گرم نگذارید، این باعث آسیب به صفحه نمایش می شود.\n \n\nجلوگیری از خرابی لپ تاپ\n \n13. خود درمانی\nبا وجود اینکه لپ تاپ های ابزارهای بسیار قابل کنترلی می باشند، نباید سعی کنیم که مشکلات جدی را خودمان حل کنیم. از خرید USBهایی با تبلیغ حل مشکلات سخت افزاری و نرم افزاری لپ تاپ ها در بازار عرضه شده اند، خودداری کنید. زیرا درون این USBها خازن هایی وجود دارد که به محض اتصال به لپ تاپ شارژ شده و در یک لحظه تمام نیرو را به هارد درایو وارد کرده و باعث آسیب جدی می شود.\n \nبا دوری از موارد بالا لپ تاپ شما به طور قطع عمر طولانی تری خواهد داشت.\n \nاما اگر نشانه های زیر را در لپ تاپ خود مشاهده میکنید، بدانید که لپ تاپ شما دچار مشکل جدی شده است.\nهارد با سر و صدای بیش از اندازه و یا خیلی آرام کار میکند.\nلپ تاپ هنگام انجام کارهای ساده مانند تایپ کردن قفل میکند و یا بسیار کندتر از قبل عمل میکند.\nفن ناگهانی صدای بلندی ایجاد میکند.\nزمانی که لپ تاپ را روشن می کنید، صدای عجیبی میدهد.\nسیستم مرتباً ریستارت می شود.\n", "post_url_2": "http://computer25.blog.ir/1396/07/21/%D8%A7%D8%AF%D8%A8-%D9%85%D8%A7%D9%86%D9%86%D8%AF-%D8%B9%D8%B7%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_2": "ادب مانند عطر است", "post_content_2": "ادب مثل عطر است...\n", "post_url_3": "http://computer25.blog.ir/1396/07/21/%D9%85%D8%B7%D9%84%D8%A8-%D8%B2%DB%8C%D8%A8%D8%A7", "post_title_3": "مطلب زیبا", "post_content_3": "این مطلبو خوندم گفتم برای شماها هم بزارم\nو ایام سوگواری رو ب همه ی عزیزان تسلیت میگم\n\n\nتوشاهکار خالقی،تحقیر را باور نکن\n\nبر روی بوم زندگی هرچیزی میخواهی بکش زیبا و زشتش پای توست،تقدیر را باور نکن\n\nتصویر اگر زیبا نبود نقاش خوبی نیست،از نو دوباره رسم کن،تصویر را باور نکن\n\nخالق تورا شاد آفرید،آزاد آزاد آفرید،پرواز کن تا آرزو،زنجیر را باور نکن\n\n\n\n\n", "post_url_4": "http://computer25.blog.ir/1396/07/21/%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF-%D8%B0%D8%A7%D8%AA%DB%8C-%D8%A7%D8%B3%D8%AA-%DB%8C%D8%A7-%D9%85%D9%87%D8%A7%D8%B1%D8%AA-%D8%A7%DA%A9%D8%AA%D8%B3%D8%A7%D8%A8%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_4": "مدیریت استعداد ذاتی است یا مهارت اکتسابی است", "post_content_4": "این سوال که آیا توان و قابلیت مدیریت در انسانها یک استعداد ذاتی است یا مهارتی که از مسیر آموختن، تمرین و تکرار به دست می آید، سوالی بسیار قدیمی است که پاسخ های متعدد و متفاوتی را تا به امروز به همراه داشته است. اما پیش از ورود به آنچه که در پاسخ به این سوال مد نظر من می باشد، ضروری است یادآوری کنم ما در حال پاسخ دادن به یک سوال اساسی در باب واژه ای هستیم که تا کنون حتی یک تعریف جامع و مانع برای خودِ آن واژه ارائه نشده است و آن چیزی نیست جز مدیریت . شاید اگر روزی، فردی پیدا شود و تعریفی بی نقص از مدیریت ارائه نماید، شبهه هایی از این دست نیز از میان برداشته شود، اما شک نکنید که چنین روزی هرگز فرانخواهد رسید. دلیل آن هم کاملاً مشخص است، امکان ارائه تعاریفی جامع برای مفاهیمی از این دست هرگز وجود نداشته و هرگز وجود نخواهد داشت، بلکه هر آنچه به عنوان تعریف ارائه شده است، تنها و تنها تعبیر ذهن تعریف گر بوده و بس.اما هدف من از نوشتن این یادداشت، چیزی نیست جز رفع پاره ای از ابهامات و هدایت شما خواننده محترم به تعمق و تفکر. آنچه در ادامه می آید، علاوه بر نقطه نظرات شخصی و یافته های فردی، ریشه در اندک تجارب اندوخته شده در این حوزه در مقام مشاور دارد.\n\nمدیریت چیست؟\nاز تمام تعاریف کلیشه ای و دهن پر کن می گذرم. از منظر من، مدیریت چیزی نیست جز به نتیجه رساندن کاری با کاربست اصولی و حساب شده امکانات در اختیار. حال این امکانات ممکن است پول و سرمایه، ارتباط، نیروی انسانی یا هر آنچه که به ذهنتان می رسد باشد.\nدر همین فرصت باید بگویم من جزو مخالفین این تعریف از مدیریت هستم که می گوید “مدیریت یعنی انجام کارها توسط دیگران”. البته افراد راحت طلب چنین تعریفی را بسیار دوست دارند. اما زمانی که طبق آنچه من عنوان کردم پای استفاده از منابع به میان می آید، شخص مدیر و توانایی هایش، یک منبع و یک امکان به شمار می آید که باید برای به نتیجه رسیدن کاری مورد استفاده قرار گیرد. با چنین نگاهی، می توان گفت هر نیرویی در هر بخش از سازمان به تنهایی یک مدیر است و تنها تفاوت میان مدیران مختلف در یک مجموعه، دامنه اثر و وسعت عمل تصمیم گیری های آنان می باشد. البته در همین مجال از تمام مدیران استعمارگر، سلطه جو و تمامیت طلب که کارمندان را بردگانی می دانند که باید با امر و نهی آنان بنشینند و برخیزند، پوزش می طلبم!\nاستعداد چیست؟\nباز هم اگر بخواهیم ساده ترین تعریف ممکن را ارائه کنیم، صرفاً در حدی که بتوانیم کارمان را در این یادداشت پیش ببریم، باید بپذیریم استعداد، نهفته درونی یک انسان در موضوعی خاص است که اگر شناسایی شده و فرصت بروز یابد، می تواند زمینه برتری نسبت به فردی فاقد آن نهفته را صرفاً در آن زمینه خاص فراهم آورد. بزرگان و عالمان حوزه روانشناسی این کمترین را به خاطر ضعف در ارائه تعریف استعداد قرین بخشش خود کنند، چرا که نیت فقط و فقط زمینه سازی برای ادامه یادداشت است.\nمدیریت ذاتی است یا اکتسابی؟\nجواب آخر را همین جا می نویسم و سپس به شرح و بسط نقطه نظرم می پردازم. از نظر من، مدیریت اکتسابی هست. تا این حد که بی استعداد ترین فرد ممکن که در میان میلیاردها انسان، آخرین نفر احتمالی برای تبدیل شدن به یک مدیر خوب می باشد، درصورت قرار گرفتن در معرض آموزشهای صحیح، برخوردار بودن از خدمات مربی گری حرفه ای در این حوزه و نیز تمرین و تمرین و تمرین، نه به زودی و نه به راحتی، بلکه در گذر زمان و با تحمل سختی ها، حتماً می تواند به مدیری خوب بدل شود.خوانندگان محترم این یادداشت درست در این قسمت به دو بخش تقسیم خواهند شد. گروهی موافق این نظریه هستند و گروه دیگر مخالف. مخالفان را خوب نمی شناسم، اما اغلب موافقان، به احتمال زیاد باورمندان به این حقیقت هستند که انسان توانایی بی حد و حصری دارد و می تواند با کنترل بر تفکر، عملکرد و مسیر تداوم اقدامات خود، هر مانعی را پشت سر بگذارد.البته درست اینجا باید پای استعداد را نیز به میان کشید. آنانی که توانایی ذاتی دارند و ساختار روح و فکرشان به گونه ای شکل یافته که پیش زمینه ای ارزشمند در درونشان برای تبدیل شدن به مدیری کارآمد نهفته است، هم مسیر را زودتر از دیگران طی خواهند کرد و هم در فرآیند آموختن، سختی کمتری را تجربه خواهند نمود. اما نکته اینجاست که وجود چنین استعدادی نیز هرگز نمی تواند نقش آموزش، تمرین و ممارست در بدل شدن به یک مدیر موفق را کم رنگ نماید.\nنتیجه گیری\nکل این یادداشت را صرفاً برای رسیدن به این بخش نوشتم. اکنون که این حقیقت را پذیرفتید که مدیریت اکتسابی است، حتی اگر خود را صاحب منابعی ارزشمند از انواع استعدادها در این حوزه می دانید، باز به سوی آموختن روی آورید. خاصیت ندانستن این است که انسان اغلب ندانستنش را نمی داند! پس اولین آورده آموختن، دانستن ندانستن است و این دانستن هرچه زودتر در حوزه مدیریت آغاز شود، به همان نسبت از خسران های احتمالی پیش گیری خواهد نمود و سودها را بیشتر و بیشتر خواهد ساخت.\n\n", "post_url_5": "http://computer25.blog.ir/1396/07/21/%D9%87%D8%B1%DA%86%DB%8C%D8%B2-%D8%AF%D8%B1-%D8%AC%D8%B3%D8%AA%D9%86-%D8%A7%D9%86%DB%8C-%D8%A7%D9%86%DB%8C", "post_title_5": "هرچیز در جستن انی انی", "post_content_5": "\nتا در طلب گوهر کانی کانی ...تا در هوس لقمه ی نانی نانی ...این نکته ی رمز اگر بدانی دانی ...هر چیز که در جستن آنی آنی ...سرگشته چرا گرد جهان می‌پوئی ..؟!کو از تو برون نیست که را می‌جویی ..؟!\n"}