{"type": "blog", "blog_name": "MILESTONE", "blog_url": "http://milestone.blog.ir/", "post_url_1": "http://milestone.blog.ir/1396/11/01/%D9%88%D9%84%DB%8C-%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%86-%D9%85%D8%B1%D8%AF%D8%A7%D9%86%DA%AF%DB%8C-%D8%A8%D9%87-%D8%BA%DB%8C%D8%B1%D8%AA%D9%87-%DA%A9%D9%87-%D8%A7%DB%8C%D9%86-%D9%86%D8%B3%D9%84-%D9%86%D8%AF%D8%A7%D8%B1%D9%87", "post_title_1": "ولی خب الان مردانگی به غیرته که این نسل نداره", "post_content_1": "با بابام و عموم رفتیم پمپ بنزین، رفتم حساب کنم عموم گفت: \"بچه‌جون بشین سرجات هنوز بزرگا نمردن تو دس کنی جیبت\"\nبابام بهش برخورد فک کرد منظورش اینه که اون باید حساب کنه گفت \"داداش من بزرگترم من باس حساب کنم\"\nگفتم بابا چه فرقی داره بشین من‌ حساب کنم!\nپدر گفت: تو حرف نزن بچه جون!\nعمو گفت: \"ببینم چقد میخوای بزنی، کارت بکشم؟\"\nگفتم: عمو درسته بچه‌ایم ولی دیگه اندازه یه بنزین زدن‌ مرد هستیم!\nعمو گفت: دری وری نگو بچه، خودم بزرگت کردم!\nپدر روبمن: \"پسر این کارت بگیر ۳۰ تومن‌ بکش بریم\"\nگفتم \"بابا من و شم...\" گفت \"خفه شو بکش\"\nاومدم کارت بگیرم، عموم مثل پلنگ پرید کارتُ ازم بگیره کارت کشیدم، کارت به زور از دستم‌ گرفت شکوند، لغو زد کارت خودشو کشید، پدر پرید لغو رو زد کارت عمو رو شکست و گفت: \"مرد حسابی بزرگی گفتن کوچیکی گفتن، چرا کارت میشکونی؟\"\nگفتم \"پدر من، عموجان، منو شما نداره چرا دعوا میکنید، من حساب میکنم!\"\nعمو و پدر با چش غره یکی پس از دیگری عرض کردن: \"برو بشین تو ماشین حرف مفت نزن\"\nنشستم تو ماشین یه ۳۰ ثانیه‌ای به برف‌پاک‌کن خیره شدم. دیدم پدر و عمو بعد این‌پا و اون‌پا کردن و دست تو جیب کردن، اومدن نشستن تو ماشین، یه چند ثانیه‌ای سکوت برقرار بود و همه به برف‌پاک‌کن خیره شده بودیم، بعد عمو گفت: \"بهش بگو\"\nبابا گفت: \"شما بزرگ‌ مایی بهرحال\"\nعمو گفت: \"خواهش میکنم بزرگی به این چیزا نیست مهم مرام و معرفته\"\nبابا گفت: \"اونکه صد البته، ولی خب الان مردانگی به غیرته که این نسل نداره،\nعمو گفت: \"درسته ولی الان کارتامون شکسته پول نقدم نداریم\"\nبابا گفت: \"آره داداش واقعا دوره زمونه خوبی نیست\"\nعمو گفت: \"پسرم الان وقتشه ثابت کنی برای خودت مردی شدی هه هه هه\"\nبابا گفت: \"آره پسرم، ۳۰ تا زدیم\"\nبعد دوباره سکوت شد، عمو گفت: \"پسرم درسته هنوز بچه‌ای ولی خب ما آرزومون بود این شرایط پیش بیاد بهمون بگن بزرگ شیم\" بعد ۲تا پس گردنی به ظاهر نرم هم زد پس کله‌م!\nبابا گفت: \"ولی من‌ حرفم عوض نمیشه، مردانگی تو این نسل مرده\"\nعمو گفت: \"اونکه صد البته داداش\"\nبعد دوباره ۴تا پس‌گردنی بمن زد!\nحقیقتا تو این معامله فقط پس‌گردنی کم بود!  پول بنزین ر دادیم، تا خونه هم با بغض به برف‌پاک‌کن خاموش نگاه میکردم و عمو هر ۱۰۰ متر یه پس‌گردنی میزد که \"پسرم چقد بزرگ شده هه هه هه\" و بابا میگفت: \"نه غیرت تو این نسل مرده\" و باز پس‌گردنی!", "post_url_2": "http://milestone.blog.ir/1396/10/23/%DA%86%D9%87%D8%B1%D8%A7%D8%B2%DB%8C-%D8%B7%D9%88%D8%B1", "post_title_2": "چهرازی طور", "post_content_2": "نگفتم برات، روم نشد یعنی. از وقتی این یارو جدیدیه اومد، این دلبر جدیدت رو میگم، هی سخت گذشت به من. هی رفتم اومدم دیدم وایساده دَمِت، داره حرف میزنه، داری براش میخندی. چشات داره میخنده براش. قشنگی وقتی میخندی، خیلی قشنگی. واسه ما که فقط اخم داشتی .... \nیه روز دیدم نه دیگه نمیشه، صبح تا شب شب تا صبح یه بند نفسم درد داره، سرم شده قد کوه. رفتم پیش یارو دکتره گفتم قرص آبی ها رو زیاد بده دکتر، بخوابیم یه بند. گفت میخوابی ولی سردرد میگیری، گفتم نه خوبه، میخوابم پامیشم روز تموم شده، شبه. شب خوبه. سردردم که عیبی نداره، رفیقمونه از کی تا حالا. غصه خورد دکتره، اما قرصا رو نوشت. \nحالا روزا با قرص خوابم، شب که میشه عین روح سرگردون یواشکی میام دم اتاقت، وایمیسم تماشات می کنم. خوابیدی، چشما بسته، مژه ها برگشته، نفس ها آروم، گیس ها ریخته روی شونه، لبا غنچه، گردن صاف. عین یه گنجیشک کوچولو. نیگات می کنم تا صب بشه. صب که میشه، باز قرص آبی رو می بوسم و پناه می برم به خواب. \nخواب خوبه. تو خواب دارمت ...\nپی نوشت : جمشید میگه کامنتارو چیکار میکنی دیوونه؟ میگم چیکارشون کنم سگ مصب ، اخر جواب میدم دیگه!\nالان حواسم پرت دلبره نمیپاشیم پا کامنت، شرمنده شوماییم خلاص", "post_url_3": "http://milestone.blog.ir/1396/10/18/%D8%A7%DB%8C%D9%86%D9%87-%D9%88%D8%B6%D8%B9-%D9%85%D8%A7", "post_title_3": "اینه وضع ما ؟", "post_content_3": "‏خدا رو شکر امسال آمریکا رفتم ، کانادا رفتم همینطور ژاپن و آلمان و استرالیا و همچنین آرژانتین و فرانسه و کره ى جنوبى ، خیلی هم خوب بود ، فقط آمریکا یکم از سرعت میوفتاد و ژاپن و فرانسه هم هی قطع و وصل میشد!!", "post_url_4": "http://milestone.blog.ir/1396/10/13/%DA%86%D8%A7%D8%B1%D8%B1%D8%A7%D9%87-%D8%A8%D8%B9%D8%AF%DB%8C-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%D9%BE%DB%8C%DA%86%DB%8C-%D8%B3%D9%85%D8%AA-%D8%B1%D8%A7%D8%B3%D8%AA", "post_title_4": "چارراه بعدی باید بپیچی سمت راست", "post_content_4": "سوار تاکسی شدم راننده شروع کرد بحث سیاسی بکنه گفت نمیدونم کجای راه رو اشتباه اومدیم که رسیدیم به اینجا؟\nگفتم نه حاجی من اینجارو مثل کف دست بلدم داریم درست میریم فقط چارراه بعدی باید بپیچی سمت راست.\nزد کنار گفت برو گمشو پایین :|\nپی نوشت : ‏جنگیدن برای هدف خوبه، اما غم اینجاست که جنگیدی اما ندونی برای چی و برای کی ؟", "post_url_5": "http://milestone.blog.ir/1396/10/12/%DA%A9%D9%85%DA%A9-%D8%A8%D9%87-%D9%87%D9%85-%D9%86%D9%88%D8%B9-%D8%A8%D8%AF%D9%88%D9%86-%D9%82%DB%8C%D8%AF-%D9%88-%D8%B4%D8%B1%D8%B7", "post_title_5": "کمک به هم نوع بدون قید و شرط", "post_content_5": "تو میدون خواستم سریع از تاکسی پیاده شم، هندزفریم تو گردنم گره خورد، مثل غازی که گردنش بشکنه، یا کفتری که بیماری نیوکاسل گرفته باشه، پیچ میخوردم، تو همین مابین سَری هندزفریم افتاد پایین و گم شد. تو همون وضعیت غازی که داشتم دور خودم میچرخیدم تو خیابونم میگشتم سری هندزفری رو پیدا کنم. یه موتوری اومد کنارم گفت \"کجا میری داداش؟\"\nگفتم جایی نمیرم!\nگفت \"تو چیکار داری بگو کجا میری\"\nهمینطور که میچرخیدم باز مثل غاز گردن برافراشتم گفتم \"جایی نمیرم یچی گم کردم دنبالشم\"\nمتعاقبا جناب موتوری هم پیاده شدن و کمک من زمین رو میگشتن، یکم که گذشت چنتا از فروشنده‌های روبرویی هم اضافه شدن و زمین ر میگشتن، یه چند ثانیه‌ای گشتن بعد پیش خودم گفتم اینا که نمیدونن من دنبال چی‌ام دنبال چی میگردن؟! بعد پیش خودم گفتم نکنه الان بگم سری ۵۰۰ تومنی هندزفریم گم شده جای کمک کردن به من ۴تا چک و لگد هم بهم بزنن. باز دیدم دارن میگردن کسی چیزی نمیگه، بعد پیش خودم گفتم نکنه اینا دارن میگردن تصورشونم چیز با ارزشیه بعد هرکی هم پیداش کنه واس اون میشه!\nباز چتد ثانیه‌ای گذشت دیدم اینا باز دارن میگردن، یکی هم نمیگفت چی گم کردی! بعد چند دقیقه خلاصه سری هندزفری رو پیدا کردم و گذاشتم رو هندزفریمو راه افتادم، اما اونا هنوز داشتن میگشتن، منکه ترسیدم چیزی بهشون بگم اگه کسی از بغلشون رد میشه به اون دوستان که جلوی سمبوسه فروشی پشت ایستگاه اتوبوس دارن میگردن بگه بیخیال شن یه مساله کوچیک بود حل شد دمتون گرم :|"}