{"type": "blog", "blog_name": "شب و روز خوش", "blog_url": "http://mohammadaminfazli.blog.ir/", "post_url_1": "http://mohammadaminfazli.blog.ir/1395/04/07/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_1": "ایران می شاپ", "post_content_1": "\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n", "post_url_2": "http://mohammadaminfazli.blog.ir/1395/03/28/%D8%B2%D9%86%DA%AF-%D8%A7%D9%86%D8%B4%D8%A7%DB%8C", "post_title_2": "زنگ انشائ", "post_content_2": "\nزنگ  انشاء  شد  عزیزان   دفتر  خود  وا   کنید\nساعتی  را   با   معلم   صحبت    از  بابا   کنید\nصحبت  خود   را   معلم   با  خدا    آغاز     کرد\nکهنه  زخمی  از   میان  زخمها    سر   باز  کرد\nساعتی  رفت  و  تمام   بچه ها  انشا ء  بدست\nهر کسی پیش آمد ودفتر نشان داد و نشست\nناگهان  چشم  معلم  بر  سعید  افتا د   و  گفت\nگوش   ما   باید   صدای    دلنوازت   را  شنفت\nدفتر   خود    را   نیاوردی     عزیزم    پیش  ما\nنازنین  حرفی  بزن    اینگونه    غمگینی   چرا؟\nسر به  زیر و چشم نم آهسته پیش آمد  سعید\nاز   غم   هجران   بابا    زیر    لب   آهی  کشید\nدفتر    اندوه    و   غم    یکبار    دیگر   باز  شد\nقصه ی    غمگین  بابا     اینجنین     آغاز   شد\nبچه ها   بابای  من   در  زندگی  چیزی نداشت\nغصه را بر روی  غم  غم  روی ماتم  میگذاشت\nمادرم  وقتی  که از  دنیای  فانی  رخت  بست\nرشته ی  تقدیر  بابا   ناگهان از  هم    گسست\nبلبلی   از   آشیان    زندگانی        پر     کشید\nاز  نبود    مادرم     بابا       خجالت     میکشید\nبشنوید  اما  پس   از  بابا   چه   آمد  بر  سرم\nمن  خجالت  میکشم   بر  چشم  سارا   بنگرم\nروزگار  خواهر  شش   ساله ام   بد میگذشت\nشمع  شبهای وصال از بخت او خاموش گشت\nرفتگر در  گوشه ای  از کوچه ی  پر پیچ و خم\nبر زمین  افتاده  بود  از   کثرت   اندوه  و  غم\nاز فراق  روی  همسر  در   جوانی   پیر   شد\nپیر  هجران  عاقبت   از   زندگانی   سیر  شد\nچون در آن سرما کسی در کوچه ی بن بست نیست\nآنکه  بر   روی   زمین   افتاده   پس   بابای  کیست؟\nپیر مردی خسته در صبح زمستان  جان   سپرد\nکودکان   خردسال   خویش    را   از    یاد   برد\nبچه ها  این   سرگذشت   تلخ  بابای من  است\nقصه ی  غمگین  سارا  دختری   بی سرپرست\nلقمه ی     نانی    برای   عمه    جانم     میبرم\nمن   به  سارا  جمعه ها  اسباب بازی    میخرم\nکودک  ده  ساله  وقتی   همچو   بابا   میشود\nنیمه ای   از  روز    را   شاگرد     بنا    میشود\nپینه های  دست  من  گویای درد   کهنه ایست\nزیر  پای   فقر  باباهای   ما    امضای   کیست؟\nچون  که  انشای   غم انگیز   سعید اینجا رسید\nجای اشگ   از  چشم  آقای  معلم   خون چکید\nچهره ی    غمگین     آقای   معلم      زرد   شد\nاز   غم  و   اندوه  شاگردش  سراپا    درد  شد\nلحظه ای در خود فرو رفت و سپس آهی کشید\nپیش  چشم  کودکان  زد  بوسه  بر دست سعید\nبچه ها  انشای   این  کودک   پر   از   اندوه  بود\nغصه و  غمهای   او   اندازه ی   یک    کوه   بود\nگر چه  این  انشای  غمگین  مادر و  بابا  نداشت\nدرس عشق و عاشقی در جمع ما بر جا گذاشت\nپینه های    زخمناک     این    پسر     غم   آفرید\nاز   زمین  تا    آسمان    اندوه   و    ماتم   آفرید\nکاسه ی    صبر     معلم     ناگهان    لبریز    شد\nچشم   غمناکش  به  چشم مرد کوچک  تیز شد\nگفت  یارب   دست   این   فرزند  میهن  زخمناک\nزخم  اگر   بر دل نشیند  زخم  دیگر را چه  باک؟\nگر چه   خاک  سرزمین  پاکم از  جنس  طلاست\nفقر و ماتم    گریه و غم   سهم  باباهای ماست\nجلیل چرخی(پائیز)\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۷ تیر ۹۴ ، ۱۴:۱۲\n\n\nمحمدامین فضلی\n\n\n\n\n\nمدافعین حرم عشق\n\n\n\n\n\n\n\n\n۰ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۱ اردیبهشت ۹۴ ، ۲۳:۳۶\n\n\nمحمدامین فضلی\n\n\n\n\n\n\nدگر نیستی تو\n\n\nگرچـــــــه رفتی از برم اما فراموشم مکنبا غمت ای آشنا هرشب هم آغوشم مکنهمچو موج اشک از دریـــــــای چشمم پا مکشدرپی خود چون حبابی خانه بردوشـــــــم مکندر دلم نقش هـــــزاران داغ عشق مرده استبیش از این در سوک عشق خود سیه پوشم مکنساغر چشم تو است از مستی ونازبا خیال نــرگست هرشب قدح نوشم مکنمـن ز سوز اشتیاق تــــو سرا پـا آتـشمبـاز بـا توفان بـــی مـهـریت خامــــــوشم مـکنجوشد امشب جلوه ی جادوی چشمانت ز جامبا شراب نرگست ای فتنه مدهوشم مکن\n\n\n\n\n۰ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۳۱ فروردین ۹۴ ، ۱۷:۱۵\n\n\nمحمدامین فضلی\n\n\n\n\n\n\nزیبا روی\n\n\nسخت زیبا میروی یکبارگی*در تو حیران می شود نظارگیاینچنین رخ با پری باید نمود*تا بیاموزد پری رخسارگیهر که را پیش تو پای از جای رفت*زیر بارش برنخیزد بارگیچشمهای نیم خوابت سال و ماه*همچو من مستند بی میخوارگیخستگانت را شکیبایی نماند*یا دوا کن یا بکش یکبارگیدوست تا خواهی بجای ما نکوست*در حسودان اوفتاد آوارگیسعدیا تسلیم فرمان شو که نیست*چاره عاشق بجز بیچارگی\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۳۱ فروردین ۹۴ ، ۱۴:۳۸\n\n\nمحمدامین فضلی\n\n\n\n\n\n\nشب تاریک\n\n\nزیباترین عکس ها در اتآق های تاریک ظاهر میشوند پس هروقت در قسمت تاریک \nزندگی ات واقع شدی بدآن خداوند میخواهد یک تصویر زیبا از تو بسازد...!!!\n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۸ فروردین ۹۴ ، \n\n\n\n\n", "post_url_3": "http://mohammadaminfazli.blog.ir/1395/03/28/my-second-test-post", "post_title_3": "عنوان دومین مطلب آزمایشی من", "post_content_3": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_4": "http://mohammadaminfazli.blog.ir/1395/03/28/my-first-test-post", "post_title_4": "عنوان اولین مطلب آزمایشی من", "post_content_4": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}