{"type": "blog", "blog_name": "عاشقانه", "blog_url": "http://eshge.blog.ir/", "post_url_1": "http://eshge.blog.ir/1396/06/31/%D9%85%D8%AD%D8%B1%D9%85-%D8%A2%D9%85%D8%AF-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D9%84%DB%8C%DA%A9-%DB%8C%D8%A7-%D8%A7%D8%A8%D8%A7%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D8%B3%DB%8C%D9%86-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_1": "محرم آمد  السلام علیک یا اباعبدالله الحسین علیه السلام", "post_content_1": "\n\n", "post_url_2": "http://eshge.blog.ir/1396/05/04/%D8%A8%D8%A7%D8%B2%D8%AE%D9%88%D8%A7%D9%86%DB%8C-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D8%B0%D8%A7%D9%86-%D9%86%DB%8C%D9%85%D9%87-%D8%B4%D8%A8", "post_title_2": "بازخوانی داستان اذان نیمه شب", "post_content_2": "\n\n\n بازخوانی داستان \"شگفت انگیز\" اذان نیمه شب داستان راستان شهید مطهری و تقدیم به #دکتر_احمدی_نژاد و #یکشنبه #شگفت_انگیزش که پشت پرده #نفاق #هزار_فامیل را آشکار کرد \n\n\nدر زمان معتضد ، بازرگان پیری از یکی از سران سپاه مبلغ زیادی طلبکار بود و به هیچ وجه نمی‏توانست وصول کند ، ناچار تصمیم گرفت به خود خلیفه‏ متوسل شود ، اما هر وقت به دربار می‏آمد دستش به دامان خلیفه نمی‏رسید ، زیرا دربانان و مستخدمین درباری به او راه نمی‏دادند .     بازرگان بیچاره از همه جا مأیوس شد و راه چاره‏ ای به نظرش نرسید ، تا اینکه شخصی او را به یک نفر خیاط در \" سه شنبه بازار \" راهنمایی کرد و گفت این خیاط می‏تواند گره از کار تو باز کند .   بازرگان پیر نزد خیاط رفت . خیاط نیز به آن مرد سپاهی دستور داد که دین خود را بپردازد و او هم بدون معطلی پرداخت . این جریان بازرگان پیر را سخت در شگفتی فرو برد ، با اصرار زیاد از خیاط پرسید : \" چطور است که اینها که به احدی اعتنا ندارند فرمان تو را اطاعت می‏کنند ؟   خیاط گفت : \" من داستانی دارم که باید برای تو حکایت کنم \" : روزی‏ از خیابان عبور می‏کردم ، زنی زیبا نیز همان وقت از خیابان می‏گذشت، اتفاقا یکی از افسران ترک در حالی که مست باده بود از خانه خود بیرون‏ آمده و جلو در خانه ایستاده بود و مردم را تماشا می‏کرد ،   تا چشمش به آن‏ زن افتاد دیوانه وار در مقابل چشم مردم او را بغل کرد و به طرف خانه خود کشید . فریاد استغاثه زن بیچاره بلند شد ، داد می‏کشید : ایها الناس به‏ فریادم برسید ، من اینکاره نیستم ، آبرو دارم ، شوهرم قسم خورده اگر یک‏ شب در خارج خانه به سربرم مرا طلاق دهد ، خانه خراب می‏شوم ، اما هیچ کس‏ از ترس جرأت نمی‏کرد جلو بیاید .     من جلو رفتم و با نرمی و التماس از آن افسر خواهش کردم که این زن را رها کند ، اما او با چماقی که در دست داشت محکم به سرم کوبید که سرم‏ شکست و زن را به داخل خانه برد . من رفتم عده‏ ای را جمع کردم و اجتماعا به در خانه آن افسر رفتیم و آزادی زن را تقاضا کردیم ،    ناگهان خودش با گروهی از خدمتکاران و نوکران از خانه بیرون آمدند و بر سر ما ریختند و همه ما را کتک زدند . جمعیت متفرق شدند ، من هم به خانه خود رفتم ، اما لحظه‏ ای از فکر زن‏ بیچاره بیرون نمی‏رفتم ، با خود می‏اندیشیدم که اگر این زن تا صبح پیش این‏ مرد بماند زندگیش تا آخر عمر تباه خواهد شد و دیگر به خانه و آشیانه خود راه نخواهد داشت .   تا نیمه شب بیدار نشستم و فکر کردم . ناگهان نقشه‏ ای‏ در ذهنم مجسم شد ، با خود گفتم این مرد امشب مست است و متوجه وقت نیست ، اگر الان آواز اذان را بشنود خیال می‏کند صبح است و زن را رها خواهد کرد . و زن قبل از آنکه شب به آخر برسد می‏تواند به خانه خود برگردد .   فورا رفتم به مسجد و از بالای مناره فریاد اذان را بلند کردم . ضمنا مراقب کوچه و خیابان بودم ببینم آن زن آزاد می‏شود یا نه ، ناگهان دیدم‏ فوج سربازهای سواره و پیاده به خیابانها ریختند و همه می‏پرسیدند این کسی‏ که در این وقت شب اذان گفت کیست ؟   من ضمن اینکه سخت وحشت کردم‏ خودم را معرفی کردم و گفتم من بودم که اذان گفتم . گفتند : زود بیا پائین‏ که خلیفه تو را خواسته است . مرا نزد خلیفه بردند . دیدم خلیفه نشسته‏ منتظر من است ، از من پرسید چرا این وقت شب اذان گفتی ؟   جریان را از اول تا آخر برایش نقل کردم . همانجا دستور داد آن افسر را با آن زن حاضر کنند ، آنها را حاضر کردند ، پس از بازپرسی مختصری دستور قتل آن افسر را داد . آن زن را هم به خانه نزد شوهرش فرستاد و تأکید کرد که شوهر او را مؤاخذه نکند و از او بخوبی نگهداری کند ، زیرا نزد خلیفه مسلم شده که زن‏ بی تقصیر بوده است .     آنگاه معتضد به من دستور داد ، هر موقع به چنین مظالمی برخوردی همین‏ برنامه ابتکاری را اجرا کن ، من رسیدگی می‏کنم . این خبر در میان مردم‏ منتشر شد . از آن به بعد اینها از من کاملا حساب می‏بردند . این بود که تا من به این افسر مدیون فرمان دادم فورا اطاعت کرد \n---------------------------------------------------\n\nپی نوشت برسد به دست #قوه_غذای_خانوادگی_لاریجانی_ها", "post_url_3": "http://eshge.blog.ir/1396/04/22/%D9%BE%D8%AF%D8%B1-%DA%86%D9%87-%D8%AE%D8%A8%D8%B1-%D8%AE%D8%AF%D8%A7-%D8%A7%D8%AF%D8%A8%D8%AA-%D9%85%DB%8C-%DA%A9%D9%86%D9%87-%DB%8C%D8%A7", "post_title_3": "پدر چه خبر؟ خدا ادبت می کنه ؟ یا ....", "post_content_3": "\nپدر خدا داره به\nخاطر اینکه به بهانه ما بچه هات پشت در عملیات کربلای 4 و 5 ماندی ادبت می کنه؟ یا\nبرا این نه ماه درد شدیدی که به حدس و گمان رفقای همرزمت حاصل دود سمی خیبر بود بی\nخیال نرفتنت شده؟ خیلی خرده نگیر که به نرفتنت مدام چرا باید گیر بدهم ....پدر آخر\nدر این دنیا که گیرها و سوال ها و جواب ها همه مال من شد و تو .... مال من به خاطر\n#آن_مرد و مال تو به خاطر نرفتنت و کربلایی نشدنت ....\n \nحالا گمانم داری\nباز  مثل همان موقع ها  کلافه نگاهم می کنی؟ همان موقع ها که به رگبار\nسوال و در واقع سرزنش می بستمت که چرا کربلایی نشدی ؟ همان وقتها که وقتی سکوتت\nحریف پرگویی من نمی شدی صدایت در می آمد که دختره از زنده بودن من ناراحته ...این\nبار جیغ من بود که بلند بود .....\n \nراستی حالا گمانم\nداری می پرسی چم شده که باز یاد این خاطره افتادم ....\n \nمی گویم یا می نویسم\nبرای تو چه فرقی می کند.... آقای #بقایی را گرفته اند .... به اسم قانون .....بعد\nآقای#بقایی با آن جسم نحیفش و مشکلات کلیوی و گوارشی اش شروع کرده به اعتصاب\nغذا....حالا دوستانی تصمیم گرفته اند اعتصاب غذا کنند تا بلکه صدای #آه_شان به کسی\nبرسد....منم با اینها راه افتاده ام .....مادر برای اینکه مانع نشود گفته ام نذری\nکرده ام که بجز آب چیزی نخورم .... صدایش در آمده که جسمت چه ....این چه نذری است\nکه جسمت مهم نیست....لابد به سبک همان روزها که به تو گیر داد....اما من که مثل تو\nمظلوم نیستم دردهای این ماههایت را به رخش می کشم با بی رحمی تمام ..... دردهایی\nکه هیچ کس مثل مادر نفهمید تو چه می کشی .....و می گویم مادر شروع نکن ....اگر\nگذاشته بودی پدر کربلایی شود این همه زجر این روزها نمی کشید .....\n \n.....پدر ....\n\n\nhttps://t.me/bidemajnoon9\nپی نوشت\n#بقایی_را_آزاد_کنید", "post_url_4": "http://eshge.blog.ir/1396/04/20/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%B9%D9%84%DB%8C-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%88-%D8%AA%D9%86%D9%88%D8%B1-%D9%BE%DB%8C%D8%B1%D8%B2%D9%86", "post_title_4": "داستان حضرت علی علیه السلام و تنور پیرزن", "post_content_4": "\nداستان های بحارالانوار\n\nعلى علیه السلام و یتیمان\n\nروزى حضرت على علیه السلام مشاهده نمود زنى مشک آبى به دوش ‍ گرفته و مى رود. مشک آب را از او گرفت و به مقصد رساند؛ ضمنا از وضع او پرسش نمود.\n\nزن گفت :\n\nعلى بن ابى طالب همسرم را به ماءموریت فرستاد و او کشته شد و حال چند کودک یتیم برایم مانده و قدرت اداره زندگى آنان را ندارم . احتیاج وادارم کرده که براى مردم خدمتکارى کنم .\n\nعلى علیه السلام برگشت و آن شب را با ناراحتى گذراند. صبح زنبیل طعامى با خود برداشت و به طرف خانه زن روان شد. بین راه ، کسانى از على علیه السلام درخواست مى کردند زنبیل را بدهید ما حمل کنیم .\n\nحضرت مى فرمود:\n\n– روز قیامت اعمال مرا چه کسى به دوش مى گیرد؟\n\nبه خانه آن زن رسید و در زد. زن پرسید:\n\n– کیست ؟\n\nحضرت جواب دادند:\n\n– کسى که دیروز تو را کمک کرد و مشک آب را به خانه تو رساند، براى کودکانت طعامى آورده ، در را باز کن !\n\nزن در را باز کرد و گفت :\n\n– خداوند از تو راضى شود و بین من و على بن ابى طالب خودش حکم کند.\n\nحضرت وارد شد، به زن فرمود:\n\n– نان مى پزى یا از کودکانت نگهدارى مى کنى؟\n\nزن گفت :\n\n– من در پختن نان تواناترم ، شما کودکان مرا نگهدار!\n\nزن آرد را خمیر نمود. على علیه السلام گوشتى را که همراه آورده بود کباب مى کرد و با خرما به دهان بچه ها مى گذاشت.\n\nبا مهر و محبت پدرانه اى لقمه بر دهان کودکان مى گذاشت و هر بار مى فرمود:\n\nفرزندم! على را حلال کن! اگر در کار شما کوتاهى کرده است.\n\nخمیر که حاضر شد، على علیه السلام تنور را روشن کرد. در این حال ، صورت خویش را به آتش تنور نزدیک مى کرد و مى فرمود:\n\n– اى على! بچش طعم آتش را! این جزاى آن کسى است که از وضع یتیم ها و بیوه زنان بى خبر باشد.\n\nاتفاقا زنى که على علیه السلام را مى شناخت به آن منزل وارد شد.\n\nبه محض اینکه حضرت را دید، با عجله خود را به زن صاحب خانه رساند و گفت:\n\nواى بر تو! این پیشواى مسلمین و زمامدار کشور، على بن ابى طالب علیه السلام است.\n\nزن که از گفتار خود شرمنده بود با شتاب زدگى گفت:\n\n– یا امیرالمؤ منین ! از شما خجالت مى کشم، مرا ببخش!\n\nحضرت فرمود:\n\n– از اینکه در کار تو و کودکانت کوتاهى شده است، من از تو شرمنده ام\nپی نوشت: بقایی را آزاد کنید\nنامه دکتر احمدی نژاد را در مورد زندانی کردن بی قانون آقای بقایی را اینجا بخوانید \n\n", "post_url_5": "http://eshge.blog.ir/1396/03/27/%D8%A2%DB%8C%D8%A7-%D8%AE%D9%88%D8%A7%D9%87%D9%86%D8%AF-%D9%81%D9%87%D9%85%DB%8C%D8%AF", "post_title_5": "آیا خواهند فهمید؟", "post_content_5": "به مناسبت فوت پدرم که بعد از چند ماه تحمل درد و رنج بیماری دار فانی را وداع گفت \n\nوقتی یادم می افته حال پدر من با دوتا شوک وخیم تر شد حالم بد میشه \n\nبابای من داشت مقاومت می کرد و تا حدی هم درمان موثر بود می تونست طولانی تر زنده بمونه اگر .....\n\nاگر اطلاعاتی ها برا تهدید من به گوشی پدرم زنگ نمی زدند \n\n\nو اگر دکتر رد صلاحیت نمیشد \n\nپدر  سوار بر ویلچر رفت به هر #شمری به قول خودش رای بده که روحانی رای نیاره \n\n\nدقیقا از فرداش که روحانی رای آورد \n\nبیماریش شدت پیدا کرد \n\nدکترش با اینکه یک ماه پیش،  پیش بینی می کرد باز  ۶ ماهی امید به زندگی داره \n\n\n ولی پدر با حمله شدید بیماری مواجه شد و پدر تموم شد ..\n\n\nاینها رو آیا رفقای اصول سوار و عمار نما و دوستان اطلاعاتی شون که چماق تهدیدشون فقط برا من و امثال من کار می کنه  آیا  خواهند فهمید ؟ \n\nاینها رو آیا مهندسین انتخابات خواهند فهمید؟\n\nعوضش دکتر احمدی نژاد عزیزم همون روز زنگ زد و تسلیت گفت بشنوید \n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\nدریافت"}