{"type": "blog", "blog_name": "دانلود سریع نمونه سوالات پیام نور", "blog_url": "http://man13.blog.ir/", "post_url_1": "http://man13.blog.ir/1395/03/30/%D8%B1%DB%8C%D8%B2%D8%B4%DB%8C-%D8%B4%D8%AF%D9%86-%DB%8C%DA%A9-%D8%AF%D8%B1%D8%B3-%D8%AF%DB%8C%DA%AF%D8%B1-%D8%A7%D8%B2-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%D8%A7%D8%AA-%D9%86%DB%8C%D9%85%D8%B3%D8%A7%D9%84-%D8%A7%D9%88%D9%84-95-94-%D9%BE%DB%8C%D8%A7%D9%85-%D9%86%D9%88%D8%B1", "post_title_1": "ریزشی شدن یک درس دیگر از امتحانات نیمسال اول 95-94 پیام نور", "post_content_1": "\n\n\nریزشی شدن یک\nدرس دیگر از امتحانات نیمسال اول 95-94 پیام نور\n\nدرس زبان\nتخصصی رشته تربیت بدنی گرایش مدیریت ورزشی نیمسال\nاول 95-94 دانشگاه پیام نور ریزشی اعلام شد.\nدانشگاه پیام\nنور در حال حاضر تنها یک عنوان درسی از امتحانات نیمسال اول 95-94 را به\nصورت ریزشی اعلام کرده است که این درس زبان تخصصی رشته تربیت بدنی گرایش مدیریت\nورزشی در مقطع کارشناسی ارشد با کد درس 1215333 می باشد.\nمرکز آزمون پیام نور برای دانشجویانی\nکه در ترم\nقبل این درس را گرفته بودند در سیستم گلستان ثبت کرده است تا بتوانند در آزمون\nمجدد که همزمان با امتحانات نیمسال دوم 95-94 می باشد، شرکت کنند.\nالزامی برای\nشرکت در آزمون مجدد نیست و فقط دانشجویانی می توانند در آزمون مجدد شرکت کنند که\nدر نیمسال اول در جلسه امتحان این درس حاضر بوده اند.\nاین دروس جزء\nسقف انتخاب واحد ترم دوم محسوب نمی‌شود‌.\n\n\nدانلود نمونه سوالات استاتیک پیام نور\n\n", "post_url_2": "http://man13.blog.ir/1395/03/27/%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D9%87%D8%B2%DB%8C%D9%86%D9%87-%D9%81%D8%A7%D8%B1%D8%BA-%D8%A7%D9%84%D8%AA%D8%AD%D8%B5%DB%8C%D9%84%DB%8C-%D8%AF%D8%B1-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87-%D9%BE%DB%8C%D8%A7%D9%85-%D9%86%D9%88%D8%B1", "post_title_2": "افزایش هزینه فارغ التحصیلی در دانشگاه پیام نور", "post_content_2": "\n\n\nافزایش هزینه\nفارغ التحصیلی در دانشگاه پیام نور \nبر اساس مصوبه\nهیات امنای دانشگاه پیام نور ، هزینه فارغ التحصیلی دانشگاه افزایش یافت.\nهیات امنای\nدانشگاه پیام نور تصمیم بر افزایش هزینه فارغ التحصیلی این دانشگاه گرفتند و به\nتصویب رساندند.\nاین مبلغ که\nبه 60 هزار تومان افزایش پیدا کرده است ، برای کلیه امورات فارغ التحصیلی مثل صدور\nدانشنامه و تمبر می باشد.\nپیش از این\nدانشجویان پیام نور برای انجام امور فارغ التحصیلی تنها لازم بود دو فیش 1200\nتومانی و مبلغ 1000 تومان تمبر تهیه کنند و هم اکنون بر اساس مصوبه هیات امنای\nدانشگاه پیام نور مبلغ واریزی دانشجویان به مبلغ 60 هزار تومان افزایش پیدا کرده\nاست.\nاین یعنی\nهزینه فارغ التحصیلی دانشگاه پیام نور افزایشی حدود 1764 درصد\nمعادل 17 برابر دارد.\n\n\nدانلود نمونه سوالات ایمنی و بهداشت صنعتی پیام نور\n\n", "post_url_3": "http://man13.blog.ir/1395/03/24/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1%DB%8C-%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D8%A7%D9%82%D8%B3%D8%A7%D8%B7-%D9%88%D8%A7%D9%85-%D8%B4%D9%87%D8%B1%DB%8C%D9%87-%D9%85%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1-%D9%BE%DB%8C%D8%A7%D9%85-%D9%86%D9%88%D8%B1", "post_title_3": "آموزش تصویری پرداخت اقساط وام شهریه متغییر پیام نور", "post_content_3": "\n\n\nآموزش تصویری\nپرداخت اقساط وام شهریه متغییر پیام نور\n\nچگونگی پرداخت\nاقساط وام شهریه متغییر بانک تجارت برای دانشجویان دانشگاه پیام\nنور مشخص\nشد / آموزش تصویری پرداخت قسط ها\nدانشجویان پیام\nنور که پیش از این برای وام شهریه متغیر با کارمزد 4 درصد ثبت نام کرده اند ، برای\nپرداخت قسط وام شهریه متغیر باید به سایت مراجعه کنند و با وارد کردن شماره قرار\nداد و ثبت ایمیل خود نسبت به پرداخت اقدام کنند.\nدانشجویان\nعزیزی که نسبت به دریافت وام بانک تجارت اقدام کرده اند با کلیک بر روی لینک زیر و\nداشتن “شماره قرارداد” که در زمان درخواست وام به شما داده شده و “نشانی پست\nالکترونیک” خود که در زمان درخواست وام وارد کرده اند ، می توانند نسبت به پرداخت\nاقساط وام اقدام کنند.\nدقت داشته\nباشید شماره قرارداد ، همان شماره پیگیری شما می باشد.\nصفحه پرداخت\nاقساط وام شهریه دانشجویان پیام نور (وام بانک تجارت) – کلیک\nکنید\n \nشایان ذکر است\nدر صورت عدم اطلاع از کد رهگیری خود از طریق مسیر زیر نسبت به اخذ کد رهگیری اقدام\nنمایید:\nانتخاب گزینه\n“کد رهگیری خود را فراموش کرده ام”\n\n\n\nدانلود نمونه سوالات اصول مدیریت- اصول مدیریت و سازماندهی-اصول ومبانی مدیریت -مبانی سازمان و مدیریت پیام نور\n\n", "post_url_4": "http://man13.blog.ir/1395/03/21/%D8%B2%D9%85%D8%A7%D9%86-%D8%A7%D8%B9%D9%84%D8%A7%D9%85-%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D8%A7%D8%B1%D8%B4%D8%AF-%D9%81%D8%B1%D8%A7%DA%AF%DB%8C%D8%B1-%D8%B3%D8%A7%D9%84-95-%D9%BE%DB%8C%D8%A7%D9%85-%D9%86%D9%88%D8%B1-%D8%A2%D9%85%D8%A7%D8%B1-%D9%88-%D8%A7%D8%B1%D9%82%D8%A7%D9%85-%D8%B4%D8%B1%DA%A9%D8%AA-%DA%A9%D9%86%D9%86%D8%AF%DA%AF%D8%A7%D9%86", "post_title_4": "زمان اعلام نتایج آزمون ارشد فراگیر سال 95 پیام نور / آمار و ارقام شرکت کنندگان", "post_content_4": "\n\n\nزمان اعلام\nنتایج آزمون ارشد فراگیر سال 95 پیام نور / آمار و ارقام شرکت کنندگان \nآزمون کارشناسی ارشد فراگیر سال 95 (نوبت\nشانزدهم) دانشگاه پیام نور برگزار شد / زمان اعلام\nنتایج آزمون / آمار شرکت کنندگان و ظرفیت پذیرش\nآزمون فراگیر\nکارشناسی ارشد نوبت شانزدهم (سال 95) دانشگاه پیام نور ساعت 8:30 صبح روز پنجشنبه\n13 اسفند ماه 1394 در 99 شهرستان و در 115 حوزه امتحانی به صورت همزمان برگزار شد.\nدر این آزمون\nداوطلبان جهت ورود به دوره های فراگیر کارشناسی ارشد دانشگاه پیام نور در 5 گروه\nامتحانی علوم انسانی، علوم پایه ، علوم کشاورزی، فنی\nو مهندسی\nو هنر با هم به رقابت پرداختند .\nتعداد 64 هزار\nو 543 داوطلب در آزمون کارشناسی ارشد فراگیر پیام نور نوبت شانزدهم (سال 95) ثبت\nنام کرده اند که از این تعداد 31 هزار و 146 نفر معادل 48.32 درصد داوطلبان زن و\n33 هزار و 397 نفر معادل 51.77 درصد داوطلبان مرد هستند.\nدر این نوبت\nاز آزمون فراگیر 64 هزار و 553 داوطلب ثبت‌نام کننده برای شرکت در یکی از 5 گروه\nآموزشی این آزمون متقاضی شدند که 54 هزار و 807 نفر در گروه علوم انسانی، 2 هزار\n39 نفر در گروه علوم پایه، 5 هزار و 334 نفر در گروه فنی و مهندسی، 581 نفر در\nگروه کشاورزی و منابع طبیعی و یک هزار و 782 نفر در گروه هنر هستند.\nدر دوره\nشانزدهم فراگیر کارشناسی ارشد ، داوطلبان در 950 کد رشته\nمحل به رقابت می پردازند که از این تعداد پذیرش در 838 کد رشته محل به صورت آموزشی\nو پژوهشی و در 112 رشته به صورت الکترونیکی خواهد بود.\nلازم به ذکر\nاست نتایج آزمون فراگیر کارشناسی ارشد نوبت شانزدهم (سال 95) دانشگاه پیام نور طبق\nبرنامه ریزی سازمان سنجش ، در اردیبهشت ماه سال 95 اعلام خواهد شد و پذیرفته شدگان\nاز مهرماه سال 95 مشغول تحصیل خواهند شد.\n\n\nدانلود نمونه سوالات تحقیق در عملیات 2 پیام نور\n\n", "post_url_5": "http://man13.blog.ir/1395/03/18/%D8%AA%D9%85%D8%AF%DB%8C%D8%AF-%D9%85%D9%87%D9%84%D8%AA-%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A8%D9%87-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D9%86%DB%8C%D9%85%D8%B3%D8%A7%D9%84-%D8%AF%D9%88%D9%85-95-94-%D9%BE%DB%8C%D8%A7%D9%85-%D9%86%D9%88%D8%B1-%D8%AA%D8%A7-%D8%A7%D8%B1%D8%AF%DB%8C%D8%A8%D9%87%D8%B4%D8%AA-95", "post_title_5": "تمدید مهلت معرفی به استاد نیمسال دوم 95-94 پیام نور تا اردیبهشت 95", "post_content_5": "\n\n\n \nتمدید مهلت\nمعرفی به استاد نیمسال دوم 95-94 پیام نور تا اردیبهشت 95\n\nدانشگاه\nپیام نور\nمهلت انتخاب و ثبت نمره معرفی به استاد نیمسال دوم 95-94 را تا پایان اردیبهشت ماه\n95 تمدید کرد / شرایط و نکات بسیار مهم\nبراساس\nبخشنامه سازمان مرکزی دانشگاه پیام نور ، مهلت انتخاب و ثبت نمره معرفی به استاد\nنیمسال دوم 95-94 دانشگاه پیام نور تمدید گردید.\nبر اساس\nبخشنامه دانشگاه پیام نور مهلت اولین مهلت انتخاب و ثبت نمره معرفی به استاد\nنیمسال دوم 95-94 از 1 اسفند ماه تا 20 اردیبهشت ماه 95 در سیستم گلستان پیام نور\nتمدید گردید.\nبا توجه به\nاینکه فرصت دوم معرفی به استاد در نیمسال جاری از 21 اردیبشهت ماه لغایت 30\nاردیبهشت ماه 95 انجام خواهد شد ، پس با این تفاصیر ، معرفی به استاد نیمسال دوم\n95-94 از 1 اسفند ماه 94 تا 30 اردیبهشت ماه 95 ادامه خواهد داشت.\n \nتمدید فرصت معرفی\nبه استاد\nنیمسال دوم 95-94 پیام نور\nاز 1 اسفند\nماه 94 لغایت 30 اردیبهشت ماه 1395\n________________________________________\nشرایط و ضوابط\nاخذ معرفی به استاد :\nدر صورتیکه\nدانشجو دوره های کاردانی و کارشناسی (پیوسته یا ناپیوسته) برای فراغت از تحصیل ،\nفقط و تنها دو درس نظری باقیمانده داشته باشد می تواند آن دو درس را بصورت معرفی\nبه استاد بگذراند. (باید تمام نمرات دروس دیگر تایید شده باشد و فقط حداکثر 2 درس\nنظری بدون نمره داشته باشد)\nو دانشجویان\nدوره کارشناسی ارشد اعم از شیوه آموزشی و شیوه پژوهشی برای فراغت از تحصیل تنها یک\nدرس نظری اعم از؛ دروس باقیمانده سر فصل دوره، جبرانی کارشناسی و جبرانی میانگین\nداشته باشد (بجز دروس روش تحقیق و سمینار) می تواند آن درس را خارج از تاریخ\nامتحانات اعلام شده در تقویم دانشگاهی به صورت معرفی به استاد انتخاب و بگذراند.دانشجوی\nشیوه پژوهشی قبل از دفاع از پایان نامه مجاز به اخذ و گذراندن درس معرفی به استاد\nمی باشد.\n________________________________________\nنحوه اخذ درس\nبه صورت معرفی به استاد:\nدر دستورالعمل\nجدید دانشگاه پیام نور عنوان شده است که دانشجویان متقاضی معرفی به استاد\nباید برای ثبت درخواست به مسیر [پیشخوان خدمت] در سیستم گلستان مراجعه و درخواست خود را\nثبت کنند. از طریق لینک زیر می توانید آموزش تصویری ثبت درخواست معرفی به استاد را\nمشاهده کنید:\n \nراهنمای\nتصویری ثبت درخواست معرفی به استاد از طریق پیشخوان خدمت سیستم گلستان – کلیک کنید \n \n1- برخی مراکز خودشان برای\nدانشجو درس معرفی به استاد را انتخاب میکنند و بعد از اینکه دانشجو فرم مربوط به\nدرخواست معرفی به استاد را پر کرد ، مرکز مورد نظر درس را در سیستم به صورت معرفی\nبه استاد ثبت میکند که در این صورت دانشجو احتیاجی به انتخاب واحد درس مورد نظر\nندارد.\n2- و برخی مراکز این مسئولیت\nرو بر عهده خود دانشجو میگذارند میگذارند تا خودش انتخاب واحد کند و بعد برای ثبت\nدرس به صورت معرفی به استاد به مرکز مورد نظر مراجعه و فرم درخواست را پر کند تا\nمرکز درس مورد نظر را به صورت معرفی به استاد ثبت نماید.\nنکته 1 : چون\nبرخی از مراکز از این موضوع بی اطلاع هستند ، حتما و حتما بعد از ثبت درس از طریق\nپیشخوان خدمت ، موضوع رو نیز به مرکزتان اطلاع دهید تا از طریق مرکزتان نیز این\nموضوع بررسی شود.\nنکته 2 : دقت\nداشته باشید که باید تمام نمرات دروس شما ثبت قطعی شده باشد (یعنی جلوی نمره زده\nباشد رد یا قبول) تا بتوانید معرفی به استاد را ثبت کنید.\n________________________________________\nشهریه درس به\nصورت معرفی به استاد :\nدر معرفی به\nاستاد نیمسال دوم 95-94 شهریه ثابت به صورت کامل و شهریه متغییر درس به صورت کامل\nنیز از دانشجو اخذ می شود.\n________________________________________\nتاریخ و نحوه\nبرگزاری امتحان معرفی به استاد:\n1- در این مورد عملا مراکز\nباید در تاریخ های اعلام شده در تقویم آموزشی نمرات را ثبت کنند ولی خوب تاریخ و\nبرگزاری امتحان معرفی به استاد نیمسال دوم 95-94 دست خود مراکز هست و هر زمانی\nخودشان با استاد هماهنگ کنند می توانند آزمون را برگزار کنند.\n2- از اسم عوان مشخص هست یعنی\nباید دانشجو به استاد معرفی شود برای امتحان و نمره درس!! ولی در اینجا چندین\nموضوع هست که قانون مشخصی ندارد:\nالف: برخی\nمراکز دانشجو رو به استاد مورد نظر معرفی میکنند و بعد از استاد درخواست می شود که\nنمره و برگه امتحانی پیوست شده را به مسئول امتحانات مرکز برای ثبت نمره در سیستم\nگلستان ارسال کند.\nب: برخی مراکز\nاز استاد مورد نظر تقاضای برگه امتحانی میکند و بعد از تمام دانشجویان متقاضی\nمعرفی به استاد در ان مرکز ، در یک روز مشخص ، امتحانی به صورت تقریبا هماهنگ (مثل\nسایر امتحانات عادی) برگزار می کند (که در این روش کلا معرفی به استادی نیست و\nباید گفت معرفی به امتحان هست!!)\n________________________________________\nنکات بسیار\nمهم در اخذ درس به صورت معرفی به استاد:\n1- دقت داشته باشید در تاریخ\nهای اعلام شده امکان ثبت نمره معرفی به استاد نیمسال دوم 95-94 هست و بعد از آن\nممکن است سایت برای ثبت نمره بسته باشد و دانشجو باید تا زمانی که سایت باز شود\nصبر کند!! پس حتما پیگیر ثبت نمره خود در زمان اعلام شده باشید. تاریخ فارغ\nالتحصیلی شما دقیقا تاریخی هست که اخرین نمره شما در سیست گلستان ثبت قطعی شود.\n2- در مورد منبع درسی و حذفیات\nمعرفی به استاد نیمسال دوم 95-94 نیز 3 مورد پیش خواهد آمد:\nالف: اگر\nمرکزتان شما را به استاد معرفی کرد که برای منبع و حذفیات می توانید با استاد\nهماهنگ کنید (دیگه این مورد بستگی به استاد شما دارد)\nب: اگر قرار\nباشد مرکزتان از شما آزمون معرفی به استاد (معرفی به امتحان!) بگیرد که در این\nصورت منبع درسی و حذفیات بر اساس همان لیست ارائه منابع درسی نیمسال دوم 95-94\nپیام نور (+اینجا) می باشد.\nج: اگر درس\nبدون منبع باشد خود دانشجو و یا مرکز مورد نظر از استاد مورد نظر برای تعریف منبع\nباید استعلام بگیرد.\n3- دقت داشته باشید تکدرس همان\nمعرفی به استاد هست!\n4- درس حفظ جز 30 قرآن کریم قابل\nمعرفی به استاد شدن نیست.\n5- دروس عملی و آزمایشگاهی\nقابل ارائه بصورت معرفی به استاد نمی باشد.\n\n\nدانلود نمونه سوالات علم مواد - خواص مواد مهندسی - علم مواد و شناخت فلزات در راه آهن پیام نور\n\n"}