{"type": "blog", "blog_name": "...Panda is typing", "blog_url": "http://littlepanda.blog.ir/", "post_url_1": "http://littlepanda.blog.ir/1396/08/17/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8%DB%8C-%D9%88-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86-%D8%B5%D9%88%D8%A8%D8%AA%D8%A7", "post_title_1": "خداحافظی و از این صوبتا", "post_content_1": "گرچه رفتنم واسه هیچکس مهم نیست\nولی خب خواستم بگم که این آخرین پست تو این وبلاگه و زین پس میتونید منو از طریقِ این آدرس دنبال کنید:\ndreamroof.blog.ir\n\n\n\n:)", "post_url_2": "http://littlepanda.blog.ir/1396/08/14/%D8%A7%D8%B2-%D9%88%D9%82%D8%A7%DB%8C%D8%B9-%D8%B3%DB%8C%D8%B2%D8%AF%D9%87-%D8%A2%D8%A8%D8%A7%D9%86", "post_title_2": "از وقایع سیزده آبان", "post_content_2": "راه پیماییِ امروز اولین و آخرین راه پیمایی سیاسیِ زندگی نامبرده بود. زین پس همچون سنوات گذشته فقط  در راه پیمایی هوایِ پاک شرکت میکند و در باقیِ راه پیمایی ها در خانه تمرگیده و آب انبه اش را نوش جان میکند. \nوی حالش از راه پیمایی بهم میخورد. \nبهتر است بگوییم حالش از جوی که آنجاست بهم میخورد. \nمگر بچهٔ هشت ساله چه از آمریکا و روابط سیاسی و مابقی آنها حالیَش میشود که مجبورش می کنید فریاد بزند و مرگِ هم نوعش را طلب کند؟ \nما با رجال سیاسی آمریکا مشکل داریم نه ملتش! \nمثل این است که بیاییم فرزندان و همسر فردی که به هر دلیلی با او به مشکل برخورده ایم را به جای او مجازات کنیم! \n\nکامنت های این پست برای همیشه بسته خواهد بود و نوشته های بالا تنها عقایدِ شخصِ من است نه کسِ دیگر. ", "post_url_3": "http://littlepanda.blog.ir/1396/08/12/%D8%AA%D8%A7%D9%BE-%D8%A7%D8%B3%D8%AA%DB%8C%D9%88%D8%AF%D9%86%D8%AA", "post_title_3": "تاپ استیودنت", "post_content_3": "تا دیروز ساعت چار و نیم من نه فاینالِ ترم پیشو داده بودم نه ترم قبلش:|\nمنشیِ آموزشگاه واسه سرم جایزه گذاشته بود\nدادرس میومد التماس میکرد میگفت بیا فاینالتو بده\nقول میدم اصن تاثیر ندم بهت همون صد بدم\nبچه ها جوابارو واسم فرستاده بودن ولی من نمی رفتم امتحان بدم\nدر نهایت دیروز مورخِ ۹۶/۹/۱۱ دانش آموز ز.م درحالِ امتحان دادن در آموزشگاهِ آ.ن رویت شد. \n\nمعلم این ترممونو خیلی دوست دارم\nخیلی خیلی خیلی\nحتی بیشتر از دادرس ^^\nخیلی خوبه و بی نهایت کیوته\n\nسه جلسس میخواد عکس ماز جبرانیو به خانومش نشون بده که خانومش بگه شبیه اونه یا نه هی اسمشو یادش میره:|\nاز نظر ما فوق العاده شبیه مازه. از صداش و قیافش گرفته تا حرکات دستش حتی تو نحوهٔ ادا کردن بعضی از کلمه ها هم کاملاً شبیهن ولی خودش قبول نمی کنه میگه من کجام کچله میگیم کچل کنید شبیهش میشید میگه مگه من اَدَم؟( اَدَ تیکه کلامشه مثلا میخواد از یه چیزی بد بگه میگه خیلی اَدَس به ماعم میگه اَدَ گیرلز:|)\nمعصومه مهندسی پزشکی قبول شده به معصومه میگفت بهت نمیخوره درسخون باشی مثلا این سه تارو نگا کن( اشاره به منو زهرا و محمود) دِی ایت دِ بوک  دِی هیت دِ بوک اَند کیل ایت \nما: تهشم پیام نور قبول میشیم\nبه معصومه میگه تو دیگه خیلی های کلسی( high class) هم دکتری هم مهندسی\n\nرفته بودیم بیرون غذا بخوریم میز کناریمون یه خانواده بودن که یه دختر بچهٔ فوق کیوت داشتن. میخواستم بگیرمش بغلم انقد بچلونمش انقد بچلونمش^-^\n\nدیروز بعد کلاس رفتیم خونهٔ عموم اینا، زینب هات اسپات مامانشو روشن کرد.جفتمون وصل شدیم از اینور من داشتم با شیدا حرف میزدم و بهش وویس میدادم از اینور نیایش میومد میگفت خاله تو منو بیشتر دوست داری یا یسنارو از اونور زینب داشت عکس کراشایِ سابقمون و نشون میداد میگفت ببین تا ما آنکراش کردیم اینا چه خوشگل شدن بعدش کیان اومد بهش گفتیم آلبوم همایونو واسمون بخره که تا الان هنوز خبری ازش یافت نشده بعد لیلا اومد گفت کتاباتو بیار من بخونم بعد گفتم من جنازهٔ کتابامم رو دوشِ تو نمی ندازم تو جلد کتابو میجویی تمام زیبایی هایِ بصری کتاب نابود میشه هنوز خاطرهٔ تلخ من پیش از تو از ذهنم نرفته بچه مو شکافته بودی:|\n\nمن نمی دونم دانشمندا دارن چیکار میکنن \nبابا یه چیزی اختراع کنید این شلوارایِ بابامو اتو کنه دیگه هلاک شدیم:|\n\nبه هلما میگم بگو نایل میگه رانی", "post_url_4": "http://littlepanda.blog.ir/1396/08/10/%D8%AE%D9%86%D8%AF%D9%87-%D8%AF%D8%A7%D8%B1%D9%87", "post_title_4": "خنده داره", "post_content_4": "غیرت و تعصب به شیش و چهار نشون دادن و کری خوندن نیست\nاین اواخر شیش و چهار شده یه وسیله \nوسیله ای که بازیکنا باهاش میخوان بگن آره ما خیلی متعصبیم،ما با تموم وجودمون واسه تیممون بازی می کنیم و… \nولی اینا همش کشکه\nمیدونی غیرت یعنی چی؟ میدونی تعصب یعنی چی؟ \nببین سن من به دوران علی پروینو علی داییو اینا قد نمیده من یکی از هموناییم که بهشون میگین گودزیلا\nاز نظرِ منِ گودزیلا غیرت یعنی این که هوایِ این هوادارو رو که تو همهٔ شرایط، چه تو دوران اوجت چه افتت هواتو داشتن رو داشته باشی\nآره همین هوادارا همین هوادرا که همیشه واستون از جون مایه میذارن\n فرقی نمیکنه ببرین یا ببازین\nهوادارایی که زمانِ افتت و گل خوردنات به طرز فجیع،خم به ابرو نیاوردن و حمایتت کردن، \nبا تمومِ وجودشون. ولی تو چی؟ \nتا تو دوتا بازی کلین شیت کردی‌ گفتی میخوام برم و تموم! \nکشکه مگه؟ مگه اینم مثه همون کری خوندناتونه که چیزی جز ظاهر سازی نیست؟\nولی میدونی محرومیت کشک نیس. \nخود واقعیته\n این هوادارا که این قدر خوب حامیتون بودن و هستن، تو هر هوایی چه شرجی چه گرما چه تو خود سرما هواتونو داشتن و دارن،روز و شب واستون دعا میکردن و میکنن از شماها انتظار دیگه ای جز عملکرد خوب واسه تیم محبوبشون نمی خوان،از شماها چیزی جز بازی با تموم وجود واسه عشقِ سرخشون نمی خوان. فقط همین\nتوقع زیادیه؟ \nاینم یادتون باشه که ماها عاشقِ چشم و ابروی شما نشدیم. ما به این دلیل شمارو دوست داریم چون بازیکنِ تیمی هستید که تمومِ زندگیمونه و شما به واسطهٔ پرسپولیسه که تو قلبِ مایید وگرنه شما هم تفاوت دیگه با بازیکنایِ تیمایِ دیگه ندارید.\nحالا هرکی میخواد بره", "post_url_5": "http://littlepanda.blog.ir/1396/08/09/%D8%AE%D8%AF%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7", "post_title_5": "خدااااااا", "post_content_5": "این پستو ببینید\nکلیک\nدیروز تولدشون بود\nطارمی رفته بود تولدشون\n[کوبیدن سر به دیوار]\nاصلا همون بهتر محروم شد"}