{"type": "blog", "blog_name": "من و کاغذ و قلم", "blog_url": "http://negar-life.blog.ir/", "post_url_1": "http://negar-life.blog.ir/post/94/%D8%AC", "post_title_1": ".", "post_content_1": "به حدی خاکه که تف کنی تو هوا آجر میاد پایین :|", "post_url_2": "http://negar-life.blog.ir/post/93/%D8%9F", "post_title_2": ".", "post_content_2": "کاش یکی رو داشتم باش برم بیرون", "post_url_3": "http://negar-life.blog.ir/post/92/.", "post_title_3": ".", "post_content_3": "هر روزکه میگذره بیشتر به این نتیجه میرسم که از همه آدما بدم میاد و همشون مث شربت آبلیمو که تفاله های لیمو تهش ته نشین شده و با هم زدن تازه تفاله هاش مشخص میشه، اولش خوبن ولی یه مدت که باشون آشنا میشی تازه اون روشون بالا میاد\nدنیا واقعا مزخرفه! ارزش سختی کشیدن و تلاش رو نداره چون آخرش قرار نیس به هیچ جایی برسی", "post_url_4": "http://negar-life.blog.ir/post/91/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D9%85%D8%AF%D8%AA%D9%87%D8%A7", "post_title_4": "بعد از مدتها", "post_content_4": "چند بار رفرش کردم تا پنلو برام باز کرد\nدیگه داشتم ناامید میشدم!\nمن خوب هستم و زندگی میکنم، فقط نه وقتی برای نوشتن دارم نه حوصلشو! چیزی هم برای نوشتن ندارم!\nامسال سال معمولی ایه از لحاظ درسی، آرومه! هیچ اتفاق خاصی نمیفته\nکارنامه مهر و آبانمو دادن\n14 تا درس بود که دوازده تاشو 20 شده بودم\nعربیمو شدم 19/5 ! شاید یه ذزه عجیب بود برام، چون رفتار معلم عربی طوری بود که انگار منو دوست داشت! و بدون اغراق عربی من از بقیه بهتر بود! اما ناراضی نیستم! چون به همه مدرسه نمره کم داده، به یکی از بچه های کلاسمون 9 داد\nعلومم شد 18! حدسشو میزدم. انتظار کمتر هم داشتم! یه جورایی باید برای خودم متاسف باشم. انتخاب رشته نزدیکه و من هر سال دارم از درس علوم نمره کمتری میارم و این باعث میشه که توی شک بیفتم که برم رشته تجربی یا نه! انسانی هم دوست ندارم! ریاضیمم اونقدرا خوب نیست\nواقعا نمیدونم چیکار کنم\nیکم به هنرستان هم فکر کردم. اما اینجا هنرستانای خوبی نداره، و هنرستاناش بچه های خوبی هم نداره!!\nشرایظ داره سخت میشه!\nداشتم کنار هیتر تایپ میکردم اما لپ تاپ خاموش شد و مجبور شدم بیام تو اتاق و بشینم رو تخت و بزنمش به شارژ\nرو تختیم سرده...\nهوا هم سرده\nو هوای سرد بهترین موقع برای بیرون رفتنه\nمن بیرون نمیرم! چون نمیدونم کجای این شهر کوچیک برمف و نمیدونم با کی برم\nکاش یه نفر بود که باهاش بیرون میرفتم، بازار میرفتم، خرید میکردم، کتابخونه میرفتم، بستنی فروشی میرفتم، بستنی میخوردم، ذرت مکزیکی میخوردم... مهم هم نبود که اون آدم کی باشه!\nیکی از اعضای خانوادم، یکی از فامیلام، یه دوست یا حالا هر کی\nنوشته هام شبیه کسی نیست که حالش خوبه، اما من حالم خوبه\nشاید هنوز تو شُک و کَف رمانیم که دارم میخونم. اسمش \"آن تابستان\" ه\nجالبه، مامانم از کتابخونه برام اوردتش، البته هنوز تمومش نکردم\nشایدم بخاطر تغییر وضعیت آب و هواس\nیا شایدم بخاطر اون 18 درخشان توی کارنامه اما\nمن خوبم، شاید یکم که بگذره، خوب تر بشم...", "post_url_5": "http://negar-life.blog.ir/post/90/%D9%85%D8%B1%D8%B6-%D8%AF%D8%A7%D8%B1%D9%86", "post_title_5": "مرض دارن", "post_content_5": "هدفشون چیه از این همه درس دادن؟\nاز هی هر روز هر روز امتحان گرفتن؟\nچی میرسه بشون از اذیت کردن ما؟\nالان چطور این همه نکته و معنی کلمه و تاریخ ادبیات و ترجمه و کوفت و زهرمارو بخونم؟ ها؟"}