{"type": "blog", "blog_name": "کیک کشمشى ات را قورت بده!", "blog_url": "http://raisinscake.blog.ir/", "post_url_1": "http://raisinscake.blog.ir/1396/11/04/%D8%B4%D8%A7%D9%86%D8%B2%D8%AF%D9%87%D9%85", "post_title_1": "شانزدهم", "post_content_1": "A bird always thinking about migrating \n...Never worries about its nest being destroyed\n\n\n", "post_url_2": "http://raisinscake.blog.ir/1396/11/01/%D9%BE%D8%A7%D9%86%D8%B2%D8%AF%D9%87%D9%85", "post_title_2": "پانزدهم", "post_content_2": "روز هاى تعطیل که میشه ،نبود مادرم رو کنار خودم بیشتر حس میکنم و خلاش بیشتر از قبل فشار روحى رو به من تحمیل میکنه .سعى میکنم خودم رو سرگرم کنم به کارهایى که باید انجام بدم یا هرکارى که کمتر بشه گذر زمان رو حس کرد.اما گاهى اوغات که نمیتونم باهاش حرف بزنم یا اینکه خودم رو از اون حس دلتنگى خونه دور کنم یک گوشه میشینم و زانو هام رو بغل میگیرم و به این فکر میکنم که چقدر بقیه که کنار خونواده هاشون هستند خوشبختند اینکه چقدر دورى از خانواده سخته..به اینکه نکنه اشتباه کردم .نکنه اونقدرى ارزش داشته هام از خواسته هام بیشتر بود که راه رو غلط اومدم.اما بعدش فکر به اینکه من اینجام تا خوشبخت تر باشم و مادرم از این خوشبخت تر شدن من خوشحال تر باشه،میتونه من رو تاحدودى تسکین بدهو خب این براى من کافیه!چند شب پیش که این آهنگ رو دوباره بعد مدت ها شنیدم .یاد مادربزرگ خدا بیامرزم و مادرم که از من هزاران کیلومتر دوره، افتادم..\n+حرف از مادربزرگ شد..میشه درک کرد که چقدر سخت میتونه باشه ولى دلژین عزیز ،خانوم دکتر مهربون امیدوارم هرچى صلاح هست براى مادربزرگ عزیزت پیش بیاد و شرایط دوباره همانطور که دوست دارى سر و سامان بگیره و آرامش به تو و خونوادت برگرده..\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n", "post_url_3": "http://raisinscake.blog.ir/1396/10/22/%DA%86%D9%87%D8%A7%D8%B1%D8%AF%D9%87%D9%85", "post_title_3": "چهاردهم", "post_content_3": "ایشون همخونه ی عزیز و جدید بنده هستند\n\n", "post_url_4": "http://raisinscake.blog.ir/1396/10/20/%D8%B3%DB%8C%D8%B2%D8%AF%D9%87%D9%85", "post_title_4": "سیزدهم", "post_content_4": "اخیرا دچار حسى شده ام که بسیار رفتارهاى نژاد پرستانه و به اصطلاح racism از خودم بروز میدهم. علتش رو هنوز نمیدونم اما فکر میکنم مربوط به این چند روزى باشه که به ایران برگشته بودم.مثل امروز که مسئول برگزارى مراسم مخصوص خیریه هاى مختلف و جمع آورى کمک هاى مالى از طرف چند کالج و دانشگاه به من گفت پس کى میخواى شروع کنى\"قرار بود من به نوبه ى خودم ترتیب درست کردن یک غذاى مخصوص کشورم رو بدم (قرمه سبزى!)که پول حاصل از فروشش به یک موسسه خیره تعلق میگیره علتش هم این هست که غذاها و دسر هاى ایرانى اینجا طرفدار هاى زیادى داره و خب فروشش خوبه \".قبلا براى این کار خیلى ذوق داشتم و فکر میکردم که این خودش میتونه یه بهانه براى ورود من به ادامه کارهاى از این قبیل باشه.\nادامه مطلب", "post_url_5": "http://raisinscake.blog.ir/1396/10/11/%D8%AF%D9%88%D8%A7%D8%B2%D8%AF%D9%87%D9%85", "post_title_5": "دوازدهم", "post_content_5": "خیلى بده..خیلى سخته که میدونم تو یکى از مهم ترین اتفاقات زندگیم باید تنها باشم.کار هایى رو بکنم که قبلا نکرده ام.طورى که حتى فکر کردن بهش برام عجیب و غیر قابل باور.ولى من از پسش بر میام ،باید اینطور بشه.این رو میدونم که خیلى وقته خیلى ها منتظر نشدن ها و نتونستن هاى من هستند ولى پدرم خسته است از شنیدن خبر هاى نا خوب، مادرم نمیخواد ببینه دخترش کم آورده و قطعا طاقت نمیاره، حتى تو هم منتظرى .مگر نه؟!نمیخوام بذارم امیدشون ناامید بشه.نمیتونم بذارم .پس این نیز بگذرد!"}