{"type": "blog", "blog_name": "تنها خدا کافیست", "blog_url": "http://ssmns.blog.ir/", "post_url_1": "http://ssmns.blog.ir/post/67", "post_title_1": "کلوب ، من و سال هایی که زود گذشت", "post_content_1": "امروز وقتی خبر تعطیل شدن وبسایت کلوب را می خواندم نا خوداگاه به فکر فرو رفته ام و استرس تمام وجودم را فراگرفته است . همیشه خداحافظی سخت بوده و خواهد بود. وب سایت کلوب برای من نه یک شبکه اجتماعی که خیلی از آن استفاده کرده با شم است و نه حتی خاطرات زیادی از استفاده از آن دارم. این وب سایت فقط تلنگری است که من 11 سال 3 ماه و 4 روز پیش در این وبسایت عضو شده ام. 11 سالی که به سرعت تمام شد. 11 سالی که بسیاری ار آرزو ها و رویاهای مرا در خود دفن کرده است. بیش از یک دهه از زندگی من به پایان رسیده و البته که بسیاری از اهدافم در زندگی نه فقط تحقق نیافته اند بلکه امید رسیدن به آنها نیز وجود ندارد. سال های زیادی که بی توجه به گذرشان امروز دوباره به یاد از دست رفته ها و نرسیدن های آن دوران افتاده ام. \n\n\nپ.ن: شاید کلوب واقعا سایت خوبی نباشد ولی فکر کنم برای تولیدکنندگان آن این روز بسیار سخت و غم ناک باشد چرا کهتولید چنین محتوایی همانند فرزندی است که سال ها آن را بزرگ کرده اید و از آن مراقبت نموده اید\nپ.ن: ...\n", "post_url_2": "http://ssmns.blog.ir/post/66", "post_title_2": "لینک دانلود نرم افزار anaconda3", "post_content_2": "چند روز پیش برای دانلود نرم افزار anaconda خیلی به زحمت افتادم / البته د رسایت های دانلود ایرانی برای سیستم عامل ویندوز لینک دانلود هرروز بروز رسانی میشود ولی برای مک و گنو/لینوکس باید از سایت اصلی دانلود کرد/ با توجه با حجم بالای فایل و وضعیت تراکتوری سرعت اینترنت و عدم قابلیت «وقفه در دانلود» برای لینک نرم افزار anaconda لینک اخرین ورژن رو در زیر برای دانلود کسانی که نیازمند این نرم افزار هستند قرار میدهم.\n\nپ.ن۱: این نرم افزار در واقع یک بسته کاملی از پاتون ۳ به همراه کتابخانه های مختلفی از جمله numpy  ، matplotlib ، panda و ... می باشد\n\n\n\n\n", "post_url_3": "http://ssmns.blog.ir/post/65", "post_title_3": "ادغام چند فایل pdf در یک فایل", "post_content_3": "تا کنون شده است که برای کارهای مختلف چند فایل pdf مجزا داشته باشیم و لازم باشد همه ی این فایل ها در یک فایل ادغام بشوند؟ برای این کار نرم افزار های زیادی مانند adobe acrobat یا Foxit PhantomPDF و ... وجود دارد . البته برای سیستم عامل اوبونتو و بطور کلی گنو/ لینوکس ها  میتوان به راحتی با کد دستوری زیر دو و یا چند فایل pdf را در یک فایل ادغام کرد:\npdfunit file1.pdf file2.pdf outfile.pdf\n\n در کد بالا file1.pdf فایل اول و بعد از اون می توان سایر فایل هایی که قرار است به هم متصل شوند را بنویسید ( در مثال بالا تنها دو فایل قرار است با هم ادغام شوند) در انتها نیز یک اسم فایل به عنوان فایل خروجی باید مشخص کنید . برای حالت خاص تر زمانی که شما تعداد زیادی فایل pdf درون یک پوشه دارید و می خواهید همه ی آنها را ادغام کنید از دستور زیر می توانید بهره ببرید:\npdfunit *.pdf outfile.pdf\n\n", "post_url_4": "http://ssmns.blog.ir/post/64", "post_title_4": "داستان ادم ها", "post_content_4": "دیروز که با یه راننده تپسی رفتم و داستانشو تعریف کرد فهمیدم خیلی ها هستند که مشکلات بزرگی دارند بدون اینکه در رفتار با دیگران تحت تاثیر اون مساله قرار بگیرند ، بدون اینکه نیازمند ترحم دیگران باشند . افرادی که مثل کوه ذره ذره ساییده می شوند ولی هرگز فرو نمی ریزند جز در زمانی که باید ...\n\nپ.ن. لطفا برای حل بیمار این اقای راننده دعا کنید", "post_url_5": "http://ssmns.blog.ir/post/63", "post_title_5": "امتحان دکتری ۹۶", "post_content_5": "امروز امتحان دکتری تخصصی در سراسر کشور برگزار شد و در یکی از حوزه های امتحانی مراقب جلسه بودم. اتفاقات امروز واقعا منو متاثر ناراحت کرده آنچنان که با وجود خستگی زیاد و نیاز به استراحت به نوشتن این متن پرداختم. کسانی که در جلسه بوده اند از متولدین 58 تا 70 بودند. همگی مدرک کارشناسی ارشد داشتند و برخی از آنها تازه فارغ التحصیل شده بودند و برخی هم سال ها بود که در مناسب مختلف مشغول کار بوده اند. رشته همه هم مدیریت دولتی بود. و البته داستان در شهر تهران اتفاق افتاده است. \nجلسه راس ساعت 8 و 30 دقیقه شروع شد و پس از حدود 1 ساعت خیلی ها خسته شده اند از اینکه ازمون این همه زمان داره! و البته در این بین چند نفری هم بودند که در آزمون از روی دست هم دیگه به تقلب دست زده اند. یکی از این موارد دو نفر کنار هم بودند که به طور خیلی واضحی ازروی دست هم تقلب می کردند.  و من با توجه به مسئولیتی که داشتم یکی از آن دو نفر را جابجا کردم که البته با واکنش منفی آقای متقلب مواجه شده ام. هر چند جلوی تقلب گرفته شد ولی ، فرد خاطی همچنان خود را به حق و عمل من را غیر قانونی و غیر اخلاقی می دانست. \nیک مورد دیگر هم بود که به وجود حضور من و نگاه های من با پررویی تمام به تقلب می پرداخت و در نهایت با تذکرات شدید و تهدید به اخراج از جلسه از تقلب کردن دست برداشت ولی در حین تقلب متوجه متفاوت بودن شماره سوال ها و ... نشد که وقتی هم متوجه شد کار از کار گذشته بود.\nاین دومورد خیلی خیلی منو به فکر فرو برد . در جامعه ای که ناظر ( شخص بنده) بسیار با ارفاق نسبت به مسائل برخورد می کند و مجرم ها همراه با پررویی تمام در مقابل حقایق روشن می ایستند. به توجیه عمل غیر اخلاقی خود می پردازند و به جای طلب بخشش و پذیرفتن گناه با مامور برخورد کننده ، برخورد می کنند. ولی چیزی که به بیش از همه چیز باعث ناراحتی و افسردگی من شد این بود این ها همگی افرادی هستند که قرار است در سازمان ها و ادارات ما به عنان کارمند ، مدیر و ... فعالیت کنند. قرار است در مورد مشکلاتی که در جامعه وجود دارد اظهار نظر و طرح پیشنهاد کنند. و یا از همه ای اینها بدتر قرار است در کسوت استادی امثال خودشان را پرورش دهند . \nپ.ن: این که این عمل زشت را برای همه ی آحاد مردم و مدیران و دانشجویان و ... در نظر بگیریم عملی غیر قابل دفاع است ولی دیدن همچین بد اخلاقی های کاملا واضح در یک جامعه تحصیل کرده خود زنگ خطری است که باید به آن توجه کنیم."}