{"type": "blog", "blog_name": "روزنوشت های من", "blog_url": "http://lakghermez.blog.ir/", "post_url_1": "http://lakghermez.blog.ir/1396/05/05/%D8%A2%D8%B4%D8%BA%D8%A7%D9%84", "post_title_1": "آشغال ؟!", "post_content_1": "همیشه روی زباله هایی که از ماشین میریزن بیرون حساس بودم، حتی مورد داشتیم وقتی مدرسه میرفتم از سرویسم پشت چراغ قرمز پیاده شدم و به اونی که اینکارو میکرد تذکر جدی دادم {توصیه جدی: اونموقع مثل الان نبود و اینکه شخص مورد نظر کوچکتر بود. امروزه این حرکت و بهیچ عنوان انجام ندید!!! عواقب خوبی نداره -__-}  یا مثلا یبار رفتم سوار ماشین خاله عزیزم بشم دیدم رو زمین کاغذه فهمیدم اون ریخته جمع کردم گذاشتم تو کیفم که بعدا بریزمشون. اگه اینهمه قصه حسین کرد شبستری گفتم برای اینه که عمق فاجعه قشنگ مشخص باشه. امروز بعد از گرمای زیادی که منو پخته بود داشتم به همراه دوستی که باهاش رودربایسی دارم بستنی میخوردم و اونم منو با ماشینش میرسوند جایی، در همین حین یک قطره از بستنی ذلیل مرده آب شده بدبخت ریخت رو مانتوش، چشم هیچکس نبینه همچین چیزیو کل بستنی و بسته بندیشو هرچی دم دستش بود با هم انداخت وسط اتوبان!!! ترجیح میدم قیافه خودمو توضیح ندم و بذارم عمق فاجعه خودش نمود پیدا کنه :|+وقتی از تو ماشین آشغال پرت میکنید بیرون، خودتونم باهاش پرت کنید! چرا بین آشغالا فرق میذارید آخه؟!", "post_url_2": "http://lakghermez.blog.ir/1396/04/18/%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA-%D8%BA%D8%B1%D9%88%D8%B1-%D8%A2%D9%85%DB%8C%D8%B2-%D9%85%D8%AB%D9%84%D8%A7", "post_title_2": "بازگشت غرور آمیز مثلا :|", "post_content_2": "عجب وضعی شده ها...من اومدم دوتا وبلاگ داشته باشم از همون قبلی هم جدا شدم، در نتیجه اینجا هم خالی از سکنه باقی موند. اما حالا با انرژی زیاد اومدم که هم اینجا بنویسم هم اونجا. شایدم واقعی واقعی بار و بندیل و جمع کنم بیارم اینجا خودمو راحت کنم که البته اینکار نمیشه آخه من اونجا یه عزیزی دارم که منتظر برگشتنش از ستارشم .وقتی هشت سالم بود شازده کوچولو رو خوندم و هیچوقت فکرشم نمیکردم یه روزی خودمم منتظر شازده خودم باشم که از ستارش بیاد. بهرحال سلاااام بیان جان", "post_url_3": "http://lakghermez.blog.ir/1395/06/02/%D8%A8%DB%8C-%D8%AE%D8%A7%D9%86%D9%85%D8%A7%D9%86%DB%8C", "post_title_3": "بی خانمانی", "post_content_3": "اصلا میدونید چیه ؟ همش از اون روزی شروع شد که رفتم یه وبلاگ و دیدم و خوشم اومد. بعد از توی اون وبلاگ وبای دیگه رو دیدم و از اونها هم خوشم اومد!در همین راستا بعد از کلی کلنجار رفتن گفتم که نه وب خودم خوشگلتره ایناها رو لینکشونو میذارم :))ولی رفتم دیدم ای دل غافل این بلاگفای حسود نمیذاره آدرسایی که مال بیان بلاگه بذارم :| یک_هیچ به نفع بلاگفا شد.بعد با کلی حس عصبانی بودن اینجا رو افتتاح نمودم بلکه بتونم با نرم افزار مهاجرت وبمو از اونجا بردارم بیارم همین جا که بشه خونه جدیدم! ولی بازم بلاگفا یه ضربه دیگه و گــــــــــــل توی دروازه دو_هیچ شدیم و بلاگفا جلو افتاد :|دیگه دیدم اینجوری نمیشه گفتم میرم به زورم که شده لااقل آدرس این خونه نوسازمو اونجا مینویسم که بالاخره بعد از کلی جنگ و دعوا تونستم یکی از دوستان و پیوند مغز استخوان بزنم به وبلاگ ولی بقیه هیچ هیچ هیچ :|  (شما هم یاد شاهین افتادین D: خودمم یادش افتادم)دیدم بلاگفا سه _هیچ جلوعه و منم که نمیتونم هیچجوری آچمزش کنم پس ترجیح دادم مثل یه دختر خوب و البته تسلیم شده(شما به کسی نگیدا مثلا خودم خواستم) هم اینجا رو داشته باشم هم اونجارو.اینجا مال اهل قلم! اونجا هم مال دوستای بلاگفاییباشد که رستگار شوم :))", "post_url_4": "http://lakghermez.blog.ir/1395/05/30/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B1-%D8%A8%DB%8C%D8%A7%D9%86", "post_title_4": "سلام بر بیان", "post_content_4": "چرا نرم افزار مهاجرت فقط باید برای ویندوز طراحی شده باشه؟؟!!چرا؟؟!!\nمگه رسانه متخصصان اهل قلم نیست؟ مگه اهالی قلم فقط توسط رایانه شخصیشون مینویسن؟ :|\nحالا مجبورم دو روز صبر کنم تا خونه جدیدم آماده شه و وسایلمو از بلاگفا بیارم (:\n"}