{"type": "blog", "blog_name": "بنشینم، بنشینی، چه کسی برخیزد", "blog_url": "http://iranbasirat313.blog.ir/", "post_url_1": "http://iranbasirat313.blog.ir/1396/01/23/%D8%AD%D8%B6%D9%88%D8%B1-%D8%AD%D8%AF%D8%A7%DA%A9%D8%AB%D8%B1%DB%8C-%D8%AF%D8%B1-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-96-1", "post_title_1": "حضور حداکثری در انتخابات 96- 1", "post_content_1": "\nسلام دوستان \n\nمی گن که جمنا 5 نفر رو اعلام کرده \n\nخوب همگی تا لحظه آخر به گوش باشید \n\nببینید چه اتفاقی می افته یعنی که به نفع کی می ره کنار که پراکندگی رای در نیروهای انقلابی نداته باشیم \n\nالبته اساسا با تشکیل حزت و مؤتلفه و ... جدید اصلا موافق نیستم \n\nاما امیدوارم واقعا یک فرد انقلابی که از دشمن نمی ترسد رای بیاره \n\n\n\n\n\n", "post_url_2": "http://iranbasirat313.blog.ir/1395/11/20/22%D8%A8%D9%87%D9%85%D9%86-%D8%AF%D8%B4%D9%85%D9%86-%D8%B4%DA%A9%D9%86-%D9%85%DB%8C-%D8%A2%DB%8C%DB%8C%D9%85", "post_title_2": "22بهمن دشمن شکن می آییم", "post_content_2": "سلاااااااام\nمن که خیلی خوشحالم که اینبار 22بهمن بالاخره باید از رییس جمهور آمریکا تشکر کنیم\nدوستان اصلا تعجب نکنید یکی از این موارد مورد تشکر از ترامپ:\nشناساندن چهره واقعی آمریکا به مردم جهان،دستش درد نکنه کلا زحمت های ما د این 38سال با کارای این یانکی به ثمر نشست....\n\nاما موارد تشکر از نظر ترامپ:\nدستگیری کودک 5ساله پیرو دستور ترامپ مبنی بر عدم اجازه ورود اتباع ایرانی به آمریکا\nساخت و ساز داعش\nتشکر بعدی : واس خاطر حمایت های بی دریغش از عوامل فتنه\nیک تشکر دیگه واسه به خاک و خون کشیدن منطقه از جمله عراق و سوریه...\n\nخلاصه دوستان در تشکراتتون سنگ تموم بذارید\nقربون همتون \n\n\n", "post_url_3": "http://iranbasirat313.blog.ir/1395/11/07/%D8%B3%D9%88%D8%A7%D9%84", "post_title_3": "سوال؟!!!!!", "post_content_3": "سوالی که وقتی کم میاری باید از خودت بپرسی:\nمن تا کی انقلابی می مونم؟!\nبا احترام به شهیدان عزیز\n# سید مجتبی هاشمی،ناصر کاظمی،علی صیاد شیرازی...\nآیا ما هم اگر سیلی بخوریم،عزل شویم،خانه نشین شویم؛باز هم انقلابی می مانیم؟\nآیا می توان همچنان،همچون احمد متوسلیان در غبار ایستاد؟\n\nمهمتر از همه این ها چی کسی را الگوی خود دتا آخر ایستادن قرار می دهیم؟ پدر؟مادر؟اقوام؟شهدا؟سید علی خامنه ای؟!", "post_url_4": "http://iranbasirat313.blog.ir/1395/10/27/313%D8%A7%D9%85%DB%8C%D9%86-%D8%AA%D8%B5%D9%85%DB%8C%D9%85", "post_title_4": "# 313امین تصمیم", "post_content_4": "# 313 امین تصمیم\n#وزیر محترم ارتباطات درآمد حاصله وزارتخانه متبوعه از استفاده تلگرام،واتس آپ،وایبر،لاین،اینستاگرام... توسط هموطنانمان چه حکم شرعی دارد؟\n#از آنجا که متخصصان و فعالان صاحب نظر در عرصه فضای مجازی همچنان در باب استفاده از شبکه های اجتماعی که بدون تحریم به راحتی در اختیار مردم ما و البته مردم دنیا قرار گرفته است و هشدار می دهند و مسءولین وزارت ارتباطات همچنان کسب درآمدی زیبا از محتویات ناشایستی که در اختیار ملت محترم ما قرار می گیرند ابراز خوشحالی می کنند و متاسفانه هیچ نگرانی در این زمینه ندارند و به جای در اختیار قرار دادن امکانات به شبکه های اجتماعی داخلی، لزوم استفاده از شبکه های اجتماعی خارجی را یادآور می شوند و بستر افسارگسیختگی این شبکه ها را برای زمان انتخابات فراهم می کنند، باید گفت باز هم مردم نیاز به 9دی دارند،اما؛ اینجا مکان جای دیگری است، اینبار باید در فضای مجازی روز بصیرت را آفرید و این ممکن نیست مگر با تصمیم انقلابی به نام # 313 امین تصمیم:\nسر منشاء این تصمیمدر ارتفاعات بازی دراز(قدمگاه صاحب الزمان عج الله تعالی فرجه الشریف) و برگرفته از کلام رهبر انقلاب می باشد.\nدر سفر زیارتی به مناطق غربی که زاءرانش 313تن بودند راویان عزیز از همه درخواست کردند که هر کدام یک تصمیم بنویسند و در پایان همه تصمیم ها در اختیار زاءرین قرار بگیرد تا در زندگی خود تصمیم ها را پیاده کنند\n# 313امین تصمیم حذف شبکه های اجتماعی و استفاده از شبکه های اجتماعی کاملا\" ایرانی بود... \nامید است که پویش # 313 امین تصمیم چنان قدرتمند عمل کند که با افت ارزش سهام تلگرام و کم شدن گلوله هایی که با سود حاصل از هر کلیک ما در این شبکه ها خریداری و به سمت کودکان مظلوم فلسطین شلیک می شود، اسراءیل 25سال آینده را نبیند...\n\nاللهم عجل لولیک الفرج\n", "post_url_5": "http://iranbasirat313.blog.ir/1395/08/14/%23delet-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85-%D9%88%D8%A7%D8%AA%D8%B3-%D9%88%D8%A7%DB%8C%D8%A8%D8%B1-%D9%84%D8%A7%DB%8C%D9%86-%D8%A7%DB%8C%D9%85%D9%88-%D9%88", "post_title_5": "حذف تلگرام+واتس+وایبر+لاین+ایمو و ...", "post_content_5": "\nبرای #حذف شبکه های اجتماعی دشمن زودتر اقدام کنید\n#من سروش رو نصب کردم\nو از اون حمایت می کنم چون هم ایرانیه هم سرور هاش داخل ایرانه و هم خودش رو بچه های ایران ساختن متوجه شدین کاملا\" ساخت ایرانه  \n#من از تولید ملی حمایت می کنم\nدر سروش کانال های خوبی درباره #فضای مجازی هست و همچنین درباره #امام زمان)عجل الله تعالی فرجه الشریف(\n#یکی از دوستام گفت: بخاطر تو نصبش کردم منم گفتم:بخاطر فرمان رهبرمون در حمایت از تولید ملی نصب کن\nلبیک بگو و نرم افزار خارجی رو از گوشیت پاک کن\nنگو امکاناتش به درد نمی خوره یک سالی هست این کار رو خودم انجام دادم و می بینم که روز به روز تولید ملی در فضای مجازی داره رشد می کنه\nلبیک گو..."}