{"type": "blog", "blog_name": "حلال ها", "blog_url": "http://halalha.blog.ir/", "post_url_1": "http://halalha.blog.ir/1393/06/13/upvc", "post_title_1": "upvc", "post_content_1": "اراذل و اوباش\nیک نفر را در خیابان کشتند\nاین ماجرا شاهد عینی نداشت!\n+اصالتِ من\nما را کشته\nخوب که نگاه کنیم، بهتر می بینیم! بهتر دیدن، باعث بهتر فکر کردن میشه و بهتر فکر کردن باعث بهتر زندگی کردنِ!\nخوب، بهتر، دیدن، فکر کردن، زندگی، پنج واژه ی مستقلن که بهم دیگه ربط دارن، اما مشکل از اونجایی شروع میشه که هر کس با توجه به خودش معنای مستقلی برای این واژه ها در نظر گرفته!\nاین اختلاف در فهم و برداشت کاملن طبیعی هر چند که اذیت کننده هم هست و صد البته دلیل اصلی ایجاد مشکل بزرگتر! مشکل بزرگتر وقتی شکل می گیره که عده ای تصمیم بگیرن فکر و برداشت خودشون رو بر سایر افکار مسلط کنن!\nبی تفاوت بودن نسبت به سایر افراد، عدم توجه به حوادث و وقایعی که دور و بر من شکل می گیره، بالا رفتن سطح رفاه من، در یک جمله مهم این است که من خوش باشم!این من می تونه در بعضی موارد در حد مرزهای یک کشور گسترش پیدا کنه! منِ من، منِ خانواده، منِ جامعه، منِ شهر و منِ کشور! این گسترش به هیچ وجه نمی تونه صورت مسأله رو پاک کنه و کثرت افراد هم به هیچ وجه نمی تونه ما رو تشکیل بده، در چنین فضایی ما تا وقتی مورد پذیرش قرار می گیره که نافع برای من باشه و با اولین تزاحم صد در صد ما کشته خواهد شد.\nگاهی اوقات سلطه ها طعم سلطه نمی دن بلکه بسیار خوشمزه هم هستند مثل این: کاهش مصرف انرژی. با همین تعبیر زیبا و ساده به راحتی میشه فرهنگ یه جامعه ، سبک زندگی ، معماری ، روابط و تعامل ها رو تغییر داد. اون هم در قالب مواد و تبصره های کاملن قانونی!\nبا همین تعبیر ساده و خوشمزه میشه اعتقاد توجه به هم نوع ، مهم بودن دیگران ، مهم بودن ما برای من ، که ریشه در افکار هزارساله ی یک جامعه داره رو خشکوند.\nشاید امروز تصور خونه ای که هیچ صدا و یا تأثیری از محیط خارج \"مثل طلوع و غروب خورشید\" نمی گیره کمی سخت باشه اما روند رو به افزایش من گرایی وقوع این شکل از زندگی رو چندان دور نمی بینه، اونقد که حتی صدای کشته شدن انسانیت هم اون بیرون شنیده نشه.", "post_url_2": "http://halalha.blog.ir/1393/06/07/%D9%86%D9%88%D8%B2%D8%A7%D8%AF%D8%B2%D8%A7%D8%AF", "post_title_2": "نوزادزاد", "post_content_2": "از هر خیابانی که عبور کنم باز دلتنگ تو می شوم، بدون تو لحظاتم حس ندارد، حتی می توان یک جور طعم تلخ زننده با چاشنی تنهایی و بی کسی را هم لابه لای این مقدر نامأنوس بی احساس جا کرد.\nنمی فهمم شاید بهتر است بگویم نمی دانم که با این وضع تا کجا می شود تیک تیک ثانیه ها را همراهی کرد. ثانیه هایی که یک زندگیِ پر از بی توئی را لا به لای جنگ افزار جبر جا می کند.\nچقدر بد است که زندگی لا به لای همین لا به لاهای زندگی گم شده، انگار نه انگار که باید لابه لای همین لا به لاهایِ زندگی زندگی کرد. به همین لا به لاها قسم بی تو، نه انگیزه ای هست نه حالی نه ملالی!\nسه هفته است که چشم انتظار توأم تا برگردی سه هفته هر جمعه بدون صبحانه ، بدون ناهار، بدون شام! باور کن سخت است شاید صریحن به زبان نیاورم ولی سخت است،می توانی از آینه ها بپرسی آن ها شاهدان خوب و راستگویی هستند یا از چشم هایم بخوانی که چقدر دلتنگ توأم.\nمن دروغگویم وقتی زبانم حرف خودش را می زند نه حرف دلم را، به تو می گوید: خوشحال است ، خوب است ،همه چیز روال عادی دارد اما بدان، بی تو همه چیز بد است حتی خوبترین لحظات.", "post_url_3": "http://halalha.blog.ir/1393/06/05/%D9%86%D9%88%D8%B2%D8%A7%D8%AF", "post_title_3": "نوزاد", "post_content_3": "یادم نمیاد آخرین باری که یه نوزاد دیدم کی بود! یه آدم کوچولویِ خوردنی، از اونایی که وقتی لب هاش رو نگاه میکنی اصلن توجهت رو جلب نمی کنه! شایدم جلب می کنه اما نه بیشتر از لثه های بی دندونش مخصوصن اگه از اون مهربوناش باشِ هُ ، تو فهمیدهُ نفهمیده انگشتت رو شروع کنه به خوردن \" نگید چقد چندشه این پسره، واقعن یه حس خاصی داره در عین اینکه قلقکت میاد دل کندنی هم نیست \"\nیه وقتایی کثرت نوزاد بیداد می کرد، الان قلت نوزاد بیداد می کنه ، قدیم ها نوزاد که  به دنیا می یومد از شدت علاقه و کثرت مهمانیات و مهمانیون احتمال زیر دست و پا له شدنش بود! اما الان شیش ماه این ور زایش و شیش ماه اون ور زایش قرنطینه با اشد مراقبات ضروریِ نوزادُ مامانشِ!\nنوزاد\n\" این نوزاد رو باید آرومُ یه جورایی با حس چی میگه ؟ چی هست حالا! با کلی تعجب مضاعف می خوندید که اگه نخوندید خودتون ضرر کردید زیاد مهم نیست که برگردید و دوباره بخونیدش \"\nنوزاد\n\" این رو نوشتم برای اونایی که حال نداشتن برن بالا و دوباره بخونن، شما که درست خوندی رد شو برو پایین ،بذار اونایی که درست نخوندن راحت تمرکز کنن بی خودی هم شلوغ بازی در نیار که این چه وضعیه ، یه کم به دوستانت فرصت بده! نق زدن نداره ها! گفته باشم \"\nنوزاد وقتی به ذهنم رسید که و خدایی نوشت: \"لذت واقعی همون حس آرامشیه که وقتی یه بچه شیرخواره رو بو میکنی و میگه به به بوی شیر میده\" اینجا بود که یه حال غریبی بهم دست داد ، اولش فک کردم بوی شیر دادن بچه رو نمی فهمم چون پسرم! بعدش که کمی دقت کردم یه بوهایی اومد به ذهنم \" فکرای بد نکنید لفطن!!!\" منتهی اینقد تاریخ گذشته بود که ... هیچی دستم رو نگرفت ! به خودم که اومدم دیدم از آخرین باری که یه نوزاد رو بغل کردم خیلی وقتِ می گذره، اونقدی که خودم هم باورم نمی شه.\n\n\n+اگه بفهمید\nموقع درد و دل کردنتون \nتلفن یه متر از طرف مقابلتون فاصله داشته\nو اصلن به صحبت هاتون گوش نمیداده\nچه حسی بهتون دست میده؟\nمن اکثر اوقات این کار رو می کنم\nمخصوصن اون موقع هایی که در رابطه با نق زدن هاست\nیا گله کردن از دست این و اون \nیا مشکلات مالی \nبه طور دقیق \nهمه ی مواردی که طرف بی خودی به  من میگه\nدر صورتی که هیچ کاری از دست من بر نمیاد\nو انتظار داره که من  انتقالش بدم\nدر انتهای مکالمه من:\nبه هر حال کاری از دست من بر نمیاد \nامیدوارم حل بشه \nاین ها رو به خودش بگید بهتر !!!\n+جالبه ها این تقارن پیامک های یهویی\nالان پیامک زده: به لطف ایزد منان \nامروز خداوند لطفش در حق ما کامل شد\nو پسرم به دنیا آمد", "post_url_4": "http://halalha.blog.ir/1393/06/04/%D9%84%D8%B0%D8%AA-%D9%88%D8%A7%D9%82%D8%B9%DB%8C", "post_title_4": "لذت واقعی", "post_content_4": "چیست ؟\n+اسپند", "post_url_5": "http://halalha.blog.ir/1393/06/03/%D9%87%D9%85-%DB%8C%DB%8C%D9%86", "post_title_5": "هم یین", "post_content_5": "وقتی سر جات نباشی احساس می کنی هیچی سر جاش نیست و هیچی نمی تونه بدتر از این باشه! الان من سر جام نیستم. اگه یه کم سرتون رو بالاتر بیارید به راحتی می تونید ببینید که من سر جام نیستم! سرتون رو بالاتر بیارید لطفن!!الان شما که سرتون رو نیاوردی بالا فکر می کنی خیلی عقل کلی ؟ فکر میکنی مطمئنی ؟ یا مطمئنی که فکر می کنی ؟ یا مطمئنی که دیده نمیشه ؟ هان و شما، که سرت رو آوردی بالا فکر کردی خیال کردی که سرت رو آوردی بالا یا واقعن خیال کردی ؟ هان ... شما اصلن تو زندگی احساس عقل کل بودن بهت دست داده یا نه، کلن زندگی شاعرانه رو دوست داری، بله؟ زندگی همینِ، نه زیباست نه زشت ، نه تلخِ نه زننده ، نه شیرینِ نه دلچسب، زندگی بیدار شدنیه از صبح تا شب همراه با تلاش برای رفع نیازهای اولیه برای زنده ماندن برای زندگی کردن، همین ...\n+به خودم بابت قالب جدیدی که ساختم تبریک میگم الان حس بیشتری برای نوشتن دارم شما چطور حس بهتری برای خوندن دارید آیا؟\n"}