{"type": "blog", "blog_name": "یه فنجان روراستی", "blog_url": "http://ye-fenjan-rurasti.blog.ir/", "post_url_1": "http://ye-fenjan-rurasti.blog.ir/1396/02/22/%D8%AF%D8%A7%D9%86%D8%B4-%D8%AF%D8%B1%D8%AF%D9%86%D8%A7%DA%A9", "post_title_1": "دانش دردناک", "post_content_1": "پروردگارا لطفا رنج غیاب منجی را بر ما به پایان برسان و \nمارا هرگز به حال خود فرو مگذار\nآمییییین\n*************************************\nزندگی ما چرخه ی بهم پیوسته ای از روابط\n۱ عاطفی (خونوادگی و غیر خونوادگی)\n۲ اقتصادی (فردی، درون جامعه ای و برون جامعه ای) \n۳ مذهبی (اعتقاد و عدم اعتقاد به دین ، نوع دین و احکام و آداب معرفی شده دین جهت زندگی شخصی و برخوردهای اجتماعی) \n**و از همه مهم تر **\n۴ اجتماعی (درون جامعه و ارتباط برون جوامعی) ست.\nکه متاسفانه در کشور من بخش بزرگی از\n۱ روابط اجتماعی (تقریبا به طور کامل) \n۲ اقتصادی (متاسفانه باز هم تقریبا به طور کامل)\n از دست رفته و مسائل دیگر نیز مانند\n۳ عاطفی (به یمن حضور جنگ نرم در راه افول بوده و بیشتر از نیمش از دست رفته)\n۴ و با کمال تاسف به علت مشاهده ی تبعیض های افراد مذهبی در دستیابی به منافع با نام دین، بخش مذهبی روابطمان هم به طور شدیدی پا به افول گذاشته ست!\nدرد این دانستن و سکوت اختیار کردن قلب را جوری می فشارد که اگر آدمی با شنیدن این خبر جان شیرینش را از دست بدهد حق دارد!\nچه پوست کلفت هستم که هنوز زنده ام!!!\nچقدر خوب است که آقا صاحب الزمان رو داریم که دل به ایشان گرم کنیم و امید ببندیم که با ظهورش این روابط مخروبه از نو ساخته شود و دنیا ی همه چه مردم ایران و چه دیگر مردم مظلوم جهان بهبود یافته و اندک اندک گلستان شود...\nآقا امروز با تمام وجود فهمیدم بجز تو که هدیه ی خدا هستی ما آدمیان را هیچ امیدی نیست...\nحالا دیگه  از ته قلبم میگم اللهم عجل لولیک الفرج ... اللهم عجل لولیک الفرج ... اللهم عجل لولیک الفرج ... اللهم عجل لولیک الفرج ...........\nخدایا کمکم کن به قدر خودم تلاش کنم شرایط رو بهبود ببخشم میدونم که باید از خودم شروع به تغییر کنم پس شما کمکم کن تا بتونم پا در راه تغییر مثبت بذارم و پس نکشم و امیدی برای ایجاد تغییر در دیگران باشم تا بتونیم ذره ذره راه نجات رو هموار کنیم.\n\nپس نویس:\nاین مستند رو ببینین بهترین و ضروری ترین مستندیه ک باید دید تا متوجه ی درد التیام نیافته ی قلبمون بشیم، فارغ از هر جنبش و گروه سیاسی این حق ماست که بدونیم تاریخ جاری کشورمون چطوری رقم خورده... و کمبود امام زمان (عج) را بیشتر درک کنیم.\nMasaf.ir:\nدانلود #مستند\n\n « فروشنده » \n\n دانلود فایل تصویری با کیفیت FullHD  - حجم  1.1 گیگابایت \n\n Masaf.ir/hd/1446\n\n دانلود فایل تصویری با کیفیت 360P  - حجم  254 مگابایت\n\n Masaf.ir/mob/1446\n\n✅کانال رسمی استاد علی اکبر رائفی پور و موسسه مصاف \nhttps://telegram.me/joinchat/BgS9GTwiIiTL0BLy2QUByw\nبرای ظهورشان اگر نمیتوانید کمکی کنید ، حداقل گناه نکنید.", "post_url_2": "http://ye-fenjan-rurasti.blog.ir/1396/01/22/%D8%AF%D8%B1%D8%B3-%D8%B3%D8%AE%D8%AA", "post_title_2": "درس سخت", "post_content_2": "به نام تو که تمام داشتنی های منی\nو اگر روزی تو چشمات رو از روم برداری\nهیچ تر از من نیست\n*******************************************\nنمیدونم شما هم همینطوریه زندگیتون یا نه، اما تو زندگی من برای اینکه یه چیزی یاد بگیرم ممکنه چندین بار یه اتفاق مدام بدتر از دفعه ی قبلش تکرار بشه تا درسی که باید بگیرم رو بفهمم و بهش عمل کنم... بعدش زندگی مشابه قبله فقط من دیگه چون درسمو یاد گرفتم و عملی کردمش آسیب نمیبینم ولی وای ب حال فراموشی درسهای قبل و تکرار سخت تر اشتباه قبلی....\nامشب فهمیدم : هیچکسی واقعا دلسوز و نگرانت نیست بجز خدا!\nخداجون ممنونم ک هستی و دارمت.", "post_url_3": "http://ye-fenjan-rurasti.blog.ir/1396/01/15/%D8%B9%D8%A7%D8%AF%D8%AA", "post_title_3": "عادت", "post_content_3": "رفتند و نبودنشان باعث شد عادت کردن را بیاموزم... حتی عادتی به سختی تنهایی و دوری!\n\nرفتند تا بفهمم همیشه زندگی چیزی برای آموختن دارد و از همه مهم تر جریان زندگی هرگز متوقف نمی شود...\n\n\n*****************************************\n\nبالاخره بازگشتند، اما من در این مدت کوتاه و پر مشغله آموختم بدون دیدنشان هم می توان زندگی کرد منتهی کمی درگیرتر... خانواده ها آمده اند تا زندگی را برای همدیگر آسان تر کنند(این شامل کاهش تمام مشکلات است حتی مسائل دشوار روحی و عاطفی!)، همین و بس ... \nحال می دانم که اگر خانواده ای دورتر بیابم؛ می توانم از پیششان دور شوم، زنده بمانم و حتی زندگی کنم!\n\n\n", "post_url_4": "http://ye-fenjan-rurasti.blog.ir/1396/01/09/%D9%BE%D8%B1%D9%88%D8%A7%D8%B2-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86", "post_title_4": "پرواز سبحان", "post_content_4": "مرا امید بخشیده\nاو که سرچشمه ی هر نوری ست\nاز هر طلوع برایم با هزاران کلام \nسرود عشق می خواند\nچه تقدیری قشنگی ست که \nهرچه باشم، هر که باشم فرقی نکند\nبازهم دوستم می دارد\n*********************************\nتو آخرین روزای سال گذشته از دست دادن بزرگی رو تجربه کردم که دیگه براش بازگشتی نیست... سبحان پسر بزرگ خواهرم که مثل اسمش پاک و بی گناه بود از پیشمون به سمت خدا پرکشید تا از بین کسایی که لیاقتش رو ندارن به جایی بره که لایقشه...\n\nخدا هنوزم دوستم داره که وقتی اینقدر بد شدم که لیاقت داشتن سبحان رو از دست دادم باز هم لیاقت نفس کشیدن رو بم بخشیده!\n", "post_url_5": "http://ye-fenjan-rurasti.blog.ir/1395/12/22/%D8%AA%D9%86%D9%87%D8%A7%DB%8C%DB%8C", "post_title_5": "تنهایی", "post_content_5": "تمام دردهای آدمی از تصوراتیست که احساس جاودانگی به مسائل یکنواخت زندگی می دهنداز تصور جاودانگی بیزارمباید قدر تنهایی های موقتی (به امید لطف و کرم او) را دانستهمان هایی که خوشبختی زندگی یکنواخت دیروزمان را یادآوری می کنند!***************************************************\nبر خلاف تصورم سفرشان قطعی شد و رفتند....رفتند تا من بدانم در نبودنشان چقدر تنهایم... چقدر بودن و داشتنشان خوب بوده و من نمیدانستم... اشکهایم از دیشب آماده به رزم هستند و مدام صورتم را می خراشند! حالا فهمیده ام که تمام آرزویم دوباره داشتنشان است، دوباره بوسیدنشان و در آغوش گرفتنشان.... من هرگز از پیش خانواده ام دور نمی شوم.\n\n"}