{"type": "blog", "blog_name": "نقاب سربی ...", "blog_url": "http://neghabesorbi.blog.ir/", "post_url_1": "http://neghabesorbi.blog.ir/1394/10/14/%DA%86%D9%87-%D8%BA%D9%85%DB%8C", "post_title_1": "چه غمی...", "post_content_1": "غمگینم ، خیلی غمگین\nپدری بود \nپدری نیست...\nاو رفت ، خیلی بی صدا ، بی هیچ هیاهو ، فقط توانست جنازه بی جانش را بر روی تخت بیمارستان ببینم.\nپدری که مریض نبود ولی خسته از زندگی\nاو خسته بود که رفت ، بی هیچ خداحافظی ، بی هیچ کلامی...\nاو نه تنها پدرم بود بلکه بهترین دوستم هم بود\nو اینکه تنهاتر از هر بار ، دستانم را به سوی آسمان نیلی بلند کرده و برای آرامشش صلوات می فرستم...\nهمین\n\nو دوباره غمی و غمی و دگر بار غمی\n\nدر واپسین لحظات پاییز 26 آذر 94، خود خود ظهر...\n\nتنها صلوات شما و قرائت فاتحه ای التیام بخش این دل چند باره زخم خورده من است\nاز همه دوستان عزیز مجازیم التماس دعا دارم", "post_url_2": "http://neghabesorbi.blog.ir/1394/08/22/%D9%87%D9%85%D9%88-%D9%BE%DB%8C%D8%B1%D8%A7%D9%87%D9%86%D9%87", "post_title_2": "همو  پیراهنه...", "post_content_2": "یادته...!\nهمون روزی که من تو رو ندیده بودم تو هم منو ندیده بودی !!\nآره همون روز و می گم...\nدو سه تا بسته دیگه هم تو دستت بود کمی خسته به نظر میرسیدی.\nبه آقای فروشنده گفتی من ی پیراهن مجلسی میخوام و او سه چهار تا پیراهن برایت آورد...از چهره ات معلوم بود که پیراهنها را نپسندیدی..ی دفعه سرت را چرخاندی و چشمت افتاد به من..!\nنمیدانم چرا ی دفعه دلم هری ریخت...\nی دفعه لبخند زدی منم کمی خجالت کشیدم.\nپیش خودم گفتم خدا کنه منو جاهای خوب بپوشونه \nبا من پز نده\nبا من گناه نکنه...\nتا داشتم به این حرفها فکر می کردم به خودم آمدم دیدم منم کنار بقیه بسته های تو جا گرفتم.\nاز فردای روز بعد دوستی منو تو شروع شد.\nپیراهن قبلیت را به گوشه ای انداختی و\nصبح منو پوشیدی \nاولین لبخندت را کنار آینه دیدم .\nاون نگرانیهایم با لبخندت کلن از ذهنم خارج شد\nلبخندهای بعدی را از کسانیکه با آنها روبرو می شدی بر روی لبانشان دیدم ، کاش آینه ای بود که تو را هم با شنیدن تبریکهایشان می دیدم.\nبا هم رفتیم بیرون ، این سو، اون سو..\nدم غروب هم مثل هم هر دو تا خسته و بی رمغ امدیم خانه و تو منو تا کردی و گذاشتی رو جای رختی...\nتا مدتها کارت همین بود\nچند باری هم منو انداختی تو لباسشویی...آخ که نزدیک بود خفه بشم.\nولی بعدش که منو اطو زدی کمی سر حال آمدم.\nزمان گذشت...من دیگه به تن تو عادت کرده بودم.\nی روز که منو نمی پوشیدی دلم می گرفت و یواش یواش شروع کردم به پو سیدن...\n\nراستی یادته ی بار هم که داشتی وسیله ای را از بالا می آوردی پایین آستینم نخ کش شد...\nدوباره دلم هری ریخت...گفتم نکنه دیگه منو بیرون نبره...!\nاما خدا را شکر\nمثل اینکه تو زیاد وضع مالیت خوب نبود ..\n\nچند تا کوک درشت و نازک زدی به استین و دوباره من شدم و بوی تن تو ...\n\nببین من ی روزی نو بودم\nخوشکل بودم\nتو بهترین جای مغازه جایم بود...\nولی حالا\n\nآره الان و میگم..\n\nهر کی تو رو می بینه اول ی نگاهی به من مینداره\n\nمیگه چه پیراهن زوار در رفته ای\n\nدلم گرفت\n\nدلم شکست...\nاما دیگه من بوی تن تو را گرفته بودم...\nامروز صبح با تو بودم چند تا بسته دستت بود و من با تو به مغازه پیراهن فروشی رفتم...\n\nچقدر نگاه پیراهنها برایم آشنا بود...", "post_url_3": "http://neghabesorbi.blog.ir/1394/08/12/%D9%85%D8%B1%D8%AA%D8%B9-%D9%87%D8%A7", "post_title_3": "مرتع ها...", "post_content_3": "همو جاهایی که ی عمر دلت میخواست باشی ، همش حسرت دیدنشو با تصورات ذهنیت به آرامش نسبی تبدیل می کردی ، همو آدمایی که گاهگاهی از کنارت رد می شنه و دست پا شکسته ، حرفشون و شنیده یا نشنیده می گیری و با ی دنیا سوالات بی پاسخ مواجه می شی ، همو زمانهایی که تا بخودت میای می بینی باهاشون ی دنیا فاصله داری ، همو رنگهایی که با رنگ آرزوهات یکی شدند و مدادی برای کشیدنشون نداری ، همو دستهایی که روزی چشمات دنبالشون بوده و الان اثری ازشون نیست ، همون بچه های کوچکی که الان واسه خودشون ی پارچه خانوم یا آقا شدند....\nفقط و فقط آینه هست که گاهی بفهمی نفهمی بهت می گه چی بودی و چی شدی...\nاگه اون آینه هم زایده خیالت نبوده باشه...\n             \nکاش می دانستم در این مزرعه سبز چرا می کنم چرا...!\n \nاز نوبهار عمر وفایی نیافتم           چون گل مگر گلاب کنم رنگ و بوی خویش\n", "post_url_4": "http://neghabesorbi.blog.ir/1394/08/05/%D9%88%D9%82%D8%AA%DB%8C-%D9%87%D8%A7", "post_title_4": "وقتی ها...", "post_content_4": "زمانیکه هزار حرف داری و دستانت یاری نمی کنند و زبانت قاصرند از بیان آن ، خواسته یا ناخواسته ذهن آدم بدانسو می رود که چه بسیار دانسته هایی که بودند و اینکه جز تلی از خاک اثری از آن بجا نمانده ، همانند بغضهای فرو داده نشد...\n\n\n\n \n\n\nای دعا ناگفته از تو مستجاب\n          داده دل\nرا هر دمی صد فتح باب\n\n\nچند حرفی نقش کردی از رقوم       سنگها از\nعشق آن شد هم‌چو موم\n\n", "post_url_5": "http://neghabesorbi.blog.ir/1394/07/16/%D8%A8%DB%8C-%D8%AF%D9%85-%D9%88-%D8%A8%D8%A7%D8%B2-%D9%87%D8%A7", "post_title_5": "بی دم و باز ها...", "post_content_5": "هنوز هم نتوانسته جایگاه قبلی خودش را بدست بیاورد ، او می داند که نمی خواهد. رفته خیلی وقته که رفته و می دانم که به جایگاه خیلی بهتری رفته..\nوقتی حب و بغض دیگران و حسادتهای بی دلیل و ضربه زدن هایشان را می بینم ، دلم هری می ریزد که هست منت آزادی از بخیل مرا، قلبم با  صداهای ناهنجار می زند و کامم از بی مزگی روزگار تلخی را چاشنی خوراکم می نمود. دلم میخواست که او بود و مرا به آرامش دعوت می کرد.خود می دانم  که ظاهرم چیزی از درونم را نشان نمی دهد ولی او خوب می فهمید که چه دردی می کشم هنگامی که  کسی پیراهنم را از پشت می گیرد و نمی گذارد راهم را بروم ، همان کوره راهی که سدی برای کسی نیست ، نفسم می گیرد ، نه از تنگی شدن فشاربر  روی گلویم ، از فضایی که دیگر نفس او نیست  و گوشی برای شنیدن  ذکر یا رب یا ربش.\n\n                                                             \nشاید بتوانم ساعتی به خود فرصت بدهم ، نردبانی را از خدا قرض بگیرم به سویش رفته و دمی با او نجوا کنم،کاش دوباره می توانستم ببینمش نه در بیداری ، در رویای شیرین کودکی معصوم که سر بر زانویش نهاده و به امید شنیدن قصه  هزار و یک شبش لحظه شماری می کند.\nکجاست آن قصه گوی شبهای خلوت انس  که ساعتی ما را به سکوت دعوت می نمود و خوابی را تنها به بهانه بیدار شدن روز بعد برایمان به ارمغان می آورد.\nدلم خون است از آدمها که هر دم و بی دم با هر دم و باز دم آسمان نیلگون رویاهای قشنگ بنفش مرا به تاری شبی بی ستاره وخالی ازسو سو و  پرتویی از نور ماه پشت ابر و سرشار از غبار مسموم نفسهای هرزه گردی که خواسته های بی انتهایشان را با بادهای هرزگردتر صحرای پهن و خموش بارور کرده و دمادم چشمانم را و ای وای دیدگانم را خاک آلود نظر می کند.\nدلم هوای باران کرده است تا شاید دمی ببارد و هوای نفسهای گره خورده و پیچ در پیچ  آغشته  به غبار فضای پیرامون مرا به هوای شنیدن نفسهای لبریز از ذکر خدا خدایش یکی کند، ای وای آدمها کمی فرصت کمی آرامش...هنوز هم  طنین تاخت و تاز شما که نادانسته به هر سو می تازید گوشم را آزرده و نمی دانم کدام ابر بهاری  باربر شده از مهر و عطوفتش  بشوید و کدام خورشید بر خواسته  از گرمای وجودش دمی آسودگی و آرامش را برایم به ارمغان بیاورد ...\nکمی آرامتر بتاز دنیای باورهای خسته از اندیشه ام.\n \nهرکه با توسن سرکش کند اندیشه تاخت           مرگ را می کند از ساده دلی استقبال"}