{"type": "blog", "blog_name": "یادداشت های یک چپ دست!", "blog_url": "http://alcor.blog.ir/", "post_url_1": "http://alcor.blog.ir/post/75", "post_title_1": "75-از پستهایی که آرزو میکردم هرچه زودتر(!)بذارمشون:)))", "post_content_1": "شاید باورتون نشه ولی بالاخره امتحانامون تموم شد.آخیش:))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n+مطلقا هیچی هیچی نمیتونه اندازه خوشحالیم تو این لحظه رو بگه:دی", "post_url_2": "http://alcor.blog.ir/post/74", "post_title_2": "74-دیروز،امروز،فردا!", "post_content_2": "دیروز صبح رفتم که بچه ها رو ببینم.قرار بود به آنه زنگ بزنم که با هم راه بیوفتیم که دیدم اگه هنوز سر جلسه امتحان باشه یهو گوشیش زنگ بخوره و از قضا سایلنت هم نباشه،خیلی خیلی بد میشه پس زنگ نزدم،البته اینکه شارژ هم نداشتم بی تاثیر نبود:دی خلاصه هندزفری به گوش به خیابون اصلی رسیدم.من یه عادتی که دارم اینه که با خودم خیلی خیلی زیاد حرف میزنم و الانم که بچه هارو خیلی خیلی کمتر می بینم،این حرف زدن با خودم ده برابر شده تقریبا!(وبلاگ یه همچین خل و چلی رو دارین میخونین خلاصه:دی)مثلا امروز داشتم راه میرفتم و به 30سالگیم فکر میکردم که معتقدم من هیچوقت 30 سالم نمیشه و از اعماق وجود دوست ندارم 30 سالگیم رو ببینم،بگذریم!حالا یه روز اینو تعریف میکنم براتون:دی خلاصه از خیابون که داشتم میگذشتم یاد روزایی افتاده بودم که تابستون بود و از همین مسیر میرفتم و می اومدم!قطعا اونموقع هاام با خودم زیاد فکر میکردم،ییادمه اونموقعا به این فکر میکردم که اگه باانتقالیم موافقت نشه میخوام چیکار کنم؟ینی میشه فلان تاریخ دی باشه و من اینجا باشم؟تااونموقع چی شده و اینا!و الان دقیقا فلان تاریخ دی بود و من اونجا بودم!!میدونین؟یهسری اتفاقا هستن که غیر منتظره ن اما اتفاق افتادنشون خیلیم بد نیست!بگذریم!رسیدم به مدرسه شون و مونده بودم برم توی حیاطشون یا بیرون بمونم که صذای سارا رو شنیدم و گفتم جهنم و الضرر!میرم تو!فوقش میندازنمون بیرون دیگه:دی باهمین فکر رفتم توی مدرسه و خب میدونین؟اونموقع مهم نبود که چقدر زدیم تو سر و کله همدیگه و چقدر تو این سالا از هم ناراحت شدیم...مهم نبود که تو این فاصله ای که ندیده بودمشون چندبار دعوا کردیم و چی گفتیم!دیروزمون مهم نبود!مهم امروزی بود که می دیدمشون!مهم این بود که کسایی رو دیده بودم که یه روزای نه چندان دوری باهاشون گفته بودم،خندیده بودم،گریه کرده بودم و الخ!اما نهایتا هنوز دوست بودیم..هنوز همونا بودن!وقتی دیدمشون فکر کردم برگشتم به یه دوره از زندگیم که گذاشته بودمش گوشه اتاقم تو یه جعبه ی سورمه ای و بااینکه گوشه اتاقم بود و حتی تو یه جعبه ی سورمه ای هم بود،اما همیشه و همیشه یه جایی از ذهنمو درگیر خودشون کرده بودن!مثل یه کتاب خیلی خیلی قدیمی که بعد از مدتها پیداش میکنی و از دیدنش خوشحال میشی!دقیقا همونقدر خوشحال شده بودم!همونقدر خوشحال شده بودن:))\nنشستیم روی زمین،عین همون موقعا!نه اون حیاط،اپسیلونی شبیه حیاط قبلیمون بود و نه همتا و پرنیان بودن،ولی همین دورهم بودن نصفه و نیمه یادم انداخت که اگه تو کل دنیا،بدترین آدم هم بشم،اگه همه آدمای دنیاام باهام بد بشن،کسایی رو دارم که از خوشحالیم خوشحال میشن و از خوشحالیشون خوشحال میشم:))نمیدونم دفعه بعدی تو چه موقعیتی بچه هارو میبینم!شاید چهار ساعت دیگه!شاید چهار سال دیگه!شاید چهارده سال دیگه!از فردا خبر ندارم،از آینده مطلقا هیچی نمیدونم!ولی امیدوارم فردای تک تکشون،چیزی باشه که دیروز و امروز میخواستن و میخوان:))\n+البته قضیه ی قال گذاشتنمو نگفتم.نیم ساعت منتظر موندیم و من و آنه رفتیم خونه،آنه دید کسی نیستش خونه شون برگشت:دی البته قال گذاشتن که نمیشه گفت ولی به هرحال ناراحت شدگانیم و منتظر شیرینی آشتی کنونیم:دی کمتر از پیتزاام قبول نمیکنم خلاصه:))))))\n\nـــ اگه فرصتشو دارین برین دوستاتونو ببینین،حتی شده برای بیست دقیقه!\n\nـــ یه چندوقتی هستش که فکر میکنم قسمت نوشتاری مغزم از کار افتاده.نمیتونم مثل قبل پست بذارم،نمیتونم مثل قبل بنویسم،نمیتونم مثل قبل کارامو بکنم.خلاصه با گندترین شکل نگارش این پستو نوشتم،میدونم.شما به روی خودتون نیارین تا من خودمو ریست کنم ببینم چی شده:))\nـــ بی ربط نوشت:دمیان،نوشته ی هرمان هسه رو شروع کردم.به شدت خوندنش پیشنهاد میشه^ـ^تو فکرشم یه قسمت کتابخونه برای وبلاگم بزنم،حالا این امتحانا تموم بشن(سرش را 20500287284 بار پیاپی به دیوار میکوبد!)", "post_url_3": "http://alcor.blog.ir/post/72", "post_title_3": "72-باورم نمیشه که قراره تقریبا یک ماااه امتحان بدم!", "post_content_3": "امروز بالاخره امتحان اولمو دادم.دینی.خب،به نظرم زیاد سخت نبود،نمونه سوالاشو کار کرده بودم و بلد بودم.سختیش فقط شب قبلش بود که بچه ها توی گروه دعا کرده بودن هرکی هر امتحانی داره خوب بده.سختیش امروز صبح بود که کیفمو گذاشتم روی سکو و هرچی منتظر شدم بچه ها نبودن که جمع بشیم دورهم و دوره کنیم،الهه نبود که نکته های آیه هارو بگه،آنه نبود که خودکارای زاپاسشو چک کنه(اصولا آنه چندتا خودکار داره،با یکیشون از بقیه راحتتره،بقیه رو هم تزئینی نمیاورد،برا من میاورد که همش خودکارام تهش بودن:دی)پس کتابمو در آوردم یه دور دیگه آیه ها رو نگاه کردم و چون صبحونه درست حسابیم نخورده بودم رفتم یه شکلات از بوفه گرفتم و نیکی که اومد،رفتیم بالا.به بدبختییی شماره صندلیمو پیدا کردم،آخه یکی نیست بگه ما با این فاصله های یک کیلومتری که نمیتونیم تقلب کنیم،دیگه قاطی بودن شماره ها برای چیه خب؟!اصلا کی سر امتحان ترم تقلب میکنه؟:/\nبرگه هارو پخش کردن و در کماااال تعجب گفتن جوابو باید توی پاسخنامه بنویسین:/و نگفتن برگه سوال مال خودتونه.نامردا:/خب میخواستم جوابامو بنویسم،وقتی اومدم بیرون،چک کنم://اه اه اه(همچنان چشم غره میرود)پاسخ کوتاهاش به اندازه پاسخ تشریحیاش جواب داشت و پاسخ تشریحیاش به اندازه سه برابر پاسخ کوتاهاش!اینجوری بگم که یه صفحه کامل،با فونت 12 سر جلسه برای شش تا سوال نوشتم!احساس میکنم استخونای انگشتام جا به جا شدن،این دست دیگه برای من دست نمیشه:دی\nده دقیقه-یک ربع زودتر برگه مو میخواستم بدم که یادم افتاد یه سوال فیزیک داشتم.دبیر فیزیکمون هم مراقب امتحان بود اما اول سالن بود.بلند شدم رفتم پیشش،خندید گفت چرا میای به من میدی؟گفتم که سوال داشتم و سوالمو پرسیدم و گفت باید به اونیکه ازش گرفتی بدی برگتو.حالا اون وسط منم عین یو یو شده بودما:|دوباره برگشتم و دادم به دبیر زیستمون که خیلی خیلی پوکرفیس بهم نگاه میکرد:دی فکر کنم مستمر زیست پر:دی\nخلاصه از جلسه اومدم بیرون و دیدم نه خیر،حالا حالا ها اتوبوس نمیاد رفتم همشهری این ماهو از کیوسک روزنامه ی کنار ایستگاه گرفتم جلدشو نیگا^_^:\n\nچرا چرخید؟:|بیان؟این درسته برادر من؟عه!\nنشستم تو ایستگاه و همچنان منتظر که اتوبوس قدم رنجه کنه،شکلاتی که از بوفه گرفته بودمو در آوردم از کیفم و خوردمش:دی انقدر چسبید:)))\nسوار اتوبوس که شدم یه خانومه بهم گفت زیپ کیفت بازه:|قطعا بعدا یه کیفیو اختراع میکنم که نیاز به زیپ نداشته باشه:/ای بابا:/چه وضعیه خب؟!:دی\nبعد خانومایی که اونجا بودن انگار از راهپیمایی برگشته بودن،دو تا پلاکارد مرگ بر اسرائیل دستشون بود.منم عین شلغم،وایساده بودم افقو نگاه میکردم:دی\nخب امتحان دوشنبه شیمیه،دعا کنین خوب بدم:)))\n+بچه ها،اگه کسی امتحان دینی نداده،نمونه سوال میخواد،من از مال خودم میتونم عکس بگیرم،خواستین،بگین براتون میفرستم..فقط اون شش تا سوال آخر تشریحیارو ندارم.", "post_url_4": "http://alcor.blog.ir/post/71", "post_title_4": "71-با غم انگیزترین حالت فردا چه کنم؟", "post_content_4": "شاید براتون جالب باشه بدونین که من نه خاکشش دارم نه دودشش دارم و نه آلودگی شش!هم سن و سالامم همینطور!یه شش زپرتی دارم که اونم داره به ورطه ی نابودی(کازی؟همین بود که همیشه میگفتی دیگه؟؟) کشیده میشه:/الان این خرچنگ میشینه تو خونه،ساعت دو بیدار میشه،بعد من باید برم شعر حفظ کنم:/واقعا ما داریم به کجا کشیده میشیم خب؟", "post_url_5": "http://alcor.blog.ir/post/70", "post_title_5": "70-از سلسله مورد نویسی ها!", "post_content_5": "1.به عنوان یه خواننده(منظورم خواننده وبلاگه ها:دی)ترجیح میدم وبلاگایی رو که نویسندشون یهو غیبش میزنه رو نخونم.(دقیقا کاری که خودم دارم میکنم و از اینکار میتونم بگم متنفرررمممم).حالا دلایل مختلفی داره،یکی از اون هزار تا دلیل اینه که اینجا فضای مجازیه و ما به هم دسترسی به صورت زنده(!) نداریم و امیدوارم هیچکدومتون،هیچ وقت،هیچ اتفاقی نیوفته براتون که نتونین بنویسین اما اگه یه اتفاقی افتاد،ما از کجا میفهمیم؟یکی از نگرانی هایی که داشتم و دارم و خواهم داشت،اینه که وقتی اتفاقی براتون افتاد که دیگه نتونستین بیاین اینجا،تکلیف اونایی که وبلاگتون رو میخوندن چی میشه؟به هرحال،تو قسمت برچسب زرد پنلم،یه پست نوشتم و یوزر پسوردمو دادم دست یکی از دوستام،که اگه مردم،یکی بیاد اون پستو بذاره براتون.آینده نگری تا کجااا؟:دی\n\n2.شیمی دان درونم داره سرم غر میزنه که ای بهار نادان!تا کجا میخوای فیزیک بخونی؟تا کجا با اثباتی های فصل دو سر و کله میزنی؟بیا اینجا،یه سری یون دارم،که آبپوشیده شدن:دی(به خودش نهیب میزند که بهار،انقدر حسرت وار به مورتیمر نگاه نکن!پایان شب سیه سپید است به هر حال!)\n3.(این موردو برای خودم نوشتم،ینی با عرض معذرت شما چیز زیادی ازش دستگیرتون نمیشه،البته کاش میگرفتین که چی میگم)چندتا تستو مشخص کرد،گفت سریع بزنیدش..لیوان آبو برداشت،وقتی لیوانو گذاشت من دستم روی کتابم بود،تستارو زده بودم و منتظر بودم ببینم جوابا چی میشن؟لیوانو که گذاشت روی میز سرشو سوالی خم کرد و نگام کرد که یعنی حل کردی؟،سرمو جوابی خم کردم که یعنی بله.خندید،گفت آفرین.\n4.نیلوفر مسابقه فیزیکشو داد(IYPT)از ته ته ته ته ته ته دلم میخوام که رتبه بیاره و بره چین یا تایلند و برای منم سوغاتی بیاره^_^شماام از ته ته ته ته ته ته دلتون دعا کنین براش^_^خیلییییی زحمت کشیده:)))ولی من میدونم قبول میشه^_^اصن مگه میشه قبولش نکنن؟مگه داریم؟:))\n\n5.دقت کردین که دیگه آمار تلفات راهیان نور،داره به آمار شهدای دفاع مقدس میرسه؟یا مثلا اتوبوس های اردوهای دانش آموزی که مثل مونوکسید کربن،قاتل خاموش شده دیگه://\n\n6.فرق یه بلاگر با یه آدم عادی،دقیقا و دقیقا اینه که یه بلاگر میدونه آخرش،یه جای دنجی هست که میتونه هرچی بوده و نبوده رو تو یه مستطیل کوچیک تایپ کنه و اون دکمه سبزه(حالا مثلا برای بلاگ اسکای اون دکمه آبیه:دی)رو بزنه و تموم!خداحافظ سختی ها!خداحافظ مشکلای بیریخت و چلغوز:))))"}