{"type": "blog", "blog_name": "ایمان-توکل-استقامت", "blog_url": "http://mir1357.blog.ir/", "post_url_1": "http://mir1357.blog.ir/1396/11/02-2", "post_title_1": "مراسم غبار روبی حرم  مطهر حضرت زینب کبری سلام الله علیها(فیلم/مدت زمان 42 تانیه)", "post_content_1": "بسمه تعالی\nشب میلاد دختر زهراست/ هر کجا بنگری شعف برپاست\n\n\nخانه مصطفی شده گلشن/ دیده مرتضی شده روشن\n\n\nمونس و یار مجتبی آمد/ حامی شاه کربلا آمد…\n\n\n*میلاد نور مبارک*\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n", "post_url_2": "http://mir1357.blog.ir/1396/11/02-1", "post_title_2": "چرا وزارت فخیمه خارجه در خصوص خزعبلات و زیاده گویی های وزیر خارجه فرانسه سکوت اختیار کرده است؟؟؟!!!(سخن نویسنده)", "post_content_2": "بسمه تعالی\nهمه تاکنون شاهد بوده ایم وزارت خارجه عریض و طویل ایران اسلامی که نقش بسزایی در تحمیل برجامِ نافرجام به ایران اسلامی داشته پس از 2 سال از تصویب برجام و در شرایطی که در 2 سال گذشته بارها این معاهده از سوی دشمنان انقلاب اسلامی نقض شده ولی این آقایان متخصص در 2 سال گذشته در پستوهای وزارت خارجه پنهان شده و تاکنون حاضر نشده اند در خصوص این دسته گلی که به آب داده اند حتی یکبار به مناظره با منتقدان در رسانه ی ملی تن بدهند و با کلی گویی هایی از قبیل تخصصی بودن مذاکرات ،اطلاع مقامات عالیرتبه نظام از این مذاکرات و بیان دستاوردهای موهوم و خیالی در تلاشند صدای هر منتقدی را در گلو خفه نمایند؛ولی چنین مجموعه ای که تاکنون در برابر نقض مکرر برجام و یاوه گویی های مسئولین اروپایی در ماههای اخیر سکوت اختیار کرده اند به یکباره در مقابل یک مناظره که در صدا و سیما با حضور سر دبیر روزنامه شرق که از بزک کنندگان برجام بوده و نقش عمده ای در فریب افکار عمومی در قضایای برجام بعهده داشته و منتقد برجام آقای سید یاسر جبرائیلی برگزار شده واکنش نشان داده و بیانیه صادر می نمایند و با الفاظی رکیک- که در سخنان رئیس جمهور بارها مورد استفاده بر علیه منتقدان برجام قرار گرفته- منتقد برجام را مورد حمله قرار داده اند.\nبا این تفاسیر از متخصصین موجود در وزارت خارجه انتظار می رود که آنچنانکه در مقابل یک منتقدایرانی رگ های گردنشان متورم شده و بیانیه ای شدید اللحن  صادر می کنند در مقابل خزعبلات جدید وزیر خارجه هم بیانیه صادر کنند زیرا وزیر خارجه رژیم فرانسه آقای «ژان ایو لودریان» در خصوص سفر به ایران چنین گفته:«با ایران در خصوص مسئله موشک‌های بالستیک و \nمسائل منطقه‌ای مذاکراتی داشته‌ایم؛ تمایل داریم که در خصوص نفوذ مخرب \nنظامی ایران در منطقه، حمایت مالی آنها از حزب‌الله و حوثی‌های یمن هم با آنها مذاکره کنیم؛ به همین خاطر است که 5 ماه مارس به ایران می‌روم.»\nو حال از وزارت فخیمه خارجه انتظار داریم که همانگونه که در مقابل یک منتقد ایرانی واکنش نشان داده و از الفاظ ناشایست برای کوبیدن هر صدای مخالفی در داخل کشور استفاده می کند در مقابل این یاوه گویی ها و خزعبلات وزیر خارجه رژیم فرانسه هم سکوت ننماید و واکنش لازم را از خود نشان دهد زیرا در غیر اینصورت و عدم واکنش وزارت خارجه این شائبه ایجاد می شود که این آقایان اروپایی راست می گویند و در پس پرده مذاکراتی صورت گرفته و باید ملت ایران حرف درست را از دشمنان انقلاب اسلامی بشنوند.\nدر پایان انتظار داریم دست اندرکاران وزارت فخیمه خارجه با بالا بردن سعه صدر خود مصداق آیه شریفه ذیل باشند:مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِینَ مَعَهُ أَشِدَّاءُ عَلَى الْکُفَّارِ رُحَمَاءُ بَیْنَهُمْ محمد [ص] پیامبر خداست و کسانى که با اویند بر کافران سختگیر [و] با همدیگر مهربانند.\nهر چند در چند سال گذشته این آقایان بر عکس این آیه شریفه عمل کرده اند ؛در مذاکرات و گفتگوها با دشمنان انقلاب اسلامی خنده رو،بشاش و در حال گرفتن عکس سلفی  و در برابر ملت ایران عبوس و تند خو بوده اند.\nوالسلام\n\n", "post_url_3": "http://mir1357.blog.ir/1396/11/01-5", "post_title_3": "نتیجه اعتماد به دشمنان در کلامِ امام خامنه ای رهبر انقلاب اسلامی", "post_content_3": "بسمه تعالی\n", "post_url_4": "http://mir1357.blog.ir/1396/11/01-4", "post_title_4": "پیام امام خامنه ای رهبر انقلاب اسلامی به جوانان مستند ساز(همراه با دستخط معظم له)", "post_content_4": "بسمه تعالی\n\n1396/10/22پیام به جمعی از مستندسازان جوان\n\n\n\n\tدر پی دیدار شیرین جمعی از مستندسازان جوان با رهبر انقلاب در تاریخ ۲۱ دی\n ماه ۹۶، حضرت آیت‌الله خامنه‌ای فردای آن روز در پیامی خطاب به مستندسازان\n جوان، ۵ نکته را به این جوانان توصیه کردند.\n\tمتن پیام رهبر انقلاب به این شرح است:\n\n\n\n\t بسمه تعالی\n\n\n\n\tجوانان عزیز مستندساز!\n\t در پی جلسه‌ی شیرین دیشب، این نکته‌ها را در یاد نگه‌ دارید:\n\n\t۱.جهت انقلابی را با دقّت تمام حفظ کنید. بازی‌های تکنیکی و شهرت حرفه‌ای،\n بر صفا و درستکاریِ انقلابیِ کار، غلبه نکند. با سرِ افراشته، زبان و عمل،\n نشان دهید که مؤمن انقلابی‌اید.\n\n\t۲.جنگ نرم دشمن، برپایه‌ی دروغ و تحریف و شایعه و سانسور و بایکوت بنا شده\n است؛ هنر شما میتواند با سند، کار دشمن را بی اثر کند. تاریخ چهل‌ساله‌، \nلبریز از سندها  بر حقّانیّت جمهوری اسلامی و کج‌روی و گمراهی دشمنان است.\n\n\t۳.یک هدف اساسی دشمن، ترویج بدبینی و نومیدی است؛ دستمایه‌های امید درکشور\n بی‌شمار است. هنر شما قادر است با استناد به واقعیّات، سرچشمه‌ی امید و \nشوق و حرکت باشد.\n\n\t۴.مستند انتقادی، مفید و لازم است. لحن اثر باید ناصحانه و چاره‌جویانه \nباشد. در انتقاد، لحن خصمانه و یأس‌آلود و هرج‌ومرج‌طلبانه، فایده‌ی آن را \nتبدیل به زیان میکند. زبان طنز به رسایی و سودمندی اثر کمک میکند.\n\n\t۵.رضای خدای را در کارها در نظر بگیرید و از او کمک بخواهید.والسّلام علیکم و رحمةاللّه\n", "post_url_5": "http://mir1357.blog.ir/1396/11/01-3", "post_title_5": "حامیان دولت ببینند؛ظزیف چه چیزی را تکذیب می کند؟؟؟!!!(فیلم/مدت زمان 3 دقیقه و 1 ثانیه)  در این فیلم کوتاه در خواست ظریف از دشمنان انقلاب اسلامی را مشاهده خواهید کرد؟؟؟!!!!(برگرفته از پایگاه خبری 598)", "post_content_5": "بسمه تعالی\nبخشی از مناظره مدیرمسئول روزنامه شرق و سیدیاسر جبرائیلی؛با دیدن این فیلم کوتاه ؛دلیل برآشفته شدن وزارت خارجه و صدور بیانیه شدید اللحن وزارت خارجه هویدا می شود .\nوزارت خارجه ای که در مقابل تمام توهین های مقامات آمریکایی و اروپایی سکوت می کند ،وزارت خارجه ای که در مقابل تمام تحریمهای آمریکا بعد از برجام سکوت می کند،وزارت خارجه ای که در مقابل کشتار زائرین خانه ی خدا سکوت کرده و تنها هنرش این بود که وزیر خارجه اش در مقابل شیخ مفلوک کویت زانو  بزند و اگر نبود خروش حیدری امام و مولایمان امام خامنه ای حتی پیکر شهدایِ مظلومِ  ما در منا هم به ایران عودت داده نمی شد.\nو حال با پخش این فیلم کوتاه می بینیم سید یاسر جبرائیلی چه اسراری را مجدداً هویدا ساخته که دستگاه دیپلماسی غرب باور و ذلت پذیر را اینگونه آشفته ساخته.\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n  برای تماشای فیلم بار گذاری شده بهتر است از مرور گر کروم استفاده کنید\n\n \n "}