{"type": "blog", "blog_name": "میسان", "blog_url": "http://maysan.blog.ir/", "post_url_1": "http://maysan.blog.ir/post/%D8%B2%D9%85%D8%A7%D9%86-%D9%88-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D8%AC%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%DB%8C-%D9%81%D8%B1%D8%AC%D9%87-%D8%A7%D9%84%D8%B4%D8%B1%DB%8C%D9%81", "post_title_1": "زمان و تاریخ ظهور امام زمان عجل الله تعالی فرجه الشریف", "post_content_1": "وقتی دبستان یا راهنمایی بودم (دقیق یادم نیست)، به واسطه ی یکی از رفقا و او نیز با واسطه از یکی از بستگانش شعری برای من آورد که گویا منسوب بود به شاه نعمت الله ولی. از کتابی با چاپ سنگی‌. یادم است که شعر را از او گرفتم و برای خودم نسخه ای تهیه کردم. ویژگی این شعر آن بود که شاه نعمت الله تمامی حوادث پس از خود را به صورت شعر درآورده بود. می گفتند هر چه تا حالا در این شعر آمده اتفاق افتاده. حتی انقلاب را پیش بینی کرده بود. حتی زعامت سیدی که گویا آقای خامنه ای است. نمی دانم تاریخ طبع کتاب این شعر به کجا می رسد. ولی رفیقمان می گفت برای اوایل انقلاب بوده است. البته می شد اثبات کرد که حرف رفیقمان درست نیست. لکن نکته عجیب آن بود که در این شعر وقت ظهور هم تعیین شده بود. توقیت. با محاسباتی که از این شعر و نکات دیگر انجام دادم به آنجا رسیدم که امروز یعنی روز عاشورا ۱۴۳۹ باید روز ظهور باشد. البته مطمئن نبودم و نیستم ولی به هر حال به اینجا رسیدم. بعدها فهمیدم که هم من اشتباه کردم و هم شاعر شعر چون حرف هایش کلی اشکال داشت. ولی دلبسته بودم که شاید سال ۱۳۹۶ بیاید. حتی یادم است روزی از زبانم پرید و جزئیاتی از آن را برای یکی از معلمان دبیرستان و چند تا از بچه ها گفتم که معلم اشارتی فرمود که اینها را نباید بگویی و برای خودت حفظ کن. \nاول سال به خودم گفتم که چون قرار است آقا بیاید، امسال را بدون گناه سپری کن. شاید جزو یارانش باشی. به رمضان رسیدم. گفتم از حالا به بعد آن گناه به خصوص را انجام نده. چهل روز قبل از محرم گفتم که از حالا به بعد. روز عرفه گفتم از الان به بعد انجام نده. از اول محرم گفتم دیگر این گناه را انجام نده. ولی نشد. هربار نشد. درست تر بگویم نخواستم. لغزیدم. حتی همین چند شب پیش...\nآقا امروز نیامد. واقعا اگر می آمد با چه رویی می توانستم آقا آقا بکنم؟ اگر امروز آقا می آمد جزء اشقیا بودم یا اولیا؟ چه کارهایی انجام داده ام برای آمدنش؟ من حتی خودم را نتوانستم درست کنم چه برسد به ساختن یار برای او... واقعا چه قدر در عقب افتادن ظهور ایشان تاثیر داشته ام؟ چونکه گناهان ما ظهور ایشان را به تاخیر می اندازد گویا. من چه یاری هستم برایش؟!؟؟؟ مثل کوفی ها. لا یوفی...تازه ما کلی ادعا داریم و این هستیم... باقی که الله اعلم\nفقط می دانم این بار مثل سال ۶۱ نیست. باید اثبات کنی که پای یار هستی وگرنه به هیچ وجه نمی آید حسین. خدایا العفو... العفو که ظهور آقا را عقب انداختیم...\nواقعا اگر بدانیم چند روز دیگر آقا می آید رفتارمان تغییر می کند یا نعوذ بالله عادت کرده ایم به غیبتش و الکی ادا در می آوریم... العفو...\n\n...\n..\n.\nآخر. عاشوراست. فشار به قلب امام زمان بسیار است. صدقه بدهیم مالا او معنویا...", "post_url_2": "http://maysan.blog.ir/post/%D9%87%D8%B4%D8%AA-%D9%87%D8%B2%D8%A7%D8%B1-%D9%88-%D8%B3%DB%8C-%D9%88-%D8%B4%D8%B4-%D8%B1%D9%88%D8%B2", "post_title_2": "هشت هزار و سی و شش روز...", "post_content_2": "روایتی وجود داره که می گه حقیر ساعت ۱۷:۳۰ به دنیا اومدم. سوم مهر. امروز بیست و دو سالی می شود که پا در این خاک گذاشته ام. حال تو بگو چه به دست آورده ای در این بیست و دو سال. در این هشت هزار و سی و شش روز. در این صد و نود و دو هزار و هشتصد و شصت و چهار ساعت چه کرده ای؟ واقعا چه کرده ام؟ اگر همین الان بمیرم بهشتی ام یا جهنمی؟ بل الانسان علی نفسه بصیره...\n\nدقیقا نمی دانم باید امروز چه کار کنم. خوشحال باشم؟ ناراحت باشم؟ از اینکه عمرم زیاد می شود شاد باید بود یا غمگین؟\n\nالبت خیلی دوست دارم امروز برنامه ریزی کنم برا خودم. که مثلا سال دیگه همین روز همین ساعت یعنی وقت بیست و سه سالگی ام تمام می شود کجا باشم. دوست دارم اگر تا سال دیگه زنده ماندم یک آدم درست و حسابی تر باشم. دوست دارم نزدیکتر بروم. کلی حرکت کنم. دوست دارم بزرگتر باشم. رشد کنم.\n\nدر سطح پایین تر نیز دوست دارم کل لمعه و تحفه را خوانده باشم. دوست دارم کل الفیه را حفظ کرده باشم به علاوه چند منظومه دیگر مثل نظم بورنی و شاید کفایه آثاری. انگلیسی و روس و فرانسه را کاملا روان باشم. البت دوتای اول در اولویت اند. درس هایم را خوب بخوانم. واقعا مهندس عمران باشم. احادیث صحیحه را تکمیل کنم. یکی دوتا داستان دیگر. چند تا نسخه تصحیح کنم‌. عین صاد بخوانم و نقد کنم. و شاید کارهایی دیگر و تحقیقاتی دیگر. البته حاضرم همه ی اینها را با قرب طاق بزنم. اصلا به نیت قرب باید بخوانم.\n\nخدایا بخواه که خیلی خیلی بهتر از این باشم در سال بعد.\nیا حق...\n\nآخر. شب یتیم حسن است... یا عبدالله بن الحسن اغثنا...", "post_url_3": "http://maysan.blog.ir/post/%D9%87%D9%85%D9%87-%D8%B1%D9%81%D8%AA%D9%86%DB%8C-%D8%A7%D9%86%D8%AF", "post_title_3": "همه رفتنی اند...", "post_content_3": "اول. کارآموزیم تموم شد.خیلی زود. زود تر از اون چیزی که\nحتی فکرش رو می کردم. هم خوب بود و هم بد. بدی ها البته بیشتر تقصیر خودم بود(الهی العفو)... بیکاری\nزیاد داشتم. وقت هم خیلی تلف کردم. یه کم روسی خوندن یاد گرفتم توو بیکاری! یه کم\nهم توو بین دانشگاه های روسیه چرخیدم. نمی دونم قراره چی بشه. الخیر فی ما وقع... البت\nاین آخری ها خودم هم دوست داشتم زود تر تموم بشه این کارآموزی ای که هیچ جایی\nتاثیر نداره. ولی خب فکر نمی کردم اینطوری بشه. زمان داره خیلی برام زود می گذره.\nداره تموم می شه. تمر مر السحاب. فاعتبر...\nمسجد نزدیک کارآموزیم خیلی خوشگل بود. مسجد جامع امام سجاد\nعلیه السلام. یه آقا نادر نامی هم بود توو مسجد که بیچاره یه تخته ش کم بود انگار.\nتُرک بود. دو تا تیکه کلام داشت که خیلی با حال بود. یکی ش این بود که فقط ترک ها\nنماز می خونند. دومیش هم این بود: همه رفتنی اند...\nدوم. یه شعری بود که فک کنم اولین بار زمانی که راهنمایی\nبودم خوندم. خیلی قشنگ بود. کلی دنبال شاعرش گشتم. یکی می گفت کدکنی گفته یکی هم\nمی گفت نه برای صاحب یا خرسند یا جلوه مقدم یا ... است!!! ولی خودم فک می کنم (یعنی\nیکی از رفیقام می گفت که) برای مهدی سهیلیه! می گه: \nطی شد این عمر تو دانی به چه سان\nپوچ و بس تند چنان باد دمان الخ...\n\nآخر سر هم می گه: \n\nای صد افسوس که چون عمر گذشت معنیش می فهمم\nکاین سه روز از عمرم به چه ترتیب گذشت:\nکودکی بی حاصل،نوجوانی باطل، وقت پیری غافل\nبه زبانی دیگر:\nکودکی در غفلت ،نوجوانی شهوت، در کهولت حسرت.\n \nخدا خودش رحم کنه...\n\nآخر. فردا روز عرفه س. خدا فردا خیلی ها رو می بخشه. خدایا\nما رو هم ببخش. داره زود می گذره.\n\n\n ", "post_url_4": "http://maysan.blog.ir/post/%D8%A2%D9%86%DA%A9%D9%87-%D8%A8%D8%B1%D8%AF-%D8%AF%D9%84-%D8%A7%D8%B2-%D8%AD%D8%B3%DB%8C%D9%86%D8%8C-%D8%A7%DA%A9%D8%A8%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_4": "آنکه بَرَد دل از حسین، اکبر است...", "post_content_4": "اول.\nوقتی هیچی نداری\nوقتی خالیه خالی ای\nوقتی صفری\nکار خوب و بدت سر به سره\nعجب حس غربتی داره؛\nبدتر وقتیه که منفی ای\nکم داری\nبدهکاری\nعهد شکستی\nتوبه شکستی\nهزار بار،\nحالا باید دو بار توبه کنی\nتوبه کنی از بدی ها\nتوبه کنی از توبه شکستن ها\nهل لی من توبه؟\n\n رَبُّکُمْ أَعْلَمُ بِما فِی نُفُوسِکُمْ إِنْ تَکُونُوا صالِحِینَ فَإِنَّهُ کانَ لِلْأَوَّابِینَ غَفُوراً\n(الاسراء،۲۵)\n\nآخر.\nبه علی اکبر سلام الله علیه متوسل شدم\nهر چه نباشد اسماً با هم مرتبطیم\nبه قول قدیمی ها:\nحسین اگر به عالمی دلبر است\nآنکه بَرَد دل از حسین، اکبر است...", "post_url_5": "http://maysan.blog.ir/post/M40", "post_title_5": "آقا رضا دربندی", "post_content_5": "\nدَقیقاً سیزْدَهَ روز از کارآموز شُدَنَم میگْذَرِه. کارآموزی دَر یِک شِرکَتِ نیمِه وَرشِکَسْتِه! اِمروز مَسئولِ کارآموزیم کِه آدَم باسَوادی هَم هَسْت گویا، نَیومَد. هَمیشِه دیر می یاد اَلْبَت، وَلی اِمروز تا ساعَت یازْدَه پِیْداش نَشُد. زَدَم بیرون از شِرکَت. این پا و اون پا کَردَم کِه کُجا بِرَم؛ خونِه یا شاهْ عَبدُالعَظیم... آخَر سَر راهی شُدَم... بِه سَمْتِ شاهِ طِهْران... تَصادُفاً اِمروز، روزِ وَفاتِ آقا هَم بود... رَفتَم زِیارَت... عادِلانِه بِخوایْ قِضاوَت کُنی لایِق نَبودَم کِه حالا حالاها دَرِ این خونِه پِیْدام بِشِه... وَلی خُب دیگِه، حِلمِ حَق وَ فَضْلِ حَق هَمْوارِه جاریِه... چی بِگَم؟!؟ اَوَّل زیارَت و بَعدْ نَماز و بَعد هَم مِهمان سُفرِه شاه عَبدُالعَظیمِ حَسَنی... مُرغ بود... نِمی دونَم چِرا وَلی گُذاشْتَم یِه گوشِه ای کِه یِکی بیاد بُخورِه. شایَد قِسمَت نَبود شایَد هَم لیاقَت... بِه جاش رَفتَم اوَّل با هزار اِلُ بِلْ! یِه نوشابِه کانادا خوردَم و بَعدِش غَذایِ رِستورانی... دَر بِه دَر دُنبالِ مَقبَرِه ی خانی آبادی گَشتَم؛ دُنبالِ قَبرِ نِظام بودَم؛ نِظامِ رَشتی. از رو کِتابِ اَختَرانِ فُروزانِ مَرحومِ شَریفْ رازی پِیداش کَردِه بودَم... آخَر سَر از یِکی شِنیدَم کِه زَمانِ شاهْ تَمومِ این مَقبَرِه ها رو خَراب کَردَن... چیزی اَزَش نَمونْدِه...\nدوبارِه زیارت کَردَم و یِه قَهوِه جوشِ خوشْجِل هَم خَریدَم! وَ رَفتَم سَمْتِ اِبْنِ بابَوَیْه... سَمْتِ شِیْخُ المُحَدِّثین و لَعَلَّ أعظَمُهُم... حالِ خوبی بود... بَعدِش هَم زیارتِ شِیْخ مُحَمَّدِ آمُلی و مُلّاطاهِرِ تُنِکابُنی و میرزا ابوالحَسَن جِلوِه... دُنبالِ آقا سَیِّد مُحَمَّدِ شیرازی هَم گَشتَم ولی پِیداشْ نَکَردَم.\nوَقتی خواستَم بَرگَردَم از یِکی پُرسیدَم چی جوری بِرَم سَمتِ مِترُو؟ آقاهِه هَم گُفتْ باسْ بِری اون وَرِ قَبرِستون و سَوارِ اُتوبوس بِشی. رَفتَم. هُرْمِ گَرما توو صورَتَم می زَد وَلی حالَم خوب بود... داشتَم قَبرِستون رُو رَد می کَردَم کِه رِسیدَم بِه مَقبَرِه شِیخ مُحَمَّد حُسِینِ زاهِد. راه رو اِدامِه دادَم که یِه دَفعِه یِه چیزی دیدَم... یِه پَرچَم یا صاحِبَ الزَّمان... رَفتَم طَرَفِش... باوَر کَردَنی نَبود بَرام... قَبرِ آقا رِضا دَربَندی... بَرام عَجیب بود، بَرام غَریب بود. آقا رِضا خِیلی مَغمورِه. عارِفِ دَرجِه یِک. اَز دُنیا گُذَشتِه و بِه آخِرَت رِسیدِه.... نِمی دونِستَم اینجا خاکِه. اُستادِ عَلّامِه کَرباسْچیان هَم بودِه. حَدْس می زَنَم نُو بودَنِ سَنگِ قَبر و پِلاکارد های دُعایِ فَرَجِ بالایِ سَرِش هَم کارِ بَچِّه هایِ عَلَویِه... از آقا رِضا دو تا داسْتان بَلَدَم. یّکیش مُناسِبِ اینجاسْ:\n می گن یه روز به آقا رضا خبر دادن بچه ی یکی از همسایه ها داره می میره. آقا رضا پا می شه می ره پیش همسایه. می بینه پدر این بچه خیلی جزع و فزع می کنه و خیلی هم بی تابه. آقا رضا بهش می گه نترس خدا بچه ت رو بهت بر می گردونه و پا می شه می یاد خونه. چند روز بعد همسایه می یاد در خونه ی آقا رضا و می گه آقا بچه م خوب شد ولی شما از کجا فهمیدید خوب می شه؟ آقا رضا می گه دیدم خیلی بی تابی می کنی، فهمیدم \"لیاقت بلا\" رو نداری. به خاطر همین مطمئن شدم بچه ت بر می گرده...\nالفاتحه...\n\n\nپاىْ نِوِشْت: اَربَعینِ نِوِشْتِه جاتِ مَیْسان..."}