{"type": "blog", "blog_name": "نقد و تحلیل سیاستهای دولت دوازدهم", "blog_url": "http://naghd12.blog.ir/", "post_url_1": "http://naghd12.blog.ir/1396/10/30/%D9%85%D9%86%D8%A7%D8%B8%D8%B1%D9%87-%D8%AC%D9%86%D8%AC%D8%A7%D9%84%DB%8C-%D9%85%D9%88%D8%A7%D9%81%D9%82-%D9%88-%D9%85%D8%AE%D8%A7%D9%84%D9%81-%D8%A8%D8%B1%D8%AC%D8%A7%D9%85-%D8%AF%D8%B1-%D8%AA%D9%84%D9%88%DB%8C%D8%B2%DB%8C%D9%88%D9%86", "post_title_1": "مناظره جنجالی موافق و مخالف برجام در تلویزیون", "post_content_1": "دو روز پیش مناظره ای زنده در برنامه ثریا - که از صداوسیما پخش شد - بین موافق و مخالف برجام، که آقایان جبرائیلی و رحمانیان بودند شکل گرفت.\n(فیلم کامل مناظره را می توانید از اینجا مشاهده و دانلود کنید)\n\nبخش هایی از مناظره را در ادامه میخوانید:\n\nادامه مطلب", "post_url_2": "http://naghd12.blog.ir/1396/10/29/%DA%86%D8%A7%D9%84%D8%B4%D9%87%D8%A7%DB%8C-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C-%D8%AF%D8%B1-%D8%A8%D8%B1%D8%AC%D8%A7%D9%85", "post_title_2": "چالشهای روحانی در برجام", "post_content_2": "چالش‌های روحانی در برجامچالش‌های روحانی در برجام فزاینده شده است. روحانی برای مهار چالش‌های چندگانه در برجام چه خواهد کرد؟♦️چالش‌های روحانی در برجام1⃣ افزونه طلبی‌های آمریکا در برجام 2⃣ عدم اجرای تعهدات آمریکا در برجام 3⃣ عدم تحقق وعده‌های اقتصادی برجام‌4⃣ همراهی اروپا با افزونه‌طلبی آمریکا5⃣ آغاز شمارش معکوس برای پایان برجامبرجام فاقد دستاورد است. دیگر حتی با ابر، باد، مه، خورشید، فلک و تمام میوه‌ها، نمی‌توان برای آن دستاورد ساخت. اعتماد به آمریکا، تکیه بر باد بود. با این شرایط، روحانی دو مسیر پیش رو دارد؛ یا باید پایان برجام را بپذیرد و #پاسخگوی مطالبات و وعده‌های بی‌شمار گردد و یا اینکه مجددا جامعه را نسبت به برجام شرطی و #برجامیزه کند. روحانی برای مهار چالش‌های خود در برجام، مسیر دوم را انتخاب خواهد کرد. مسیر دوم، تن دادن به افزونه طلبی‌های آمریکا در برجام با پوشش برجام اروپایی است. در مسیر دوم مشکل روحانی، اقناع جامعه است. در این ارتباط مرکز امنیتی سوفان در واشنگتن، طی گزارشی نوشت : «چالشی که رئیس‌جمهور ایران با آن مواجه خواهد بود، متقاعد کردن عموم مردم و مخالفانش برای ادامه برجام، بدون منافع اقتصادی خواهد بود.»  @DrRezaSeraj", "post_url_3": "http://naghd12.blog.ir/1396/10/29/%D8%A7%DB%8C%D8%AC%D8%A7%D8%AF-%D8%B4%D8%BA%D9%84-%D8%A8%D9%87-%D9%BE%D9%88%D9%84-%D9%BE%D8%A7%D8%B4%DB%8C-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_3": "ایجاد شغل به پول پاشی نیست!", "post_content_3": "ایجاد شغل به پول پاشی نیستنگاه برنامه ریزان دولت باید تغییر کند✍️برخی برنامه ریزان اقتصادی دولت وقتی چرتکه می اندازند، می گویند با حذف یارانه 34 میلیون نفر و گران کردن 50 درصدی بنزین (که آثار تورمی شدید در پی دارد و حداقل 480 هزار شغل را از بین می برد) می توانیم چند ده هزار میلیارد تومان سرمایه برای ایجاد اشتغال کنار بگذاریم. آنها - با برآوردهای مختلف- می گویند ایجاد هر شغل، 100 تا 300 میلیون بودجه لازم دارد و با فلان مقدار حذف یارانه می توان بهمان مقدار شغل ایجاد کرد. این ادبیات سهل اندیشانه مانند این است که بگوییم فلان مقدار پول پس انداز می کنیم و مثلا یک تلویزیون می خریم.ادامه در ادامه مطلب\nادامه مطلب", "post_url_4": "http://naghd12.blog.ir/1396/10/23/%D8%AA%D8%AD%D9%84%DB%8C%D9%84-%D9%85%D8%B1%D8%A7%D9%82%D8%A8-%D8%A7%DB%8C%D9%86-120-%D8%B1%D9%88%D8%B2-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF", "post_title_4": "تحلیل| مراقب این 120 روز باشید!", "post_content_4": "ترامپ روی کی حساب کرده؟پس از تمدید تعلیق تحریم‌های ایران تا 120 روز آینده، کاخ سفید با انتشار بیانیه‌ای اعلام کرد : « این آخرین باری است که رئیس جمهور آمریکا تعلیق تحریمهای هسته‌ای را تمدید می‌کند. دولت آمریکا خواهان مذاکره مجدد درباره توافق هسته‌ای ایران با اتحادیه اروپاست. توافق جدید باید دربرگیرنده برنامه موشکی ایران باشد. توافق جدید نباید محدودیت زمانی داشته باشد.»راهبرد ترامپ برای تغییر محتوای برجام از طریق ایجاد لبه پرتگاه خروج از برجام، نیازمند بازی هماهنگ اروپایی‌ها و تلاش‌های شبکه همکار داخلی غرب در ایران است. با توجه به توافق و هماهنگی اروپایی‌ها با آمریکا، از امروز تا پایان ضرب‌ العجل 120 روزه ترامپ، باید مراقب شبکه همکار داخلی غرب در ایران بود. از این پس غربگرایان در ایران با آسمان و ریسمان بافتن، جاده صاف‌کن اروپایی‌ها برای پذیرش تغییرات در برجام می‌شوند و جدول آمریکا برای کمپین جنگ سیاسی را پُر خواهند نمود.  @DrRezaSeraj", "post_url_5": "http://naghd12.blog.ir/1396/10/22/%D9%BE%D8%A7%D8%B3%D8%AE-%D8%A8%D9%87-%D8%B3%D8%AE%D9%86%D8%A7%D9%86-%D8%A2%D9%82%D8%A7%DB%8C-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C-2", "post_title_5": "پاسخ به سخنان آقای روحانی (2)", "post_content_5": " انتقاد به پیامبر و ائمه: آری؛\n\n انتقاد به روحانی: خیر!\n\n\n\n منافقی که روحانی او را الگوی انتقاد معرفی میکند، کیست؟!\n\nادامه در ادامه مطلب\nادامه مطلب"}