{"type": "blog", "blog_name": "مهندسی معماری | اخبارفناوری |دل نوشته : onememar", "blog_url": "http://onememar.blog.ir/", "post_url_1": "http://onememar.blog.ir/post/%D8%A8%DA%86%D9%87-%D9%87%D8%A7-%D9%88%D8%A7%D8%B3%D9%85-%D8%AF%D8%B9%D8%A7%DA%A9%D9%86%DB%8C%D8%AF-%D8%B1%D8%AA%D8%A8%D9%87-%D8%A8%DB%8C%D8%A7%D8%B1%D9%85", "post_title_1": "بچه ها واسم دعاکنید...رتبه بیارم", "post_content_1": "سلام دوستان گرامی \nخوبین امیدوارم روزگاربر وقف مرادتون بوده باشه....\nدوستان از فردا میخوام برم مسابقات استانی (علمی وعملی) تادوشنبه اعتکافه صبح دوشنبه آزمون هست...\nدوستان میخوام برام دعاکنید...دعاکنید که قبول بشم ورتبه بیارم...\nانشاالله قبول بشم وبرم کشوری.....\nنوکرهمه بچه های بامعرفت\n", "post_url_2": "http://onememar.blog.ir/post/%D9%BE%D8%B3%D8%B1%DB%8C%D8%B9%D9%86%DB%8C", "post_title_2": "پسریعنی !!!!", "post_content_2": "پسریعنی :\nدلت بگیره وچون اسمت میشه مرد گریه نکنی واسه کسی که دلتوشکسته \nپسریعنی : \nبغض بگیری ولی غرور زورش نرسه به بغض وته دلت غصه بشه \nپسریعنی :‌\nتنها وغمگین ودل گرفته باشی ولی نتونی حرف دلتو به کسی بگی\nپسریعنی :‌ \nغم همه روبخوری ولی کسی خیالشم نرسه چته وچراناراحتی\nپسریعنی :‌ اگه عشقت بهت نارو بزنه سرتو بندازی پایین وبغض کنی(یعنی قدرت اشک ریختن ونداره)\nپسریعنی :‌\nبا اون خوشبخت باشی خدابهمرات\nپسریعنی : \nخنده اجباری من \nر", "post_url_3": "http://onememar.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%81%DB%8C%D9%84%D9%85-%D8%A7%D8%B2-%D9%86%D9%85%D9%88%D9%86%D9%87-%DA%A9%D8%A7%D8%B1%D9%87%D8%A7%DB%8C-%D8%B3%D8%A8%DA%A9-%D8%AF%DB%8C%D9%86%D8%A7%D9%85%DB%8C%DA%A9", "post_title_3": "دانلود فیلم از نمونه کارهای سبک دینامیک", "post_content_3": "\n\nدرود بر دوستان عزیز\n\nاین فیلم در مورد نمونه ای از کارهایی در مورد معماری دینامیک می باشد...\nبرای دانلود کلیک کنید.\n\nرمز فایل:\nwww.memarfa.com\n", "post_url_4": "http://onememar.blog.ir/post/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%85%D8%B9%D9%85%D8%A7%D8%B1%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D8%AA%D8%A7%D8%AF%D8%A7%DB%8C%D9%88-%D8%A2%D9%86%D8%AF%D9%88-%D9%85%D8%B9%D9%85%D8%A7%D8%B1%D8%AE%D9%88%D8%AF%D8%B3%D8%A7%D8%AE%D8%AA%D9%87", "post_title_4": "بیوگرافی معمارمعروف تادائو آندو(معمارخودساخته)", "post_content_4": "\nتادائو آندو در سال 1941 میلادی در شهر ازاکای ژاپن متولد شده است.از سن 10 تا 17 سالگی بیشتر وقتش را صرف ساختن مدل ها و الگوهای چوبی از کشتی ها و هواپیما می کرد . در اوایل بیست سالگی ، شخصاً تصمیم گرفت سبکی از معماری را مطالعه کند به همین جهت برای دیدن معبد ها و زیارتگاه ها به سرتاسر ژاپن سفر کرد . او برخلاف بیشتر معماران امروزی ، تحصیلات رسمی در مدارس معماری نداشته است وتعالیم خود آموخته و غیر آکادمیک خود را به عنوان یک معمار با سفرهای آموزشی به اروپا و آمریکا و آفریقا و مطالعه بر روی خانه های فرانک لویدرایت و کارهای مدرنیسم قدیمی (کلاسیک) تکمیل کرد .او از بانفوذترین معماران پست مدرن نسل دوم ژاپن محسوب می شود ، توجه عمده وی بر تلفیق فرم های مدرن با مفاهیم و شیوه های سنتی ژاپن استوارش\nبقیه در ادامه مطلب ....\nاست ، به بیان دقیقتر ، هدف او تغییر معنای طبیعت از گذرگاه معماری است . وی در سال 1970 دفتر معماری تادائو آندو و همکاران را تاسیس کرد و در سالهای 1978 و 1988 و 1990 میلادی به سمت استاد دانشگاه های یال آمریکا ، کلمبیا و هاروارد انتخاب شد و تاکنون بیش از 150 پروژه معماری را طراحی کرده استgoin channel telegram :@onememarویژگی‌های معماری تادائو آندو :معماری آندو ،‌ مجموعه‌ای از ترکیبات شگفت‌انگیز فضا و کاربردی و هم الهام‌بخش است و وقتی کسی در فضاهای ساخته شده توسط او حرکت می‌کند،  مدام لحظات غیرقابل پیش‌بینی را تجربه می کند. او مکان‌هایی برای زیستن می‌آفریند و در پی خلق طرح‌هایی انتزاعی در درون منظر طبیعی اطراف نیست. او وسواسی عجیب در ساخت و استفاده از اشکال بتنی ، برای رسیدن به ساختاری کامل و تمیز و ظریف دارد . حتی ،  اخیراً از سیمان به‌عنوان مادة اولیه ساختمانی بهره می‌برد و این دقت ناشی از آموزش‌هایی است که در دوران کودکی به عنوان شاگرد نجار دیده است.  آثار وی :‌ ۱- نمازخانه کوه روکو (کلیسای باد)۲- کلیسای روی آب۳- کلیسای نور۴- معبد آب۵- خانه Raw۶- مجتمع تجاری تایمز۷- پروژه ناکانو شیما۸- موزه نائو شیمالینک دانلود بیوگرافی و آثار وی : دانلود\n", "post_url_5": "http://onememar.blog.ir/post/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%87%D9%88%D8%B4%D9%86%DA%AF-%D8%B3%DB%8C%D8%AD%D9%88%D9%86-%D9%85%D8%B9%D9%85%D8%A7%D8%B1-%D9%85%D8%B9%D8%A7%D8%B5%D8%B1", "post_title_5": "زندگی هوشنگ سیحون معمار معاصر", "post_content_5": "دراین مجال به معرفی مردی میپردازم که طرح و قلم او حرف می زند با تاریخ. مرد بناهای ماندگار؛ مردی که گل میافشاند تا طرحی نو در اندازد. اگر در لابلای عکس های یادگاری از شهر و دیارتانایران، عکسی از باغ و عمارت حکیم ابوعلی سینا دارید، طرح این مرد بزرگ هم نمایاناست، اگر لختی در باغ آرامگاه حکیم عمر خیام و یا در کنار مقبره ی زیبای کمال الملکدرنیشابور مبهوت مانده اید، بی شک خالق آن همه طرح و نقش را نیز یاد کرده اید؛ بله،هوشنگ سیحون به میان ما خواهد آمد، معمار و نقاش عمارت ها و موزه های ماندگار؛ طراحموزه آرامگاه نادرشاه افشار و مقبره ی کلنل محمد تقی خان پسیان سردار آزاده یخراسان؛ طراح بنای موزه توس و دهها عمارت دیگر.\n هوشنگ سیحون، معمار و طراح پیشروو صاحب سبک در معماری نوین ایرانی است که آثار زیبا، ماندگار، معتبر و بی­نظیرش باگذشت چندین دهه­از ساخت آنها، همچنان بر تارک معماری معاصر ایران می­درخشند، آثاریهمچون آرامگاه ابوعلی­ سینا و باباطاهر در همدان، آرامگاه حکیم عمرخیام و کمال­الملکدر نیشابور، آرامگاه نادرشاه افشار در مشهد و ده­ها اثر دیگر. سیحون که می­توان اورا متعلق به نسل اول معماران مدرن در ایران دانست، در آثار متعدد خود توانسته استبه بیانی نوین در تلفیق معماری سنتی ایران و معماری مدرن دست یابد. همچنین او علاوهبر فعالیت در عرصه معماری، ذخایر فرهنگی دورافتاده­ترین نقاط ایران را کشف و ثبتکرده و ارزش هنری­آنها را به خود ایرانی­ها نشان داده است.  هوشنگ سیحون درسال 1299 شمسی در یک خانواده هنرمند در تهران به دنیا آمد و تحصیلات ابتدایی ومتوسطه خود را در سال 1319 در تهران به پایان رساند. او از کودکی عشق و علاقه زیادیبه نقاشی داشت، بطوری­که به گفته خودش از زمانی که ­توانست قلم و زغال به دستبگیرد، نقاشی را آغاز نموده است. به خاطر همین عشق و\nبقیه در ادامه مطلب ....\nعلاقه زیاد به نقاشی، پس ازگرفتن دیپلم درصدد بود تا در رشته­ای مطابق با استعدادش ادامه تحصیل دهد، تا اینکهدر آن سال، یعنی سال 1319، دانشکده هنرهای زیبای دانشگاه تهران توسط عده­ای ازآرشیتکت­ها، باستان­شناسان و نقاشان فرانسوی و چند نفر از شاگردان کمال­الملک تأسیسشد. او با استفاده از این موقعیت، به تحصیل در رشته معماری این دانشکده پرداخت و درسال 1323 با نمره عالی از این رشته فارغ­التحصیل شد.     فارغ­التحصیلیسیحون مصادف بود با پایان جنگ جهانی دوم که به گفته خودش، این مقطع تاریخی از چندینجهت یکی از مقاطع سرنوشت­ساز زندگی او به شمار می­رود: اول از این جهت که چون ایرانبه عنوان پل ارتباطی برای حمل تسلیحات متفقین از خلیج فارس به روسیه، نقش مهمی درپیروزی متفقین داشت، متفقین پس از پایان جنگ ایران را به عنوان پل پیروزی معرفی ونشان افتخارآمیزی به دولت و راه­آهن ایران اعطا کردند. راه­آهن ایران نیز به مناسبتاین افتخار بزرگ تصمیم گرفت در ایستگاه تهران ساختمانی بسازد که طراحی آن را به مسابقه گذاشت و طرح سیحون برنده و در نهایت با تغییراتی، بر خلاف نظر او، ساخته شد. دوم اینکه انجمن آثار ملی که سال­های جنگ را بصورت مخفی گذرانده بود، با پایان جنگفعالیت مجدد خود را شروع کرد و به مناسبت جشن هزاره بوعلی تصمیم به ساخت آرامگاهیبرای او در همدان گرفت که طراحی این آرامگاه به مسابقه گذاشته شد و سیحون به عنوانبرنده این مسابقه انتخاب گردید. و بالاخره چون فرانسه یکی از فاتحین اصلی جنگ جهانیدوم به شمار می­رفت، دولت فرانسه پس از پایان جنگ، جهت ترویج فرهنگ فرانسه در تمامدنیا، تصمیم به پذیرش تعدادی بورسیه تحصیلی از کشورهای مختلف گرفت. رئیس وقتدانشکده هنرهای زیبا، آندره گدار، نیز سیحون را که شاگرد اول دانشکده شده بود، بهعنوان بورسیه معرفی کرد. بدین­ترتیب سیحون به فرانسه رفت و بعد از چهار سال تحصیلمجدد در رشته معماری به ایران بازگشت.  سیحون، نقش اندازی ست که با ما دردنیای ابعاد، از معانی پر رمز و راز باطن می گوید، به راستی که او، معانی و فلسفهنظری و وجودی بزرگانی که معمار و طراح آرامگاه هر یک از آنان بوده است را در نقشمقبره ی آنان به دام انداخته است، و این همان جلوه ایی از هنر است که ما را به سویشعور می کشاند. هوشنگ سیحون در سال 1338 آرامگاه حکیم عمر خیام را مبتنی بر اصولریاضی و مثلثاتی خیامی، محاسبه و طراحی کرده است؛ سیر در دهلیزها و طاق و ایوانمقبره، خود سفری ست به جهان بی نهایت معانی خیام. سیحون حتی انتخاب مصالح ساختههای خویش را منطبق با خصوصیات شخصیتی و زندگی هر یک از آن بزرگان انجام می دهد، اودر کتاب « نگاهی به ایران» در مورد بنای آرامگاه نادر شاه افشار می نویسد: « مادهاصلی ساختمان از سنگ خارای منطقه کوهسنگی مشهد، مشهور به سنگ هر کاره است، این سنگیکی از مقاوم ترین سنگ هایِی ست که در ایران وجود دارد، او دلیل این انتخاب رااشاره به صلابت و عظمت نادر شاه افشار می داند». او در ادامه می نویسد: « شکلکلی و مقبره ی نادر به شکل شش ضلعی متناسبی ست که، شکلِ سیاه جادرهایی را تداعی میکند، دلیل این امر همین نکته است که نادر به جای کاخ در زیر چادر زندگی میکرد». آرامگاه حکیم بوعلی سینا در همدان نیز، یکی از شاهکارهای هنر معماری معاصراست که با الهام از معماری قدیم بنا شده است، که برداشتی از برج قابوس بن وشمگیر درگنبد قابوس است، و هر یک از ستون های سنگی و مدور جلو آرامگاه بوعلی سینا، نشاندهنده گذشت یک قرن از تولد ابن سیناست. هوشنگ سیحون، پیشرو و صاحب سبک در هنرمعماری معاصر ایران است؛ و دومین مرحله شکوفایی و درخشش معماری ایران با آثار ویآغاز می شود. او در سال 1347 طراحی و اجرای ساختمان موزه توس در مشهد را بهکارنامه درخشان خود می افزاید؛ و اما این همه فقط آثاری بود که جزء میراث فرهنگیایران محسوب می شود. پدر معماری نوین ایران، ساختمان های متعددی را طراحی کردهکه هنوز در نوع خود بی نظیر است، از جمله می توان ساختمان بانک سپه در میدانتوپخانه تهران را با نمایی از بتون نام برد. پروفسور هوشنگ سیحون در سال 1972 بههمراه نقاشان صاحب نامی از جمله، پیکاسو و سالوادر دالی، در نمایشگاهی در دانشگاهماساچوست شرکت کرد و با سبکی منحصر به فرد، کلافه های خط را به صورت تابلویی زیبادر معرض نمایش گذارد که توجه منتقدین آمریکایی را به خود جلب کرد، سبکی که با مددگرفتن از خطوطی موازی و پر پیچ و تاب، که هیچ همدیگر را قطع نمی کنند، انسان را درروزمره اش وادار به تفکر می کند؛ اینگونه که هنوز کسی پیدا نشده است، مشابه طرح هاینقاشی سیحون را خلق کند. هوشنگ سیحون هنوز در میان ماست، او یکی از عشاق هنرایران است و به قول ِ خود او: « کلام آخر من ایران است». اما چرا من و شمایایرانی این عاشقان هنر ایرانی و فرهیختگانی که در بین ما هستند را به درستی نمیشناسیم و نسبت به آنان بی اعتناییم؟ چرا جوامع فرهنگی ایرانی و باز هم تاکید میکنم ایرانی، وجود این فرهیختگان را کتمان می کنند؟  چرا همیشه قدرشناسی ازهنرمندان ایرانی به عهده ی قدرشناسان غیر ایرانی ست؟ - اهداء عنوان شهروندی افتخاریفرانسه و لوح افتخار شهرداری لوس آنجلس از جمله آن قدر شناسی های جوامع غیر ایرانیست؛ ازاین گذشته،دانشگاه هایی چون، ام آی تی ، هاروارد، واشنگتن یونیورسیتی وبرکلی، مجموعه ای از نقاشی های سیحون را گردآوری و نگهداری می کنند؛ نام هوشنگسیحون را در دو دانشنامه روسیه و کمبریج ثبت نموده اند، اویی که ذخایر فرهنگیدورافتاده ترین نقاط ایران را کشف و ثبت کرده و ارزش هنری شان را به خود ایرانی هانشان داده است.  ختم کلام اینکه، نگذاریم هنرمند ایرانی، جامعه خودش را دور بزندتا بعد، جامعه ی خویش را متوجه حضور خود کند. قریب به 25 سال نامی از معماربناهای ِ کهن ِ الگوهایمان، از بوعلی سینا گرفته تا خیام برده نشده است. هوشنگسیحون امروز هشتاد و دو ساله است.\nبرخی از آثار (معماری):   آرامگاه کلنل محمد تقی خان پسیان  مقبره عباس میرزا و بعضی دولتمردان قاجار  آرامگاه کمالالملک در نیشابور   ساختمان بانک سپه در تهران   بنای موزه توس(۱۳۴۷)   مرکز فرهنگی یزد  \nمقبره فردوسی بزرگ  \n \n \n\n آرامگاه بوعلی سینا در همدان(۱۹۵۱)  \n\n \n\n آرامگاه خیام در نیشابور(۱۳۳۸)  \n \n \n\n آرامگاه کمال الملک  \n\n\n\n\n مقبره فردوسی بزرگ"}