{"type": "blog", "blog_name": "مستقر در ماه", "blog_url": "http://inthemoon.blog.ir/", "post_url_1": "http://inthemoon.blog.ir/post/317", "post_title_1": "روزنگار زمستانی", "post_content_1": "امروز صبح دوباره نشستم به لغت خوندن، و با تمام علاقه م بهش حس کردم که خسته شدم. هرچند سعی میکنم حجم بالای لغت ها رو با جعبه لایتنر کنترل کنم، اما حواشی فکری و یه سری نگرانی ها اجازه نمیده اونطور که باید تمرکز کنم و خوب جلو برم.\nیه ذره این طرف اون طرف رو نگاه کردم دیدم تمام کتاب زبان ها آشفته ان. یه ذره کتابخونه م رو نگاه کردم دیدم جای سوزن انداختن نیست. خلاصه پاشدم سعی کردم یه سری کتابای عهد بوقی آموزشی رو خارج کنم (فتوشاپ 8 و 9 !! اکسل 2007!!! و ....) تا جا واسه کتاب زبانام وا شه.\nخلاصه اندازه نیم ساعت سرگرم شدم.\nدوست دارم بشینم گرامر بخونم، اما از همون دوران کودکی جز علایقم نبوده!\nلیسنینگ گوش کنم؟ حال و حوصله ش رو ندارم.\nفکر کنم مشخصه که حسابی جنگ زده شدم!!\nاین روزها یکی از خبرهایی که خیلی خوشحالم میکنه، اکسپت شدن مقاله ای هست که با استادم واسه یکی از مجلات isi دادیم. هرچند ایمپکت فاکتور ژورنالش بالا نیست، اما من علی الحساب به همین راضیم.\nاین روزها یکسره سریال بازی تاج و تخت رو میبینم و سعی میکنم به تلفظ ها دقت کنم. هرچند با زیرنویس دیدن چندان فایده نداره، اما از هیچ بهتره. بعد یه کلمه ی سختی که تازه یاد گرفتم رو متوجه میشم تو صحبت هاشون، حسابی ذوق میکنم :|\nدر مورد رژیمم هم، پارسال از 66 کیلو خودمو رسوندم به 59-60 و خب خیلی خوب بود.\nاین روزها دوباره تنقلاتم رو زیاد کردم و رسیدم به 62 که حس نارضایتی از زندگی رو در من چند برابر می کنه.\nهدف این روزها، بعد از فکر و خیال کمتر، با تمرکز بیشتر زبان خوندن و کاهش وزن دوکیلویی هست.\n", "post_url_2": "http://inthemoon.blog.ir/post/316", "post_title_2": "وضعیت بحرانی", "post_content_2": "دارم فکر می کنم که احتمالا یه جای کارم تا اینجا اشتباه بوده؛ که الان اینقدر غمگینم.به نظر من آدما با شغلشون هویت پیدا میکنن، و من بدون داشتن شغلم خلا شدیدی در خودم حس می کنم.\nماجرا اینه که به خاطر وضعیت اقتصادی بد کشور، و اینکه شرکتمون نمیتونه مواد اولیه وارد کنه، در حال حاضر شرکت بسته ست و بجز موارد اندکی که  میرم شرکت تا کارای خرده ریز رو انجام بدم، میشه گفت بیکارم.\nالبته هر سال همین موقع ها شرکت به همچین وضعی دچار میشه اما این بار خطرناک تره.\nکجای کارم اشتباه بوده؟\nنباید این رشته رو می خوندم؟ \nیا وقتی واردش شدم درسم رو بد خوندم؟\nیا وقتی از دانشگاه خارج شدم درست دنبال کار نگشتم؟\nیا شایدم کارم اشتباه بوده که موقع دانشجویی به اون شغلی که با دیپلم برام دست و پا شده بود پشت پا زدم و نخواستم از دانشگاه انصراف بدم؟\nیا الان کارم اشتباهه که دنبال کار نیستم؟\nواقعا غمگینم و نمی دونم باید چکار کرد.\nاحتمال اینکه شرکت دلش بسوزه و حقوق و بیمه رو تا انتهای سال رد کنه هست، اما خلاصه چی؟ :(\nبرای برنامه ریزی هایی که برای آینده م کردم، شدیدا به این درآمدم احتیاج دارم و در واقع الان نمی دونم اگه حقوق این ماه واریز نشه چکار باید بکنم.\nواقعا فکر میکنم تقصیرمون چی بوده ایران بدنیا اومدیم :(", "post_url_3": "http://inthemoon.blog.ir/post/315", "post_title_3": "اندازه ی تمام آسمون؛ شایدم بزرگ تر", "post_content_3": "این حجم از دلگیری و دلشوره م غیر قابل تصوره.", "post_url_4": "http://inthemoon.blog.ir/post/314", "post_title_4": "بی همگان به سر شود...", "post_content_4": "از لحاظ تلاش کردن از خودم راضیم\nحس میکنم مغزم با وضعیت جدید بیشتر کنار اومده و داره سعی میکنه اطلاعات جدیدی که بهش میدم رو راحت تر بپذیره\nیادم میاد دوران دبیرستان کافی بود یک بار یک چیز رو ببینم تا همیشه تو ذهنم بمونه.\nاما طی سال های دانشجویی؛ انگار که ذهنم تنبل شده باشه این قابلیتم به شدت افت پیدا کرد.\nشاید روزی برای نوه هام تعریف کنم که دوران دانشجویی چه تبری به اطلاعات  و دانسته هام زد! که البته خودمم کم تقصیر نبودم\nاین روزها اگه بحث اقتصادی باشه نهایتا حرفو میکشونم به زبان خوندن\nاگه علمی باشه دینی باشه در مورد آب و برق و گاز هم باشه تهش من یه جوری ربطش میدم که چه تاثیری میتونه در روند مطالعه زبانم داشته باشه!\nدر واقع اخلاقمه!\nوقتی یه چیزی رو شروع کنم به حدی بهش فکر می کنم که تمام سلول های بدنمم ناخوداگاه به سمتش کشیده میشن.\nدر همین راستا هرچند همچنان آشپزی و فیلم دیدنم پابرجاست؛ اما متاسفانه رمان خوندنم تعطیل شده که از این بابت از خودم دلخورم.\nچرا اینا رو مینویسم و همچنان هم دوست دارم این سطور رو ادامه بدم؟\nچون هیچ دوستی نیست که باهاش حرف بزنم و به شدت احساس تنهایی می کنم.\nخواهر و مادر و نامزد خب بحثشون جداست اما دوست چیزیه که این روزا خلا اش رو حسابی حس میکنم.\n", "post_url_5": "http://inthemoon.blog.ir/post/313", "post_title_5": "دنیای لغات", "post_content_5": "خواندن ۴۵۰ لغت جدید در حدود یک ماه و نیم گذشته؛ و سعی در به خاطر سپردنشان زیادی جذاب و بوس دادنی نیست؟\nبه نظر من که هست.\nکلمات برایم لگوهای جذابی هستند که سعی می کنم با روی هم قرار دادنشان ساختمان جدیدی بنا کنم و هرچند که ساختمانم زیاد مستحکم نباشد؛ اما باز هم تلاش می کنم که آن ها را روی هم بچینم و راه های جدید برای استحکام بنا پیدا کنم.\nاز خودم راضیم؟ بله خیلی زیاد."}