{"type": "blog", "blog_name": "احتمال اینکه خودم باشم", "blog_url": "http://hanihastam.blog.ir/", "post_url_1": "http://hanihastam.blog.ir/1396/10/01", "post_title_1": "خسته‌ام آه از تمام جهات", "post_content_1": "گاهی برای او \nچیزهایی می‌نویسی\nبعد پاک می‌کنی...\nپاک می‌کنی...\nاو هیچ یک از حرف‌های تو را نمی‌خواند\nاما تو \nتمام حرف‌هایت را گفته‌ای\n*مورات هان موگان\n+دلخوشم به کدام راه نجات؟\n+ببخشید کامنتا رو جواب ندادم. ممنونم از بودنتون. \n+کاش آخر این سوز بهاری باشد..", "post_url_2": "http://hanihastam.blog.ir/1396/09/27", "post_title_2": "روز خوبی که هیچ وقت نمیاد", "post_content_2": "چرا بعضی از آدما متوجه نیستن که بعضی تصمیما و بعضی کاراشون چقد روی زندگی دیگرانی که از قضا نزدیک‌ترین‌هاشون هستن تاثیر داره؟ چرا نمی فهمند دارن با انجام یا حتا عدم انجام یه کار گه میکشن به زندگی یکی دیگه و آینده‌شو نابود میکنن؟ چطور می تونن انقد بی خیال باشن؟ چطور می تونن انقد خونسرد غیر منطقی و خنثا و بی تفاوت باشن؟ شده ساعت ها با یکی حرف بزنی و تمام حرفاش و تصمیماش نشون دهنده ی این باشه که اصلن گوش نمیده تو چی میگی و فقط داره حرف خودشو میزنه؟ این زندگی هیچ وقت روی خوش نداشت. ما الکی دلمونو خوش کردیم. گه گرفته سر تا پاشو و داریم بی خودی دست و پا می زنیم فقط. دلم فقط یه غار میخاد که برم بمیرم توش و چشم‌ این دنیا و نکبت هاش رو نبینه. دلم میخاد فقط دور شم از آدما و تمام تظاهرهاشون. تمام بی تفاوتی و تمام خودخواهی هاشون.\n\n\n\nدر روز و روزگاری،\nکه مردم قلمرو وحشت \nهمچون کبوتران مهاجر بودند،\nو خانه ی خودم، تبعیدگاه قلب خودم بود\nمن خویش را،\nبر روی صفحه ها مچاله کردم:\nگاهی،چون خرده نانی،\nبر سفره های خالی کفترها،\nبسیار بار،اما، \nچون شیشه ای شکسته\n       پراکنده \n                بر روی ریگ های بیابان ها\nاز من شکسته تر کسی آیا هست؟\nرضا براهنی \n\n", "post_url_3": "http://hanihastam.blog.ir/1396/09/19", "post_title_3": "خوابآلودگی", "post_content_3": "صبح که از خواب پا میشم ترجیح میدم به جای اشرف مخلوقات ، یه گربه باشم که می‌خوابه زیر یه ماشین گرم و کسی هم کاری به کارش نداره! \nخدایی این چه وضع ساعت کاریه!؟ ساعت کاری باید از 9 شروع بشه که بشه راحت خواب صبحتو داشته باشی و وقتی میای سر کار توی چرت نباشی! نه اینکه با چشای بسته لباس بپوشی ، با چشای بسته سوار سرویس شی ، توی سرویس تا مرز خواب بری ، با چشای بسته صبونه بخوری و بعدشم بری آفیس! دست کم توی این فصل که پتوها پیام‌آوران راستینی هستن که بهشت دنیوی رو وعده میدن!! \nدو :) شما خوبید؟", "post_url_4": "http://hanihastam.blog.ir/1396/09/03", "post_title_4": "این قصه ، قصه‌ی ما نیست...", "post_content_4": "فقط داشتم فکر می‌کردم شایدم ما آدمای یه قصه‌ی دیگریم و داستانو اشتباهی اومدیم!\nفقط یه لحظه تصور کنید ؛ هر جا حضور پیدا کنیم در زمان و مکان اشتباه هستیم! \nهر حرکتی انجام بدیم اشتباهه چون برای اون موقعیت تعریف نشده و نتیجه‌ی درست نمیده!! در واقع اون کار برای داستان اصلی بوده نه برای جایی که هستیم!! خیلی شلم‌شورباتر از این حرفاست!\n\nفقط باید اون درختو پیدا کنیم و بعد بپریم پایین...!\n\n«شهری دیگر» گروه \"او و دوستانش\" رو از فالش بشنوید.", "post_url_5": "http://hanihastam.blog.ir/1396/08/22", "post_title_5": "عشق ، زلزله و دیگر چیزهای غم‌انگیز", "post_content_5": "شاید نخستین باری که برای هموطن‌ها و مصیبت‌هاشون گریه کردم زلزله‌ی هریس و ورزقان بود. زنگ زدم به دوستم توی هریس که حالشو بپرسم و وقتی قطع کردم... . واقعن نمی‌دونم سیل و زلزله کی می‌خواد دست از سر این مردم برداره. شاید داریوش باید سیل و زلزله‌ هم به «دشمن و خشکسالی و دروغ»* اضافه می‌کرد... ناراحتم. عمیقن ناراحتم و هیچ کار درست و حسابی از دستم برنمیاد. لطفن هر کار هر چند کوچکی از دستتون برمیاد کوتاهی نکنید...\nمیون این همه غم یکی از قشنگ‌ترین توییت‌هایی که خوندم این بود که  : «محبوب من ! الان که همه به اخبار مربوط به زلزله مشغولند ، من به تو فکر می‌کنم...» غم ، غم بزرگیه. به بزرگی تلخ‌ترین فاجعه‌های تاریخ. اما شاید عاشق‌ها زیر آوار بمونن ولی عشق راه خودشو پیدا می‌کنه. عشق هرگز نمی‌میره. یه روزی دوباره توی همین شهر قرارهای عاشقانه می‌ذاریم و عاشق می‌شیم. یه روزی دوباره مردا و زنامون دست تو دست هم قشنگ‌ترین رقص‌ها رو به تصویر می‌کشن. یه روزی دوباره‌ توی همین شهر غم‌زده زندگی رو از سر می‌گیریم و خونه‌هامونو با «مهر» واقعی می‌سازیم. نه مهر بی مهری که آوار بشه رو سر عزیزامون...\nو به جای عکسای زلزله‌ ، این عکسو تقدیم‌تون می‌کنم. \n\n* اهورامزدا این کشور را بپاید از سپاه دشمن، از خشکسالی و از دروغ. به این کشور نیاید، نه سپاه دشمن، نه خشکسالی و نه دروغ. (کتیبه داریوش)"}