{"type": "blog", "blog_name": "وبسایت یک کدنویس خاکستری", "blog_url": "http://graycoder.blog.ir/", "post_url_1": "http://graycoder.blog.ir/post/apache-logfile-analyze", "post_title_1": "ابزار تحلیل و آنالیز لاگ فایل وب سرور Apache", "post_content_1": "سلام ...\nبا توجه به اینکه وب سرورهای مختلفی در حال حاضر وجود دارند، معروف ترین و کاربردی ترین آنها وب سرور Apache است که هم میتواند در سرورهای لینوکس و هم در ویندوز نصب و کانفیگ شود.چگونه میتوان مشکلات مربوط به وب سرور اعم از حملات صورت گرفته را مشاهده و بررسی کرد؟ در ادامه مطلب به این موضوع میپردازیم ...\n\nادامه مطلب", "post_url_2": "http://graycoder.blog.ir/post/kvm-virtualization-in-linux", "post_title_2": "آشنایی با مجازی ساز KVM در سیستم ها و سرورهای لینوکس", "post_content_2": "سلام ...همانطور که دوستان در جریان هستند نرم افزارهای مجازی سازی مختلفی وجود دارد که میتوانیم از آن ها استفاده کرده و سیستم عامل های مختلف را بصورت مجازی نصب کنیم.در ویندوز غالبا کاربران از مجازی ساز VMware استفاده میکنند که جا داره بگیم نرم افزار عالی در این زمینه هست ...اما قصد داریم در این پست یک روش مجازی سازی مختص سیستم ها و سرورهای لینوکس را معرفی کنیم که جالب و کاربردی هست ...\nادامه مطلب", "post_url_3": "http://graycoder.blog.ir/post/dor-web-app-vulnerability", "post_title_3": "آشنایی با آسیب پذیری تحت وب DOR + ویدیو", "post_content_3": "سلام ...\nباگ های امنیتی مختلفی در سمت Web Application ها وجود دارند که هرکدام خواص و ویژگی های مخصوص به خود را دارا هستند و در زمینه مشخصی کاربرد دارند.\nدر این پست قصد داریم با یک باگ امنیتی تحت وب بنام DOR آشنا شویم که مطالب خیلی کمتری درباره آن ایجاد شده است.\n\nادامه مطلب", "post_url_4": "http://graycoder.blog.ir/post/offsec-no5", "post_title_4": "نشریه شماره 5 گروه پژوهشی آفسک", "post_content_4": "سلام ...\nدر این پست نشریه شماره 5 گروه پژوهشی آفسک را برای دانلود قرار میدهم. \nپیشنهاد میکنیم علاقه مندان به حوزه هک و امنیت حتما دانلود و مطالعه نمایند.\nنشریه ازطریق لینک های زیر قابل دریافت است :\nhttp://offsec.group/archive/offsec-no5.pdf\nhttp://graycoder.ir/library/offsec-no5.pdf\n\nیاعلی", "post_url_5": "http://graycoder.blog.ir/post/website-on-linux-server", "post_title_5": "راه‌اندازی چندین سایت روی سرور لینوکس", "post_content_5": "سلام ...\nراه‌اندازی وب‌سایت یکی از مباحث مهم در کار و مدیریت سرورها است که برای هر دو سرورهای مبتنی بر ویندوز و لینوکس اهمیت زیادی دارد.\nدر ادامه با این دوره بیشتر آشنا میشویم ...\n\nادامه مطلب"}