{"type": "blog", "blog_name": "وقتی ماهی سیاه کوچکی برایت مینویسد...", "blog_url": "http://mahi-siah.blog.ir/", "post_url_1": "http://mahi-siah.blog.ir/1396/08/17/%D8%AA%D9%88%D9%84%D8%AF-%D8%A8%D8%A7-%D8%AA%D8%A7%D8%AE%DB%8C%D8%B1", "post_title_1": "تولد با تاخیر:)", "post_content_1": "تولدم سیزده آبان بود اما نه مثل سیزده آبان سال قبل و نه سیزده آبان سال قبلترش، امسال با دوروز تاخیر تبریک گرفتم و تنها هدیه ای هم که گرفتم یه شاخه گل کنده شده از باغچه ی ترمینال دم رفتن بود:)) \nالان انتظار متن احساسی داشتین؟! نه جانم\nینییییی تا اییین حد رومانتیککککک:))) من نمیرم اینهمه عشق نثارم شده امسال:))\nاز معایب این روز سیزده بگویم که اولش که همه میگن نحسه:))\nدومش که خدا بخواد زارت زدم روز دانش آموز شده اونروز و بنده درررر تمااااام سالهای دانش آموزیم !! دقت کنین تمام سالها! مجبور شدم روز تولدم بصورت کاملا اجباری از ٩صب پاشم برم شعار بدم مرگ بر آمریکا:/\nنه انصافا این عدالته؟ این حقه؟ من دوس داشتم روزای تولدم مث تو فیلما هر غلطی دوس دارم بکنم:(\nاز اینا گذشته بخاطر کادوهای نگرفتم هم خوشحالم حالا نه اینکه٢٧ساله شدن چیز خوشحال کننده ای باشه ولی امسال همینجور الکی خوب بود:)\n\nپ ن:با اون یه شاخه گل یه تیپ هنری به هم زده بودم فقط یه عکاس کم داشتم بوخودا:دی\nحالا البته این شاخه هه و گل و تبریک و اینا خودش یه داستان داره که شاید بعدا عرض کنم:))", "post_url_2": "http://mahi-siah.blog.ir/1396/08/08/%D9%81%D9%88%D8%A7%DB%8C%D8%AF-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86", "post_title_2": "فواید داستان:/", "post_content_2": "اخیرا داستان های زیادی خواندم از هزاران عشق ...هزاران داستان ، و هر بار خواستم  هزاران بار رنج راحس کنم، شعف را شوق را...گاهی فقط میخوانم تا حس کنم، مردابی که احساساتم را غرق کرده تکان بخورد بلرزد، یادش نرود روزی \"جان\"در تنم بوده است...", "post_url_3": "http://mahi-siah.blog.ir/1396/07/29/%D9%87%DB%8C%D9%88%D9%84%D8%A7%DB%8C%DB%8C-%D8%B5%D8%AF%D8%A7-%D9%85%DB%8C%D8%B2%D9%86%D8%AF", "post_title_3": "هیولایی صدا میزند", "post_content_3": "هر چند وقت یکبار  خودم خودم رو سورپرایز میکنه، مثلا همین امشب ، خودم از خودم انتظار نداشت اینهمه هنوز جنبه های نا شناخته توی احساساتش داشته باشه، همش هم تقصیر کتاب جدیدیه که قرار بود با توجه به اسمش ، یه کتاب ساده فانتزی باشه که مدتی سرگرمت میکنه و چیزای که دوسداری و بهت یاد میده و باعث میشه برای مدتی دنیای بیرونت رو فراموش کنی...تمام داستان قرار بود همین باشه...تا وقتی که از صفه ی ٥٠کتاب میگذره و تو میفهمی اسیر چیز دیگه ای شدی و عمرا هم کتاب و ازدستت بزاری زمین...\nهنوز درعجبم چطور بعضی وقتا داستان های ساده میتونن اینقد سورپرایزت کنن \nبهت یاد آوری کنن هنوز خیلی چیزها رو نشناختی و یاد نگرفتی\n\"هیولایی صدا میزند\"\nقرار بود یه داستان نوجوان معمولی باشه که سرگرم کنه ،از یه پسر سیزده ساله و درخت سرخداری که تبدیل به هیولا میشه...(نه اینکه من نوجوان مونده باشم ولی کتابای رده سنیشونو هنوز دوس دارم:))  )حالا فراتر از تصور من رفته مجبورم کرده کلی فکر کنم و یه جاهایی هم اشک بالا بیارم:)\n\nپ.ن:توصیه ای برای خوندن  این کتاب نمیکنم چون من همیشه در مورد کتابام فوق العاده شخصی برخورد میکنم و اگه کسی  با اون احساسی که من کتابو خوندم کتابو نخونه دلخور میشم:))  ولی اگه خوندین و احساستون شبیه من بود بهم بگین:دی", "post_url_4": "http://mahi-siah.blog.ir/1396/07/27/%D9%86%DA%AF%D9%87-%D9%81%DA%A9%D9%86%DB%8C-%D8%A8%D9%87-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%D9%86", "post_title_4": "نگه فکنی به اندرون", "post_content_4": "(عکس کاملا بی ربط به متن)\nاخیرا دارم کتاب\"نیمه تاریک درون \"رو میخونم.\nیه جاهایی  آخرای فصل پنجش مجبوری یه عالمه صفت بد و با صدای بلند به خودت نسبت بدی و بخونی،تا ببینی از دست کدومش بیشتر عصبانی میشی و اگه کسی بهت اونو بگه ناراحتت میکنه، واسه اینکه بتونی با خودت صادق باشی و  اون چیزایی که باید و بفهمی(توضیح بیشتری نمیدم چون تا کتاب و نخونی طبیعتا برات قابل درک هم نمیشه)\nحالا من دو تا جمله ی اول و که خوندم ، خودم رو در حالتی یافتم که کتاب و به پشت گذاشتم و دارم چاییمو میخورم و فکر میکنم، کاملا غیر ارادی.\nینی میخوام بگم اینکه حتی سعی کنی ! فقط سعی کنی! خودتو بشناسی یکی از سخت ترین کارای دنیاست،.", "post_url_5": "http://mahi-siah.blog.ir/1396/07/25/%D9%81%D8%B1%D8%A7%D9%85%D9%88%D8%B4%DB%8C", "post_title_5": "فراموشی", "post_content_5": "قرار بود دوست های مامان بیایند خانه ما، تو حیاط نشسته بودم کالباس های توی دستم را با چاقو ریز ریز میکردم و جلوی گربه ی طلایی که تازه حامله شده بود میگرفتم و باهاش حرف میزدم، صدای سلام که از پشت سرم آمد رو برگرداندم و خاله را با آن عصای قدیمی و لبخند همیشگی اش دیدم، گفتم \"ببخشید خاله دستم کثیفه\" دوباره لبخند زد و گفت عیبی نداره ،صدای میو میو توی گوشم آمدو چشمهام چرخید بعد احساس کردم دستی روی موهام کشیده میشه، با تعجب برگشتم، فقط با خودم فکر میکردم،چند سال ،چند سال پیش بود اخرین باری که این حس راداشتم؟...."}