{"type": "blog", "blog_name": "حرفهای شاید بی پردۀ آزیتا", "blog_url": "http://bihefaz.blog.ir/", "post_url_1": "http://bihefaz.blog.ir/1396/01/30/%D8%B3%D9%81%D8%B1-%D8%A8%D9%87-%D8%A7%D8%B3%D8%AA%D9%88%D8%A7-4", "post_title_1": "سفر به استوا (4)", "post_content_1": "امروز قرار بود روز شلوغی باشه و من باید سر حال میبودم اما متاسفانه شبش خوب خوابم نبرد و صبح اوووونقدر خوابم میومد که موقع بیرون اومدن از تختخواب زمینو گاز میگرفتم خخخخخ... به هر بدبختی بود حاضر شدم باید ساعت 8:30 آماده و صبحانه خورده منتظر اتوبوسی میشدم که قرار بود بیاد دنبالم.. چون دیر رفتم پایین بدو بدو رفتم یه صبحونه سرپایی خوردم که البته چیز زیادی هم واسه خوردن نبود... بعد رفتم تو لابی... که یه خانم تابلندی وارد لابی شد که لباس سبز رنگی با آرم شرکت روی پیراهنش بود... موهاشو دکلره کرده بود که توی زنهای تایلندی زیاد مرسوم نیست و خیلی شبیه به خانمهای ایرانی آرایش کرده بود که من تا بحال اونجا ندیده بودم... (الان خیلی پشیمونم چرا ازش عکس نگرفتم )از اونجایی که گفتم توی تایلند هیچ خارجی ای نمیتونه لیدر تور رسمی بشه و ایشون لیدر تور امروز بودن و اتفاقا فارسی هم صحبت میکرد البته بیشتر توضیحاتی که لازم بود بده رو فارسی بلد بود و کلماتی که لازمش میشد اما بازم خیلی خوب صحبت میکرد.\nسوار اتوبوس شدم من سومین نفری بودم که سوار اتوبوس شدم، بعدم تو کوچه پس کوچه های پاتایا راه افتادیم تا بقیه رو سوار کردیم تقریبا اتوبوس پر شده بود ، همه ایرانی بودن و خیلی رفتار سردی داشتن که جالب اینجاست تا آخر تور با اینکه تقریبا 12 ساعت باهم بودیم همین رفتار سرد و نچسب همراهشون موند و هیچ تغییری هم نکرد. وقتی همه سوار شدن ، خانم لیدر تور میکروفون اتوبوس رو گرفت و شروع به صحبت کرد خودش رو ساسی معرفی کرد و پشت بندشم خوند مث ساسی مانکن ، حسین مُخته :))) من با خوندن سفرنامه ها متوجه شده بودم که این لیدر تورها واسه خودشون اسمهای مستعار انتخاب میکنن که ایرانیها بتونن راحت صداشون کنن.. اینم ساسی بود دیگه... بعدم کل برنامه تور رو به فارسی با اون لهجه بامزه توضیح داد که از این قرار بود که مث خودش واستون میگم: اول میریم باغ وحشِ ببرکه اونجا سه تا شو(show) با دستشم هی ایما اشاره میکرد ،شوی تمساح شوی فیل شوی ببر...فیل سواری واسه جای دیگه ، اونجا فقط شو نگی ساسی فیل چرا سوار نمیکنی فیل سواری جای دیگه ..ورودی مجانی ، رایگان ( که البته منظورش از مجانی این بود که ما قرار نیست بجز پولی که برای تور دادیم پول دیگه ای بدیم) داخل باغ وحش ،ببر ، باید پول بدی عکس بگیری باهاش ولی شوی تمساح شوی فیل شوی ببر مجانی ، رایگان ( اونقد حرفهاشو تکرار میکرد که دل ضعفه میگرفت آدم :)))) ) بعد از باغ وحش میریم آکواریوم ، آکواریوم کوچیک نه بزرگ بعدا نگی ساسی این چی بود کوچیک بود ... آکواریوم کوچیک ،قشنگ ،ماهی خوشگل .. بعد میریم دهکده زنهای گردن دراز ، اونجا خانمها هستن گردن دراااااااااز حلقه انداخته... اونجا فیل هست، فیل سواری میکنی، مجانی،رایگان ..بعد رستوران ایرانی پارسیان ، اونجا ناهار .. ناهار انتخابی جوجه کوبیده قورمه سبزی میگو... ناهار مجانی ،رایگان ... بعد از ناهار میریم مزرعه مار ها... شوی مار... فیییس فیسسس. (صداشم در میورد خخخ) اونجا فروشگاه هست ،چیزهایی که از مار درست شده ، دوست داشتی بخر نخواستی نخر ... شوی مار مجانی رایگان.. بعد تست چای.. چای خوشمزه ، برای سلامتی خوب... تست چای مجانی رایگان ، بعد تست میوه... میوه خوشمزه ، خوردنش مجانی رایگان...هر چی خواستی بخور ولی نمیتونی با خودت بیاری .. بعد میریم شهر عشق میموسا شهر فرانسوی، نگی ساسی کدوم شهر فرانسه، شبیه شهر فرانسوی ساختن ، الکی ،مثلش... اونجا نقاشی سه بعدی ، موزه خیلی قشنگ اول نقاشی سه بعدی بعد اونجا شوی پِلِی بویها با لباس خوشگل مجلسی ، لبااااس قشنگ، عرووووووس... میخونن میرقصن ... شو مجانی رایگان بعد همونجا شام... بماند که اون وسطاش چقد شوخی میکرد و شوخیهاش خیلی بامزه بود و معلوم بود چقد ایرانیها رو میشناسه .. بعدم همه این حرفها رو ده باره دیگه تکرار کرد... \n \n\n \nفکر میکنم باغ وحش ببرها یجورایی یه شهر دیگه بود تو اتوبان رفتیم تا رسیدیم ... پیاده شدیم دم درش روی لباسهامون برچسب زدن که یعنی ورودی دادیم و داخل شدیم ، محیطش واقعا قشنگ بود پر از گل و دکورهای قشنگ.. \n\n \n\nادامه مطلب", "post_url_2": "http://bihefaz.blog.ir/1396/01/27/%D8%B3%D9%81%D8%B1-%D8%A8%D9%87-%D8%A7%D8%B3%D8%AA%D9%88%D8%A7-3", "post_title_2": "سفر به استوا (3)", "post_content_2": "قرار بود که ون ساعت 11 بیاد دم در هتل تا منو ببره تا سافاری پارک ، صبح از خواب بیدار شدم و آماده شدم که البته حواسم بود یه تی شرت آستین دار بپوشم چون تجربه مالزی رو داشتم که ساعتهای طولانی زیر آفتاب استوا چه بلایی سر شونه های آدم میاره... رفتم برای صبونه پایین ، ناامید کننده ترین صبونه ای بود که تابحال تو هتلها دیدم... یه سری غذای چینی از مدل زشتش که اصلا نمیشد رفت سمتشون حتی گوجه خیار هم اونقد پلاسیده بودن که آدم رو جذب نمیکردن... از پنیر هم که اصلا خبری نبود... به زور یه نیمرو یخ خوردم و یه شیر قهوه...تا ساعت 11 که قرار بود ون بیاد یه ساعتی فرصت داشتم واسه همین راه افتادم رفتم سمت کافه استارباکسی که دیروز موقع پول چنج کردن جاشو دیده بودم ، اونجا باز یه قهوه درست حسابی و یه وافل زدم به بدن و برگشتم سمت هتل.\n \n\nکارامل ماکیاتو و وافل\n \n ون اومد سوار شدم که فقط یه آقای دیگه داخلش بود که معلوم بود ایرانیه ... من روی نقشه جایی رو که فکر میکردم قراره اینا منو ببرن زده بودم و اینجور نشون میداد که دو ساعت دیگه میرسیم... اما 20 دقیقه شده بود که ون جلوی در پارک ایستاد اونجا بود که فهمیدم اینا اسم پارک رو درست به من نگفتن و این یه پارک کوچیکتر و نزدیکتره واسه همینم قیمتی که دیروز گرفته بودم گرونتر بود.. خلاصه پیاده شدیم و وارد پارک شدیم ...اسممون تو لیست بود و بازی ای که رزرو کرده بودیم... اون آقا نمیدونم واسه چی اومده بود ولی من برای 26 مرحله از بازی تارزان پول داده بودم.\n \n\nورودی سافاری پارک\n \n\nادامه مطلب", "post_url_3": "http://bihefaz.blog.ir/1396/01/13/%D8%B3%D9%81%D8%B1-%D8%A8%D9%87-%D8%A7%D8%B3%D8%AA%D9%88%D8%A7-2", "post_title_3": "سفر به استوا (2)", "post_content_3": "بنظر من خیلی خوبه که آدم آگاهانه سفر بره ، یعنی چی؟ یعنی اینکه از قبل در مورد جایی که میخواد بره اطلاعات کسب کنه کمی با فرهنگ و قوانین و اماکنش آشنا شده باشه تا وقتی رسید اونجا هم دست و پاشو گم نکنه هم به بهترین نحو بتونه لذت ببره و برنامه ریزی کنه. وقتی آدم از قبل برنامه ای برای سفرش نداشته باشه چند روز اول رو فقط دور خودش گیج میزنه اما این آگاهی نباید با وسواس اشتباه بشه یعنی اگه چیزی هم جابجا شد و یا تو پیش فرضهای ما نبود ما رو مضطرب کنه... شرط اصلی لذت بردن از نظر من منعطف بودنه..\nاز همین جهت من قبل از سفر کلی سفرنامه خونده بودم و اطلاعاتشون رو توی ذهنم جمع بندی کرده بودم همچنین تمام جاهای دیدنی پاتایا مخصوصا اونایی که دوست داشتم ببینم روی نقشه اَپ گوگل مَپ از قبل ستاره زده بودم.. موقعیت هتلم رو توی نقشه خوب نگاه کرده بودم و حتی ساعت باز و بسته شدن خیلی از اماکن رو میدونستم.. وقتی که اتوبوس رسید به پاتایا گوگل مپ رو باز کردم و از اونجا اسم هر خیابونی که اتوبوس میپیچید داخلش رو نگاه میکردم.. اینجوری خیلی زود میتونین یه شهره غریبه رو یاد بگیرید. خلاصه بعد از دو سه گروهی که دم هتلاشون پیاده شدن نوبت من شد و اتوبوس مقابل هتلی که من رزرو کرده بودم ایستاد.. تنها مسافر اون هتل از اتووس ما فقط من بودم. اسم هتل بوتیک سیتی بود و من از موقعی که خریدمش نسبت بهش بدبین بودم حالا چرا؟ چون من نسبت به قیمتی که در نظر داشتم اسم چند تا هتل رو از تور گرفته بودم و عکس و اطلاعات همه رو از اینترنت خونده بودم و بینشون یکی که بنظرم تر تمیز تر بود و کامنتهای خوبی داشت رو انتخاب کرده بودم اما موقع قطعی کردنش مدیر فروش آژانس باهام تماس گرفت که شما خانم تنهایی و بهتره نری هتل سه ستاره و فلان ... بعد این هتل رو بعنوان هتل 4 ستاره به من فروخته بود که البته پر واضح بود بهم انداخته.. با همون نگاه اول متوجه شدم که اطلاعات خودم خیلی درست تر از اطلاعات اون خانم داخل آژانس بوده و اشتباه بزرگی کردم که به حرفش گوش کردم... وارد لابی هتل شدم . وسایلش اونقد کهنه و قدیمی بود که بیشتر از پیش ناامیدم کرد اما به خودم اومدم و گفتم 4 روز بیشتر نیست اونم فقط برای خواب ، همینکه اتاقش تمیز باشه کافیه.. \n \n\nلابی هتل  :|\n \n \n\nاتاق هتل بوتیک سیتی\n \nرفتم و از رسپشن خواستم که منو چک این کنه .. اما بدون اینکه به حرفم گوش کنه گفت بشین تا لیدرت بیاد.. پیش خودم گفتم وا... لیدر میخوام چکار زبان که بلدم ووچرم که دستمه چک این کن بره بابا.. با اکراه نشستم ... یه ربعی گذشت که کسی نیومد .. بلند شدم رفتم جدی تر گفتم چه لزومی داره که صبر کنم.. من همه مدارک همراهمه... طرف خیلی انگلیسی خوبی نداشت و هی میگفت بشین تا بیاد ... من اما کوتاه نیومدم.. تلفن رو برداشت و پشت تلفن یه چیزایی تایلندی گفت بعدم گوشی رو داد دستم گفت بیا با مدیرم حرف بزن منم پشت تلفن همون حرفها رو تکرار کردم که یهو دیدم بدون اینکه جواب بده قطع کرد من همینجوری مات موندم پشت تلفن که دیدم یه آقای جوون که گویا همون مرد پشت تلفن بود از در پشتی اومد داخل و با خنده گفت ووچر رو بده تا چک این کنم .منم مدارک رو دادم و باز نشستم ده دقیقه  نشسته بودم که یه پسر لاغر قد بلند وارد شد ... یه نگاهی مشکوکی به من کرد ولی مطمئن نبود من ایرانی ام ازم پرسید ور آر یو فرام ... گفتم سلام آره خودمم بعد نیم ساعت منتظر موندن. خندید و عذرخواهی کرد گفت ووچر بده گفتم دادم بهشون.. بعد گفتم بهشون بگو یه اتاق خوب تو طبقه بالا بهم بدن دیگه رفت به زور به انگلیسی داغون اینو گفت ، گفتم انگلیسی که خودم بلد بودم بگم فکر کردم تایلندی بلدی.. گفت نه بابا منم خیلی وقت نیست اینجام.. بعدم نشست یه نقشه در آورد که مراکز خرید و بقیه جاها رو روش توضیح بده که من همه رو بلد بودم و وقتی اولش رو میگفت بقیه شو میگفتم اونم حسابی از این همه اطلاعات من گیج شده بود... ادرس چند تا رستوران ایرانی رو داد که گفتم مگه خلم تا اینجا اومدم برم غذای ایرانی بخورم... بعدم تورهایی که داشتن و با قیمتهاش گفت... با اینکه از ایران با خودم شرط کرده بودم که اصلا گول تورهای ایرانی رو نخورم و خودم هر جا میخوام برم بازم کلی تلاش کرد که منو مجاب کنه قیمتشون ارزونتر میفته.. اونقد آروم و زیاد توضیح میداد که من دیگه کلافه شده بودم... ازش خدافظی کردم و کارت اتاقم رو گرفتم و رفتم به طبقه 5 ... خوشبختانه اتاقی که بهم داده بودن انتهای راهرو بود که این یعنی رفت و آمد و صدای کمتر... وارد اتاق شدم تمیز بود و به اندازه لابی ناامید کننده نبود.. چند دقیقه بعد کانسیرج (دربان یا خدمه هتل) ساکمو آورد دم اتاق. از قبل میدونستم که تیپ یا انعام دادن تو تایلند خیلی رایجه و باید اینکار رو کرد ازش عذرخواهی کردم و بهش گفتم که پول تایلندی الان ندارم که بهش بدم... بعید میدونم فهمید اما لبخند زد و رفت... دسشویی و حموم چنگی به دل نمیزد اما بعد بهش عادت کردم ... سریع لباسهامو عوض کردم و یه صد دلاری برداشتم و زدم بیرون ... از محمدرضا همون به اصطلاح لیدره پرسیده بودم که کجا پولمو چنج کنم بهتره، رفتم به همون آدرسی که داده بود و چنج کردم بعدم وارد اولین فروشگاه سِوِن ایلِوِن (seven eleven) که دیدم شدم.. تایلند دو تا فروشگاه زنجیره ای خیلی معروف داره که 24 ساعته اند و از شیر مرغ تا جون آدمیزاد توشون هست و خیلی کار بندازن یکی همین که گفتم یکی دیگه  family mart که البته سون ایلون هم بیشتر بود هم بهتر.. اونجا یه نگاهی به بسته های اینترنت کردم و یدونه یه هفته ایش رو خواستم ... بعدم رمز رو وارد کردم و دیگه خیالم از اینترنت راحت شد و تا روز اخر اصلا از نت هتل هم که سرعت بیخودی داشت استفاده نکردم... بعد شروع کردم تو خیاونها  قدم زدن که جایی واسه ناهار خوردن پیدا کنم ... هوا گرم بود و حس میکردم دارم از گرما میمیرم و عرق سوز میشم اما اون همه زندگیه در جریان ... میوه های رنگارنگ و توریستهای خوشحال باعث میشد ، یه حس شعف مضاعفی داشته باشم از اینکه اونجا بودم خیلی حال خوبی داشتم مخصوصا که تازه اولش بود... کمی میوه محبوبم رو که قبلا تو مالزی خورده بودم و عاشقش شده بودم رو از دستفروش خریدم و تا برسم رستوران ازش خوردم ... \n\nدستفروشی که عسل میفروشه\n \n \n\nتنوع میوه و سبزیجات خیلی خوب بود \n \n \n\nجک فروت \nکه یه میوه خیلی گنده است و این خوشمزه ها داخلش\n \n\nادامه مطلب", "post_url_4": "http://bihefaz.blog.ir/1396/01/11/%D8%B3%D9%81%D8%B1-%D8%A8%D9%87-%D8%A7%D8%B3%D8%AA%D9%88%D8%A7-1", "post_title_4": "سفر به استوا (1)", "post_content_4": "با اینکه بنظر میرسه که من خیلی سفر میرم و خیلی از کسایی که منو به نوعی میشناسن مدام به من میگن چقد سفر میری و فلان ، باید عارض شم که شاید من نسبت به اونایی که اصلا مسافرت جز زندگیشون نیست سفر زیاد میرم اما اصلا اونقدی نیست که دلم میخواد باشه ، شاید اگه دست خودم بود و میتونستم به تنهایی واسه زندگیم تصمیم بگیرم یه هیچهایکر (افرادی که همیشه در سفرن و تو سفر زندگی میکنن و سفر ارزون میرن ) میشدم ... حتما تا حالا کل که نه ولی بیشتر ایران رو دیده بودم شاید اصلا لیدر تور میشدم که همیشه تو سفر باشم... خلاصه میخوام بگم چقد سفر رفتن واسم مهمه ... \nهمینجوری بود که چندین و چند ماه دنبال همسفر بودم به همه دوستهای دور و نزدیکم گفتم بلکه یه نفر پیدا شه باهام بیاد که اینبار تنها نرم اما نشد که بشه ... واسه همینم دوباره عزمم رو جزم کردم که تنهایی راهی بشم ، از اونجایی که زمستون بود و دوست نداشتم مقصدم هم سرد باشه ،میموند چند تا کشور گرمسیری که ما ایرانیا راحت میتونیم بهشون سفر کنیم .اول میخواستم برم هند ، یه مقداری در موردش خوندم و تورها رو بررسی کردم اما بعد از اینکه چند تا سفرنامه از هند خوندم نظرم عوض شد، حالا چرا؟ چونکه از آخرین سفر خارجی ای که رفته بودم یه سال و نیم میگذشت بعد با انجام دو تا اسباب کشی و از دست دادن پدرم تو این حین احساس خستگی روحی و جسمی میکردم و با تحقیقاتم نسبت به هند مخصوصا رفتن به سه شهر دهلی آگرا و جیپور متوجه شدم که هند رفتن درسته که خیلی هیجان انگیز و جالبه اما با توجه به شرایط کشورش یه سفره راحت و ریلکسیشن نیست ، حس کردم که اون موقع روحیه رفتن به هند رو ندارم ... از اونجایی که سال 93 هم مالزی رفته بودم ، تصمیم گرفتم برم تایلند... \n \n\n\nادامه مطلب", "post_url_5": "http://bihefaz.blog.ir/1396/01/01/%D9%87%D9%88%D8%A7%DB%8C-%D8%AF%D9%84%D8%AA%D9%88%D9%86-%D8%A8%D9%87%D8%A7%D8%B1%DB%8C", "post_title_5": "هوای دلتون بهاری :)", "post_content_5": "سلام :)\nسلام کردم چون خیلییی وقته که ننوشتم ، یهو بی مقدمه نوشتنم نمیومد ! هیچ بهونه ای هم واسه ننوشتنم ندارم جز اینکه خودم تنبلی کردم و حسش نمیاد ، تازه از این ننوشتن خودمم خیلی ناخرسندم! اما دیدید گاهی آدم میفته تو یه سیکله از فردا این کارو میکنم از شنبه از بعد از سفر ، بعد از تولدم بعد از عید... یه چرخهء معیوب که هیچوقت فردای موعودش نمیرسه منم تو این مدت اوضاعم همین بود!\nامیدوارم این غیبت کبری باعث نشده باشه که دیگه هیچکی اینجا رو نخونه ، همیشه گفتم بازم میگم من هیچوقت دفتر خاطرات نداشتم چون دغدغه ام نوشتن نبوده که از وجناتمم معلومه :))) از روز اول وبلاگ رو انتخاب کردم چون خونده شدن واسم مهمتر بود... پس مرسی که هستید و میخونید و کلی پیام واسم فرستادید که کجایی و چرا نیستی ! درسته که از بی معرفتیه خودم بهشون جواب ندادم اما خیلی واسم مهم بودن خیلییییی :دی\nحالا مقدمه بسه دیگه ! شماچطور مطورید؟ عید شما خجسته باشه، سال نو واستون مبارک باشه و \nصد سال بِهْ از این سالها و این حرفها:))\n \n \n\nعکس  حوالی بابلسر باغ میوه\n \nمن هر چی فکر کردم ببینم سال ٩٥ سال بدی بود \nیا خوب به نتیجهء مطلق نرسیدم ، ولی چند روز پیش به یکی از دوستام گفتم درسته پدرم فوت کرد و خیلیهای دیگه ، اما نامردیه اگه بگم سال بدی بود فقط خیلی سال شلوغی بود اونقد بالا پایین و بازی داشت که من یه روزم نتونستم بی خیال خوش یا بد رو مبل لم بدم خخخ ، خرافاتی نیستم اما خدایی سال ٩٥ مثل نمادش میمون خیلی ورجه وورجه داشت خیلی زود گذشت و خیلی شلوغ بود . \nاتفاقی که هشت سال منتظرش بودم بالاخره تو این سال افتاد ، کلی سفر کوچیک و بزرگ واسه من بهمراه داشت ، بالاخره اینکه دههء دوم زندگی منم توش تموم شد و حالا من در ابتدای سی سالگی ،سالی جدید رو شروع میکنم در حالی که سخت با خودم کلنجار میرم که صبورتر بشم و در مقابل مشکلات قویتر ، تصمیم دارم امسال تمام تلاشمو بکنم برای حل یه سری مشکلاتی که سالهاست با ماست ، نمیخوام چند ساله دیگه برگردم و به خودم نگاه کنم و ببینم که در مقابلشون به راحتی کنار کشیدم و شکست خوردم  میخوام ببینم که تلاشمو کردم حتی اگه برطرف نشدن... \nهمهء سالها همین بوده ، مخلوطی از دقایق شادی و غم ، سخت و آسون ... امیدوارم امسال برای همه ما دقایقی که حس خوشبختی میکنیم زیاد باشه!! تن و روانمون سالم باشه ، جیبامون پر پول تا بتونیم ازش لذت ببریم... امیدوارم زندگیامون از گزند شیطانهای انسان نما، از حسد و تنگ نظری و بدخواهی ،از زخم زبونها در امان باشه ... اگر فکر میکنیم که دورمون رو چیزهای منفی احاطه کردن اولین قدم اینه که خودمون مثبت باشیم و از منفی بودن و منفی نگری دور شیم!! امسال هم مثل هر سال به خودم میگم که باید خوب باشم و خوبیها رو ببینم تا کمتر غصه بخورم و بیشتر شاد باشم... \nشاد باشید و دیر زی خوانندگان جان :-*\n \n \n+ راستی ده روز مونده به عید رفته بودم سفر ، حتما تو برنامم هست که سفرنامه اش رو بنویسم چون خیلی سفر جالب و خوبی بود و نمیخوام خودمم فراموشش کنم! پس منتظر سفرنامهء کشور باحاله تایلند باشید :)"}