{"type": "blog", "blog_name": "حجره", "blog_url": "http://hojre.blog.ir/", "post_url_1": "http://hojre.blog.ir/1395/12/09/%D9%86%D9%82%D8%AF-%D9%88-%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87-%D9%87%D8%A7%D9%88%DA%A9%DB%8C%D9%86%DA%AF", "post_title_1": "نقد و بررسی دیدگاه هاوکینگ", "post_content_1": "\n\n\n\n\nنام نویسنده: \n\n\n\n\n\n\n                    دکتر احمد گلدار        \n\n\n\n\n\n\n\n\n \n\n\nدرآمد\n\n\nهمانگونه که در مقاله «دیدگاه \nهاوکینگ از مسئله آغاز آفرینش» اشاره شد، نگارنده بر این عقیده است که در \nمیان پاسخ‌های متعدد و مختلف داده شده به او، پاسخ‌گویان فرهیخته کمتر به \nدلایل فلسفی بحث اشاره کرده‌اند. بنابر این نگارنده چنانکه وعده داده بود، \nدر این نوشتار با در نظر گرفتن دلایل فلسفی در قالب پاسخ‌های کوتاه که خارج\n از حوصله خوانندگان نباشد، به نقد و بررسی نظریات هاوکینگ می‌پردازد و \nتحلیل خود را در این زمینه به روشنی تقدیم می‌کند.\n\n\nدر این مقاله ضمن احترام به مقام\n علمی پروفسور هاوکینگ و تلاش خستگی‌ناپذیر ایشان در کشف راز‌های خلقت و \nآفرینش جهان، بر ضرورت گفت و گوی علمی و فلسفی تاکید می‌گردد. بحث از آغاز و\n انجام جهان از مقولات مشترک سه حوزه معرفت بشری یعنی علم، دین و فلسفه است\n که از قدیم مورد عنایت صاحب نظران این سه حوزه بوده و آنچه که تذکّر آن \nضروری به نظر می‌رسد لزوم توجه خوانندگان محترم به حیطه‌های گوناکون و اصول\n و مبانی هر یک از این معرفت‌هاست. مشترک بودن موضوع مورد مطالعه در \nحوزه‌های مختلف نباید موجب غفلت از محدوده و ابزار شناختی آن حوزه‌ها گردد.\n طبق باورهای دینی و فرهنگی، طرح این گونه مسایل، نشانه خردمندی و \nزمینه‌ساز رشد و بالندگی و تثبیت اندیشه‌هاست. در مورد آنچه صاحب نظران \nمحترم در نقد اظهارات استیون هاوکینگ بیان داشته‌اند مطالبی را به اختصار \nبیان می‌دارم.\n\n\nاهمیت فلسفه\n\n\nاز آنجا که ذهن انسان بیشتر با \nمفاهیم حسّی و مادی اُنس دارد، کار تفکر و تعمّق در مسایل ماورای طبیعت را \nدشوار می‌سازد. بدون شک، معانی و مفاهیمی که در سطح تعقلات فلسفی ظاهر \nمی‌گردد یک ظرفیت ذهنی و گنجایش فکری خاصی را می‌طلبد، که علاقه‌مندان به \nاین گونه مباحث باید سعه صدر بیشتری داشته و با حوصله و مطالعه کافی مطالب \nرا پیگیری نمایند و از هرگونه شتاب‌زدگی و تعصّب در قضاوت بپرهیزند. امروزه\n بر کسی پوشیده نیست که فلسفه مادر علوم است و تکیه‌گاه تمامی علوم در دنیا\n موضوعات، مبادی و منابعی است که فلسفه در اختیار علوم می‌گذارد؛ گذشته از \nاین، موضوعاتِ بسیاری از آن علوم را فلسفه تأمین می‌کند.\n\n\nرابطه علم و دین\n\n\nاز مباحث لازم در مطالعه \nخداشناسی در عصر حاضر، آشنایی با موضوع «علم و دین» از مسایل کلام جدید \nاست. «تحلیل و تبیین رابطه علم و دین، نزد صاحب نظران به ویزه فیلسوفان \nدین، از اهمیت خاصی برخوردار است؛ زیرا کشف ترابط یا تعارض علم و دین، در \nبالندگی معرفت دینی و علمی و در نهایت کشف حقبقت موثر است. گرچه بسیاری از \nنزاع‌ها دامنگیر مسیحیت است ولی پاره‌ای از دستاورد‌های علمی، باورهای \nمشترک ادیان را به چالش می‌کشد.»[1]\n شناخت‌شناسی  و روش‌شناسی  علوم از دیگر مسایل مهم در زمینه رابطه علم و \nدین است. «ایان باربور» معارضه‌ای را که متوجه دین است، ناشی از تعارض بین \nمحتوای علم و دین نمی‌داند بلکه این تعارض را ناشی از مسلّم گرفتن این فرض \nمی‌داند که روش علمی تنها راه نیل به شناخت باشد؛[2]\n که این شیوه، فضای فکری حاکم بر دانشمندان علوم تجربی در غرب بوده و در \nآثار پروفسور ‌هاوکینگ نیز مانند کتاب «طرح بزرگ» کاملاً مشهود است.[3]\n\n\n\nجدایی حیطه علوم تجربی از فلسفه\n\n\nظاهراً هاوکینگ خود به جدا بودن \nحیطه‌های علوم تجربی از فلسفه واقف بوده و می‌دانسته که پاسخ به سوال‌های \nاساسی بشر به عهده فیلسوفان است؛ اما از آنجا که فلسفه غرب نتوانسته \nپاسخ‌های منطقی به این پرسش‌ها دهد و تبیین صحیح و منطقی ارائه نکرده، خود \nپاسخگوی این سوالات شده است. آنجا که می‌گوید: «اینکه جهان چگونه رفتار \nمی‌کند؟ واقعیت بیرون از  وجود ما چیست؟ آیا جهان به خالقی نیاز دارد؟ \nبه‌طور معمول این سوالات در حوزه فلسفه‌اند؛ اما فلسفه اکنون مرده است. \nفلسفه نتوانست پیشرفت‌های جدید در علم، مخصوصاً فیزیک را تاب بیاورد. به \nاین ترتیب دانشمندان، در تلاش برای آگاهی بیشتر، حامل مشعل اکتشافات شدند.»[4]\n  این در حالی است که اکتشافات دانشمندان اختصاص به علوم تجربی و مادی دارد\n و نمی‌تواند پاسخگوی مسائل فلسفی و هستی‌شناسی  باشد. همان‌طور که در \nسخنان «اریک پریست» ملاحظه شد وی نیز حیطه علوم تجربی را از مسایل فلسفی \nجدا می‌دانست؛ چون موضوع علوم تجربی، حسّ و تجربه است و مسایل ماوای طبیعت \nچون قابل حس و تجربه نیست، نمی‌تواند مورد بررسی دانشمندان تجربی قرار \nگیرد. موضع علوم تجربی در این زمینه لا اَدری (نمی‌دانم) است.\n\n\nکدام فلسفه واقعاً مرده است؟\n\n\nاز این سخن‌هاوکینگ که می‌گوید: \n«فلسفه مرده است و پاسخگوی امروز بشر نیست» می‌توان زمینه‌های تعارض علم و \nدین در غرب و ریشه‌های پدیدار شدن سکولاریسم و دین‌گریزی را استنباط کرد. \nاین دیدگاه می‌تواند بازخورد التقاط و خشونت کلیسا‌ها و تحریف کتاب مقدس \nنیز باشد. به گزارش ویل دورانت، کلیسای مستبد به جای برخورد عاقلانه با \nدانشمندان و مخالفان، به تشکیل دادگاه‌های تفتیش عقائد و محاکمه‌های بسیار \nسنگین، چون سوزاندن افراد اقدام نمود. فقط از سال 1480 تا 1488 میلادی(به \nمدت 8 سال) 8800 تن سوزانده و 96494 نفر به کیفر‌های مختلف محکوم شدند.[5]\n هاوکینگ در کتاب «طرح بزرگ» دردمندانه می‌نویسد: «در سال 1277، به دستور \nپاپ جان بیست و یکم، فهرستی شامل 219 مورد کجروی‌ها و عقاید نادرست منتشر \nشد. در میان این عقاید نادرست، این ایده که « طبیعت از قوانین پیروی \nمی‌کند» نیز وجود داشت زیرا این ایده ظاهراً با قدرت مطلق خالق در تناقض \nبود. جالب آن است که خود پاپ، تنها چند ماه بعد، بر اثر ریزش سقفِ قصر محل \nاقامتش تحت تاثیر قانون گرانش، جان سپرد.»[6]\n\n\n\nهاوکینگ در مورد حاکمیت استبدادی\n کلیسا بر دانشمندان آن عصر می‌افزاید: «حتی گالیله هم جرات نکرد در کارهای\n علمی خود، از کلمه قانون استفاده کند؛ اما فردی که برای اولین بار به \nصراحت و دقت زیاد، مفهوم قوانین طبیعت را صورت‌بندی کرد، کسی نبود جز رنه \nدکارت(1596 تا 1650). البته دکارت احساس می‌کرد از زمانی که خداوند جهان را\n به کار انداخته، دیگر کاری به آن نداشته است.»[7] (همانطور که ملاحظه می‌نمایید اندیشه بی‌نیازی جهان به خالق، در سخنان دکارت نیز مشهود است.)\n\n\nبر خلاف فلسفه غرب در تاریخ \nفلسفه اسلامی، نه تنها مخالفتی با دانشمندان صورت نگرفته بلکه آموزه‌های \nوحیانی و روایی اسلام زمینه‌های پیشرفت و شکوفایی علوم بشری را فراهم آورده\n است. به گزارش مورخین بزرگی چون ویل دورانت، گوستاولوبون، جرجی زیدان، \nتوماس واکر، ارنست کونل و دیگران، تاریخ تمدن بشری گواه آن است که \nپیشرفت‌های کنونی جهان، در زمینه‌های مختلفی چون پزشکی، ریاضیات، \nستاره‌شناسی، جغرافیا و سایر علوم، متاثر از عالمان اسلامی بوده است.»[8]\n\n\n\nآیا جهان می‌تواند خودش را پدید آورد؟\n\n\nدر مورد این جمله هاوکینگ (جهان \nمی‌تواند خودش را از هیچ به وجود آورد) می‌توان گفت: اگر منظور از هیچ، \nنیستی مطلق است، نیستی که چیزی نیست و وجودی ندارد که بخواهد چیزی یا هستی \nرا به وجود آورد؛ و اگر منظور از هیچ، آن است که صرف نظر از اینکه عناصر \nاولیه جهان، چگونه به وجود آمده‌اند، برای نظم یافتن اولیه نیازی به ناظم \nندارند و خود به خود می‌توانند به شکل منطقی و حساب شده کنار هم و با هم \nترکیب گردند، اینگونه پاسخ می‌دهیم که: بسیاری از ریاضی‌دانان، بطلان \nتصادفی بودن نظم و انسجام جهان هستی را به اثبات رسانده‌اند و این حقیقت را\n تبیین کرده‌اند که امکان ندارد نظم موجود جهان هستی به صورت اتفاقی و \nتصادفی پدید آمده باشد. یکی از شیوه‌های این استدلال، حساب احتمالات است \n(گرچه به حساب احتمالات، ایراداتی گرفته شده ولی به آن ایرادات نیز پاسخ \nداده شده است) که بیشتر در برهان نظم به کار گرفته می‌شود.[9] برخی از فیلسوفان نیز فصلی را در مباحث خود با عنوان (تصادف و اتفاق در هستی امکان ندارد) اختصاص داده‌اند.[10]\n\n\n\nآیا جهان پس از خلقت، دیگر به خدا نیاز ندارد؟\n\n\n از دیگر مبانی فکریِ عدم نیاز جهان به خداوند در اندیشه هاوکینگ، طرح «ساعت‌ساز لاهوتی» توسط لایب‌نیتس[11]\n است. مقصود از ساعت‌‌ساز لاهوتی، خدایی است که سازنده جهان طبیعت است ولی \nدر آن مداخله و فعالیتی ندارد. در  این تصویر، خداوند در آغاز خلقت، طبیعت \nرا آنچنان خلق کرده است که از آن به بعد با نظام طبیعی ماشین واری، همچون \nساعتی دقیق، به طور خودکار کار می‌‌کند و از این رو، پس از آغاز خلقت برای \nفعالیت خداوند در طبیعت جایی وجود ندارد.[12]\n بسیاری از دانشمندان غرب و به دنبال آنها بسیاری از کسانی که به فلسفه و \nعلم در دو سده اخیر در مغرب زمین اشتغال دارند چنین تصویری از خداوند در \nذهن خود به وجود آورده‌اند؛ طبیعت همچون ماشینی خودکار یا ساعتی دقیق است؛ و\n ماشین خودکار یا ساعت دقیق فقط برای ساخته شدن و به کار افتادن به صنعتگر \nیا ساعت‌‌ساز محتاج است و پس از آن مستقلاً باقی است و مستقلاً کار می‌‌کند\n و به فعالیت و دخالت مستمر سازنده‌‌اش نیازمند نیست. نتیجة این قیاس چنین بود:طبیعت\n هم فقط برای ساخته شدن و به کار افتادن به خداوند محتاج است و از آن پس \nمستقلاً باقی است و کار می‌‌کند و نیازمند به مداخله و فعالیت مستمر خداوند\n در آن نیست.[13] هاوکینگ باور خود در این زمینه را در کتاب «طرح بزرگ» به صراحت بیان کرده است.[14]\n\n\n\nدر نقد این دیدگاه به اختصار \nمی‌توان گفت: درفلسفه اسلامی، در مباحث وجود فصلی با این عنوان مطرح شده \nاست که: «ممکنات هم درپدید آمدن و هم در ادامه حیات، به علت به‌وجود آورنده\n خود نیازمندند» خلاصه آن چنین است: «وجود ممکنات، وجودی رابط و غیر مستقل \nاز خالق است پس همانگونه که در خلقت اولیه به علت نیازمند است در بقا و \nادامه حیات نیز به علت به‌وجود آورنده نیازمند است.»[15]\n علت نیازمندی، ذاتِ ممکنات است و این فقر وجودی در ممکنات، انفکاک‌ناپذیر \nاست. پس همه پدیده‌های جهان، چه در مرحله خلقت اولیه و چه در ادامه حیات و \nبقا به علتِ به‌وجود آورنده خود نیازمندند.\n\n\nقانون علّیت\n\n\n قانون علیت در مبانی فلسفی از \nچنان استحکامی برخوردار است که به اعتقاد اکثر فلاسفه درک آن بدیهی است؛ \nیعنی انکار قانون علیت مستلزم پذیرش آن از سویی دیگر است؛ این باور که چیزی\n بدون علت تحقق یابد در واقع تمسّک به ابطال علیت از راه علیت است. \nهمان‌گونه که فلاسفه به درستی خاطر نشان ساخته‌اند ملاک نیازمندی به علّت \nنه فقط وجود و موجودیت است و نه حدوث زمانی، بلکه موجود از آن جهت که ممکن \nالوجود است (اعم از امکان ذاتی یا فقری)، نیازمند علّت است؛ بنابراین، جهان\n چه حادث زمانی باشد چه قدیم زمانی، چه متناهی زمانی باشد یا نامتناهی \nزمانی، نیاز به علّت دارد؛ و تعلّق به علّت، عین وجود و ذات آن است. همه \nعلوم در محدوده علت و معلول شکل می‌گیرد. «اگر کسی قانون علیت را نپذیرد \nعلاوه بر آنکه نمی‌تواند چیزی را اثبات کند، نمی‌تواند به چیزی هم شک کند، و\n به همین دلیل، محکوم به سکوت است.»[16]\n\n\n\nاصل بطلان تسلسل\n\n\nاستیون هاوکینگ پس از پذیرش اصل \nعلّیت، در مورد اینکه علت اصلی به وجود آورنده جهان چه چیزی می‌تواند باشد \nمی‌گوید: « در پاسخ به این سوالات که چرا به جای هیچ، چیزی هست؟ چرا ما \nوجود داریم؟ چرا این قوانین و نه قوانین دیگر؟ برخی چنین پاسخ می‌دهند: \nخداوندی وجود دارد که اراده کرده جهان را به این شکل بیافریند. این سوال \nمنطقی است که چه کسی یا چه چیزی این جهان را آفریده است، اما اگر پاسخ این \nسوال، خداوند باشد در این صورت، سوال به این ترتیب تغییر شکل می‌یابد که \nخداوند را چه کسی آفریده است؟ در دیدگاه فلاسفه، خداوند نیازی به آفریننده \nندارد؛ این همان برهان علیّت است که برای اثبات وجود خداوند به کار می‌رود.\n با این وجود، امکان دارد ما بتوانیم تنها با استناد به علم محض، به این \nسوالات پاسخ دهیم.»[17]\n اینکه گفته می‌شود خداوند را چه کسی آفریده است، آشکار می‌گردد که «اصل \nبطلان تسلسل» که از بدیهی‌ترین اصول فلسفی است برای سوال کننده تبیین نشده \nاست. «این سوال تازگی ندارد زیرا فیلسوف مشهور انگلیسی (برتراند راسل) نیز \nدر کتاب «چرا مسیحی نیستم» این سوال را مطرح کرده و می‌گوید: «این‌ که هر \nپدیده‌ای پدید آورنده دارد، بنابراین خدا هم باید آفریدگاری داشته باشد و \nحال آن‌که دین‌داران او را ازلی و ابدی می‌دانند.» این سوال واقعاً \nتعجب‌برانگیز است؛ زیرا آن‌چه که سوال‌کننده از آن فرار کرده، دوباره به آن\n گرفتار شده است، چون اگر مشکل خدا این است که آفریدگار ندارد، عین این \nمشکل درباره ماده هم پیش می‌آید، اگر بگویید ماده حادث است پس آفریدگار او \nکیست؟ و اگر بگویید قدیم است، پس باز هم معلول بدون علت را پذیرفته‌اید! \nآقای راسل بین دو مسئله خلط کرده است: 1. هر پدیده‌ای پدید آورنده دارد. 2.\n هر موجودی پدید آورنده دارد. آنچه صحیح است، همان گزاره اولی است که موضوع\n آن «پدیده» است؛ یعنی چیزی که نبوده و بعداً پدید آمده است که البته نیاز \nبه پدید آورنده دارد و اما دومی کاملاً غلط است، زیرا موضوع گزاره «موجود»،\n اعم از پدیده و غیرپدیده است. چیزی که اصلاً سابقه عدم نداشته است و به \nاصطلاح ازلی بوده است، نمی‌توان برای آن، پدید آورنده‌ای اندیشید وگر نه \nدچار تناقض می‌شویم؛ زیرا اگر قدیم است پس پدید آورنده ندارد و اگر علتی \nدارد، پس قدیم نیست، بلکه حادث است.»[18]\n اگر نپذیریم که وجود هستی بخش، ازلی است و همیشه بوده است و به خالقی دیگر\n نیاز ندارد، باید بی‌نهایت علت و خالق تصور کنیم که این سلسله علت‌ها در \nجهان هستی و واقعی قابلیت وجود ندارند؛ مگر با پذیرش یک واقعیت مستقل که \nهمان واجب‌الوجود یا علت هستی‌بخش است. فلاسفه بر بطلان تسلسل براهین \nمتعددی آورده‌اند مانند برهان «وسط و طرف» ابن سینا، برهان «اسدّ و اخصر» \nفارابی، برهان «امکان و وجوب» خواجه طوسی و[19]... .\n\n\nیکی از براهین اثبات خدا\n\n\n به مناسبت مباحث مطرح شده در \nاین مجموعه، از میان براهین مختلف بر اثبات وجود خدا، برای مثال به اختصار \nیکی از براهین را ذکر می‌نماییم به نام «برهان امکان»، که از استوار‌ترین \nبراهین عقلی بر اثبات وجود خداوند است. «تقریر این برهان به ابن سینا \n(متوفای 437 هجری) باز می‌گردد که از طریق وی به مباحث کلامی (مسایل \nاعتقادی) مسیحیت نیز راه یافته است.»[20]\n مقدمات برهان: 1. در این که واقعیتی وجود دارد تردیدی نیست. 2. آنچه \nواقعیت دارد یا هستی عین ذات اوست و یا در هستیِ خود وام دار وجود دیگری \nاست.\n\t3. موجودی که در هستی خود نیازمند دیگری است، معلول است. و وجود معلول \nبدون وجود علت، محال است.4. اگر لازم باشد علةالعلل (واجب الوجود) نیز علت \nداشته باشد این رشته تا بی‌نهایت ادامه می‌یابد؛ که از نظر عقلی محال است. \nنتیجه: پس وجودی بی‌نهایت و مستقل و هستی‌بخش وجود دارد.\n\n\nآیا ریشه انکار خدا، حوادث تلخ جهان است؟\n\n\nاز مقایسه اظهارات کسانی که \nآفرینش جهان را نیازمند خدا نمی‌دانند، به یک دلیل روان‌شناختی رهنمون \nمی‌گردیم که: می‌توان دلیل انکار آفریدگار هستی بخش را در جایی دیگر جستجو \nکرد و آن بحث حوادث ناگوار در دنیاست (مانند معلولیت‌های جسمانی و نقص‌های \nمادرزادی و بیماری‌های صعب العلاج) که این موضوع در مباحث کلامی « شُرور» \nنام گرفته است. مطرح کردن بحث شرور چه از نظر پرسش‌گران و یا از جانب \nپاسخ‌دهندگان گرچه خروج از بحث اصلی است ولی ناگزیر از آن می‌باشیم. شرّ چه\n از نوع طبیعی مانند سیل و زلزله و چه از نوع انسانی مانند جنایت و ناامنی،\n همواره صفاتِ علم و قدرت و عدل و خیرخواهی خداوند را به چالش کشیده است. \nدر کتب کلام اسلامی از گذشته تاکنون، این مساله مطرح و پیرامون آن بحث شده \nاست. در این زمینه به چند پاسخ کوتاه اکتفا می‌کنیم و علاقمندان می‌توانند \nجواب‌های تفصیلی را در کتب کلامی جستجو نمایند:[21]\n\n\n\n1. فراموش نکنیم که در دنیای \nمادی زندگی می‌کنیم نه در بهشت؛ 2. دنیا محل تزاحم و تضادّ است. بسیاری از \nحوادث دنیا طبق قوانین مادی اتّفاق می‌افتد. (این اصل، مورد اتفاق همه \nدانشمندان علوم تجربی است)؛ 3. اگر ناگواری نباشد خوبی‌ها و شیرینی‌ها \nمانند سلامتی درک نمی‌شود؛ 4.  تاریخ بشر نشان می‌دهد که حوادث ناگوار نقش \nمؤثّری در شکوفایی استعدادها داشته‌اند.[22] (اکثر بزرگان و دانشمندان در شرایط سخت زندگی به شکوفایی علمی رسیده‌اند).\n\n\nدیدگاه قرآن کریم\n\n\nدر این مجال کوتاه بر آن نیستیم \nکه معمّای آغاز آفرینش را از دیدگاه قرآن بررسی نماییم؛ اما به اختصار از \nآیات قرآن این‌گونه استفاده می‌شود که: هستی دارای یک پدیدآورنده است که با\n علم و قدرت بی‌پایان خود همه موجودات را به بهترین شکل ممکن آفریده است. \nاو ذات یگانه‌ای است که همتایی ندارد. جهان هستی، حادث زمانی است؛ یعنی \nقبلاً نبوده، و به قدرت الهی در دوره‌های مختلف آفریده شده است.\n\n\n\n\nپی‌نوشت‌ها:\n\n\n\n\n\n\n\n\n\n[1] . خسروپناه، عبدالحسین: کلام جدید، ص335.\n\n\n\n\n\n\n\n\n\n[2] . باربور، ایان: علم و دین، ترجمه بها الدین خرمشاهی،  ص169.\n\n\n\n\n\n\n\n\n\n[3] . همان.\n\n\n\n\n\n\n\n\n\n[4] . همان، ص 7.\n\n\n\n\n\n\n\n\n\n[5] . ویل دورانت. ج 6، ص 360. خسروپناه، عبدالحسین: کلام جدید، ص 224.\n\n\n\n\n\n\n\n\n\n[6] . هاوکینگ، استیون: طرح بزرگ. ترجمه سارا ایزدیار و علی هادیان،ص 25.\n\n\n\n\n\n\n\n\n\n[7] . همان. ص 26\n\n\n\n\n\n\n\n\n\n[8] . ولایتی، علی اکبر: فرهنگ و تمدن اسلامی، ص 117 تا 126.\n\n\n\n\n\n\n\n\n\n[9]\n . جوادی آملی، عبدالله. تبیین براهین اثبات خدا، ص245 . برای آشنایی با \nفرمول محاسباتی «لاپلاس» به مقاله برهان نظم به حساب احتمالات: علی زمانی \nقمشه‌ای مراجعه کنید.\n\n\n\n\n\n\n\n\n\n[10] . مطهری، مرتضی: اصول فلسفه و روش رئالیسم، 2/103 . طباطبایی، محمد حسین: بدایه، ص 129.\n\n\n\n\n\n\n\n\n\n[11] . Leibniz.\n\n\n\n\n\n\n\n\n\n\n[12] . ایان باربور، علم و دین، ترجمه بهاء‌الدین خرمشاهی، (تهران، مرکز نشر دانشگاهی، 1362)، ص 50.\n\n\n\n\n\n\n\n\n\n[13] . تحلیل و بررسی اندیشه ساعت ساز لاهوتی.\n\n\n\n\n\n\n\n\n\n[14] . هاوکینگ، استیون: طرح بزرگ، ترجمه سارا ایزدیار و علی هادیان، طرح بزرگ، ص 25.\n\n\n\n\n\n\n\n\n\n[15] . طباطبایی، محمد حسین: بدایه الحکمه. ص53.\n\n\n\n\n\n\n\n\n\n[16] . .آیت‌الله جوادی آملی در همایش علم و دین . قم. سایت خبری حوزه.\n\n\n\n\n\n\n\n\n\n[17] . هاوکینگ، استیون: طرح بزرگ، ترجمه سارا ایزدیار و علی هادیان، طرح بزرگ، ص 154.\n\n\n\n\n\n\n\n\n\n[18] . آیت‌الله سبحانی (در نوشتار پاسخ به نظرات فیزیکدان انگلیسی).\n\n\n\n\n\n\n\n\n\n[19] . طباطبایی، محمد حسین: بدایة الحکمة، ص 175.\n\n\n\n\n\n\n\n\n\n[20]\n . ربانی گلپایگانی، علی: استدلالی، جلد 1، ص63. مطهری، مرتضی: اصول فلسفه و\n روش رئالیسم، 2/192 . حلّی، جمال الدین، حسن: کشف المراد(شرح تجرید \nالاعتقاد خواجه نصیر طوسی)، ص 280.\n\n\n\n\n\n\n\n\n\n[21]\n . کتاب عقاید استدلالی. جلد 1: علی ربانی گلپایگانی. اندیشه اسلامی 1: \nآیت‌الله سبحانی و دکتر محمد محمد رضایی.در منابع غربی نیز، عقل و اعتقاد \nدینی: مایکل پترسون و همکاران.\n\n\n\n\n\n\n[22]\n . هاوکینگ در مصاحبه‌ای می‌گوید: نمی‌شود گفت معلولیت و ناتوانی به من کمک\n کرده است اما به من امکان داده که بدون اینکه ناچار باشم تدریس کنم یا در \nکمیته‌های خسته کننده حاضر شوم، روی پژوهش متمرکز شوم. پوست گردو، ص 305.\n\n\n51. حشر:22. اسراء:111. فصلت:11. اعراف: 54.", "post_url_2": "http://hojre.blog.ir/1395/12/06/%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87-%DA%A9%DB%8C%D9%87%D8%A7%D9%86-%D8%B4%D9%86%D8%A7%D8%AE%D8%AA%DB%8C-%D8%AF%D8%B1-%D9%86%D9%81%DB%8C-%D8%AE%D8%AF%D8%A7-%D8%AA%D8%A8%DB%8C%DB%8C%D9%86-%D9%88-%D9%86%D9%82%D8%AF-%D9%86%D8%B8%D8%B1%DA%AF%D8%A7%D9%87-%D9%87%D8%A7%D9%88%DA%A9%DB%8C%D9%86%DA%AF", "post_title_2": "دیدگاه کیهان‌‌شناختی در نفی خدا /  تبیین و نقد نظرگاه هاوکینگ", "post_content_2": "\n\n\nنام نویسنده: \n\n\n\n\n\n\n\n                    دکتر حمیدرضا شاکرین (استادیار گروه علمی منطق فهم دین پژوهشگاه فرهنگ و اندیشه اسلامی)\n\n\n\n\n\n\n\n\n\n\n\nدرآمد\n\n\n\n\n\n\n\nاستیون (استفان) ویلیام هاوکینگ [1] فیزیکدان نظری و کیهان‌شناس بریتانیایی است. مهمترین آثار وی دو کتاب «تاریخچه زمان»[2] و «طرح بزرگ»[3] است. او می‌‌کوشد با ارایه یک تئوری جامع انگاشته (M-Thoery)\n نیاز به آفرینشگر ماده و جهان را نفی نموده و بر آن می‌‌شود که دانش تجربی\n توان تبیین جهان را دارد و دیگر نیازی نیست که در رابطه با چگونگی پیدایش \nجهان به خالقیت خدا توسل جوییم.[4]\n\n\n\nمهمترین نکاتی که به گمان وی نقش استدلال برای عدم حاجت به خدا در تبیین جهان را دارد به شرح زیر است:\n\n\n\n\n\t1. نفی آغاز زمانی جهان\n\n\n\n\n\n\nهاوکینگ آغاز زمانی داشتن جهان را مستلزم وجود خدا دانسته و برای گریز از این نتیجه، تلاش می‌‌کند وجود تکینگی[5]\n را که حاکی از آغاز زمانی جهان است نفی کند و می‌‌گوید: \" این اندیشه که \nفضا و زمان ممکن است یک سطح بسته بدون کرانه را تشکیل دهند.... ملزومات \nعمیقی برای نقش خدا در جهان دارد... اگر جهان آغازی داشت ما می‌‌توانستیم \nفرض کنیم که خالقی دارد. اما اگر جهان به طور کامل خود اتکا باشد، یعنی مرز\n و لبه‌‌ای نداشته باشد، آن را نه آغازی هست و نه انجامی. در این صورت چه \nجایی برای خدا وجود دارد؟\"[6]\n\n\n\n\n\n\n2. گرانش و خودآفرینی جهان\n\n\n\n\n\n\nوی در اثر جدیدترش \"طرح بزرگ\" ادعا کرده \nاست که «انفجار بزرگ» پیامد اجتناب‌ناپذیر قوانین فیزیک بوده و قانون گرانش\n را به مثابه عامل اصلی پیدایش جهان معرفی می‌‌کند: \"از آنجا که قانونی \nمانند گرانش وجود دارد، جهان می‌‌تواند خودش را از هیچ خلق کند...\"[7]\n\n\n\n\n\n\n3. منحصر به فرد نبودن جهان\n\n\n\n\n\n\nاو منحصر به فرد و برای زیست انسان بودن \nنظم شگفت‌انگیز این جهان را دلیل مخلوق بودنش انگاشته و در نفی آن مدعی است\n کشف منظومه‌های دیگری نظیر منظومه خورشیدی ثابت کرده است منظومه ما که \nدربرگیرنده یک خورشید و سیاره‌هایی است که پیرامون آن می‌چرخند، یک پدیده \nمنحصر به فرد نیست. این مساله نشان می‌‌دهد که وجود حالت فیزیکی ایده‌آل \nبین خورشید و کره زمین و پیدایش انسان روی کره زمین، یک پدیده از پیش‌طراحی\n شده و دقیق برای موجودیت و رفاه انسان نیست.[8] بلکه زمین از میان میلیاردها سیاره دیگر کاملا اتفاقی در شرایطی قرار گرفته که تحت آن شرایط موجودی به نام انسان می‌‌تواند رشد کند.\n\n\n\n\n\nنقدکلی\n\n\n\n\n\n\nدیدگاه هاوکینگ هم از سوی برخی از \nدانشمندان و اندیشوران غربی مورد چالش قرار گرفته و هم دیگر اندیشمندان از \nگوشه و کنار جهان به نقد آن پرداخته‌‌اند. در ایران اسلامی نیز کتاب‌ها و \nمقالاتی در این بار به نگارش در آمده است.[9] برخی از نقدهای وارد بر دیدگاه او به شرح زیر است:\n\n\nهاوکینگ «ام تئوری» را مادر تئوری‌ها \nدانسته و بارها اشاره کرده‌ است که به یک تئوری جامع فراتر از تئوری‌های \nشناخته شده‌ای چون نسبیت و کوانتا، نزدیک شده‌ایم. این در حالی است که \nبسیاری از دانشمندان مانند دکتر فریتز شیفر[10] ؛ دکتر لی ریفیلد؛ دوایت گارنر؛ کریگ چلندر؛ پروفسور مایکل داف از پیشگامان امّ تئوری؛ راجر پنروز استاد کرسی ریاضیات دانشگاه آکسفورد و\n همکار قدیمی هاوکینگ معتقدند «ام تئوری» هنوز از پایه شکل نگرفته‌ و تا \nرسیدن به تئوری جامع برای تبیین علمی جهان راه درازی در پیش است. افزون بر \nآن پنروز معتقد است که «ام تئوری» حتی بر خلاف کوانتوم از مشاهدات موافق هم\n سود نمی‌برد.[11]\n به بیان دیگر فرضیه‌‌های هاوکینگ همگی نظری‌‌اند و هرچند پایه ریاضی آنها \nباعث می‌‌شود برخی ساده‌لوحانه به آنها بگرایند، ولی برای کسی که نگاهی \nعلمی به مسائل دارد مجاب کننده نیست؛ زیرا در مواردی با استفاده از \nفرمول‌های ریاضی پدیده‌‌ای قابل بیان می‌‌باشد‌‌، اما پیش از تجربه قضاوت \nدر مورد آن اشتباه است. از همین رو هنوز برخی نظریات هاوکینگ از جمله \nدیدگاه یاد شده، در مجامع علمی از اعتبار لازم برخوردار نیستند.\n\n\n\n\n\nنقد دلیل اول\n\n\n\n\n\n\n1. بی‌‌کرانگی فضا و زمان به اعتراف خود \nهاوکینگ صرفا یک پیشنهاد است و هیچ بنیاد علمی ندارد. او در این باره \nمی‌‌گوید: «مایلم تأکید کنم این ایده که زمان و فضا باید متناهی ولی ب \nکرانه باشند صرفاً یک پیشنهاد است و آن را نمی‌توان از اصل دیگری استنباط \nکرد.»[12]\n\n\n\n2. اشتباه هاوکینگ این است که به گمان وی \nاثبات وجود خدا تابع آغاز زمانی عالم است. در حالی‌که چنین نیست. جالب \nاینجا است که بسیارى از فلاسفه و حکماى الهى از دیر زمان ماده را قدیم \nزمانى و در عین حال حادث ذاتی و مخلوق بارى تعالى دانسته و مسبوق بودن آن \nبه عدم زمانى را به منزله منع فیض ازلى دانسته اند. افزون بر این بر اساس \nدیدگاه ملاصدرا زمان بعدی از ابعاد ماده است و از حرکت و سیلان آن انتزاع \nمی‌‌شود. از این روی وجود زمان پیش از ماده از اساس بى‌معنى است. بنابراین \nلازم نیست که برای زمان مرز و لبه معینی فرض شود که خداوند جهان مادی را در\n آن آفریده باشد، بلکه زمان تابع ماده و حرکت است و خود مخلوقی از مخلوقات \nالهی است که جعل تبعی به آن تعلق گرفته است.\n\n\nشهید مطهری نیز در این باره می‌‌گوید: \n«جهان با همه نظامات و علل و اسبابش یکجا قائم به ذات اوست. او بر زمان و \nمکان تقدّم دارد. زمان و زمانیات و مکان و مکانیات، اعمّ از آنکه متناهى \nباشند یا غیر متناهى؛ یعنى اعمّ از آنکه رشته زمان محدود باشد یا از ازل تا\n ابد کشیده شده باشد، و ابعاد مکانى و فضایى جهان نیز اعمّ از اینکه به \nجایى منتهى شود یا نشود و بالاخره دامنه موجودات، اعمّ از آنکه در زمان و \nمکان نامتناهى باشد یا متناهى، متأخّر از ذات و هستى اوست و فیضى از \nفیض‌هاى او به شمار مى‏رود.»[13]\n\n\n\n3. کونتین اسمیت(Quentin Smith)\n که خود یک فیلسوف ملحد آمریکایی است استدلالِ هاوکینگ مبنی بر اینکه اگر \nجهان خودکفا بوده و مرز و لبه‌ای نداشته باشد، جایی برای خدا نیست را \nبدترین استدلال الحادی در تاریخ تفکر غربی به شمار آورده است.[14]\n\n\n\n\n\n\nنقد دلیل دوم\n\n\n\n\n\n\n1. اساسا بحث از وجود یا عدم وجود خداوند بحثی فلسفی و فراتر از تبیین‌های علمی است. علم به معنای دانش تجربی (science)\n بیانگر روابط بین پدیده‌های جهان و چگونگی پدید آمدن آنها است؛ اما نسبت \nبه چرایی آنها و اینکه اصلاً چرا جهانی هست و اینکه آیا نظام جهان هدفمند و\n تابع اراده‌‌ای آگاه است یا نه، ساکت است و ابزار و روشی برای کشف آن \nندارد.\n\n\n2. اگر آنچنان که هاوکینگ معتقد است وجود \nجاذبه و قوانین طبیعت برای پیدایش جهان کافی است، باز این سوال وجود دارد \nکه چرا و چگونه جاذبه و قوانین طبیعت وجود دارند؟ خود جاذبه و قوانین \nفیزیکی عدمی و خلإ محض نبوده و باید قائم به چیزی باشند. پس آن چیست و آیا \nطرح و اراده خدایی در پدیدآیی آن و خاصیت شگفت‌انگیزش وجود ندارد؟ یا آنها \nواجب‌الوجود بالذاتند و نامعلول؟ این‌گونه مسایل از طریق براهین فلسفی \nپیگیری می‌‌شود و در فلسفه و الهیات علاوه بر اثبات عدم ضرورت ذاتی ماده، \nانرژی، جاذبه و... ادله متعددی برای اثبات وجود خدا وجود دارد.\n\n\nپروفسور اریک پریست از استادان سابق \nریاضیات در دانشگاه «سنت اندرو» در این باره می‌‌گوید: سخنان پروفسور \nهاوکینگ توجیه‌پذیر نیست؛ این کاملاً منطقی و ‌پذیرفتنی است که خداوند \nشرایط را برای وقوع انفجار بزرگ و شکل‌گیری کهکشان‌ها بر اساس آن فراهم \nکرده باشد. او برای روشن ساختن تفاوت نقش علم و فلسفه و الهیات مثال کتری و\n آب جوش را می‌‌آورد و می‌‌گوید با استفاده از قوانین فیزیک به دقت قابل \nتوضیح است که چطور گرما از اجاق به کتری و سپس به آب منتقل می‌شود و آن را \nبه نقطه جوش می‌رساند؛ اما اینکه بالاخره چرا این آب می‌جوشد، را نمی‌توان \nفقط با فیزیک توضیح داد، زیرا شاید خانم خانه هوس چای کرده باشد؟![15]\n\n\n\n\n\n\nنقد دلیل سوم\n\n\n\n\n\n\n1. اصولاً دلیل خداشناسان این نیست که \nتنها یک منظومه شمسی وجود دارد و تنها همین کره خاکی زیستگاه انسان است تا \nبا کشف منظومه‌های دیگر، برهان آنان ابطال شود. اگر علم هزاران منظومه \nخورشیدی دیگر هم کشف کند، کوچک‌ترین خدشه‌‌ای بر براهین خداشناسی وارد \nنمی‌شود؛ زیرا به حکم «کل یوم هو فی شأن»[16]\n خدا پیوسته خالق و مدبر جهان است و برخی از روایات وارده از معصومان(ع) \nنیز حکایت از وجود هزاران منظومه‌‌ خورشیدی و زیستندگانی چون انسان و دیگر \nجنبندگان در آنها دارد. هاوکینگ گمان می‌کند که اگر نظامات دیگری به‌سان \nنظام خورشیدی کشف شد، باید کثرت آن‌ها را گواه بر نفی خدا گرفت، در حالی که\n جریان برعکس است. افزون بر ادله متعددی که بر ارتباط نظم جهان با علم و \nاراده آفریننده‌‌ای حکیم دارد، براساس حساب احتمالات حتی اگر در نظم مختصر و\n اندک بتوان احتمال تصادفی بودن را پذیرفت؛ ولی گستردگی و افزایش و تکرار \nنظم با جدیت احتمال تصادف را نفی می‌‌کند و موجب کاهش درجه احتمال تصادف و \nمیل آن به صفر است.\n\n\n2. وجود جهان‌های متعدد از نظر فیزیکدانان\n نیز نه علمی است و نه نافی وجود خدا. دکتر مهدی گلشنی فیزیکدان برجسته \nمعاصر می‌‌نویسد: \"علیرغم شهرت ایدۀ چند جهانی، بسیاری از فیزیکدانان آن را\n نمی‌‌پسندند، زیرا واقعیت جهان‌های متعدد چه از لحاظ کیهان‌شناسی و چه از \nلحاظ فیزیک ذرّات قابل آزمودن نیست و ممکن است همواره چنین بماند. لذا بعضی\n از فیزیکدانان ایدۀ چند جهانی را جزو علم به‌حساب نمی‌آورند؛ زیرا ایمان \nبه آن نه بر مبنای ملاحظات کیهان‌شناختی است، و نه تجربی.\"[17] از طرف دیگر جرج الیس[18]؛ برنارد کار[19]\n و... دلالت چند جهانی بر نفی خدا را رد کرده‌‌ و برآنند که خالقیت خدا در \nرابطه با تک جهانی و چند جهانی تفاوتی ندارد و خدایی که می‌‌تواند یک جهان \nبیافریند همو می‌‌تواند چندجهانی خلق کند.[20]\n\n\n\n3. دیدگاه هاوکینگ بر فرض صحت با خدای رخنه‌‌پوش[21]\n که برآمده از الهیات ناقص غربی است در تعارض است. در این رویکرد هرگاه با \nشکاف و مجهولی معرفتی در تبیین پدیده‌‌ها روبرو می‌‌شدند آن را به خدا نسبت\n ‌‌داده و کار او می‌دانستند و به عبارتی خدا را در حد فرضیات علمی تنزل \nمی‌‌دادند. این جریان باعث می‌‌شد که هرگاه فرضیه‌‌ای علمی برای آن پدیده \nیافت شد خدا کنار گذاشته شده و جای خود را به علم بشری می‌‌سپرد. این گمانه\n ناشی از ناآشنایى به مقام و جایگاه الوهیّت است‏. به تعبیر استاد مطهری \n«الفباى خداشناسى این است که او خداى همه عالم است و با همه اشیاء نسبت \nمتساوى دارد. همه اشیاء بدون استثناء مظهر قدرت و علم و حکمت و اراده و \nمشیّت اویند و آیت و حکایت کمال و جمال و جلال او مى‏باشند. فرقى میان \nپدیده‏هاى معلوم العلّه و مجهول العلّه در این جهت نیست.»[22]\n\n\n\nاز طرف دیگر دیدگاه هاوکینگ با این تصور \nکه خدا به طور مستقیم و بی‌‌واسطه ماده را خلق کرده در چالش است؛ در حالیکه\n اراده خداوند می‌‌تواند به نظامی تعلق گرفته باشد که در آن با وسایط و بر \nاساس فرایندهایی ماده پدید آمده و با آرایش‌های نظام‌‌مندی از مواد، جهان \nبه شکل کنونی در آید. از نظر فلسفی هم خداوند یکتا تنها یک صادر مستقیم \nدارد که ماده و مادی نیست و از صادر نخستین تا ماده مراتب وجودی و مراحل \nمختلفی واسطه می‌‌شود. به عبارت دیگر هاوکینگ خدا را علت قریبه ماده فرض \nکرده و آن را نافی تبیین‌های علمی می‌‌انگارد، در حالی که در نگاه فلسفی \nخداوند عله العلل و علت هستی بخش است و تبیین‌های علمی ناظر به علل قریبه و\n اعدادی است که همه مجاری فیض و جلوه‌‌های ربوبیت الهی‌‌اند. [23]\n\n\n\n \n\n\nسوتیتر\n\n\n\nهاوکینگ می‌‌کوشد با ارایه یک تئوری جامع انگاشته (M-Thoery)\n نیاز به آفرینشگر ماده و جهان را نفی نموده و بر آن می‌‌شود که دانش تجربی\n توان تبیین جهان را دارد و دیگر نیازی نیست که در رابطه با چگونگی پیدایش \nجهان به خالقیت خدا توسل جوییم. مهمترین نکاتی که به گمان وی نقش استدلال \nبرای عدم حاجت به خدا در تبیین جهان را دارد عبارت است از: 1.نفی آغاز \nزمانی جهان، 3.منحصر به فرد نبودن جهان، 2.گرانش و خودآفرینی جهان.\n\n\n\n \n\n\nدیدگاه هاوکینگ بر فرض صحت با \nخدای رخنه‌پوش که برآمده از الهیات ناقص غربی است در تعارض است. در این \nرویکرد هرگاه با شکاف و مجهولی معرفتی در تبیین پدیده‌ها روبرو می‌شدند آن \nرا به خدا نسبت داده و کار او می‌دانستند و به عبارتی خدا را در حد فرضیات \nعلمی تنزل می‌دادند. این جریان باعث می¬شد که هرگاه فرضیه‌ای علمی برای آن \nپدیده یافت شد خدا کنار گذاشته شده و جای خود را به علم بشری می‌سپرد. این \nگمانه ناشی از ناآشنایى به مقام و جایگاه الوهیّت است‏. از طرف دیگر \nهاوکینگ خدا را علت قریبه ماده فرض کرده و آن را نافی تبیین‌های علمی \nمی‌انگارد، در حالی که در نگاه فلسفی خداوند علة‌العلل و علت هستی بخش است و\n تبیین‌های علمی ناظر به علل قریبه و اعدادی است که همه مجاری فیض و \nجلوه‌های ربوبیت الهی‌اند. \n\n\n \n\n\n\nپی‌نوشت‌ها:\n\n\n\n\n\n\n\n\n\n\n\n\n*. استادیار گروه علمی منطق فهم دین پژوهشگاه فرهنگ و اندیشه اسلامی.\n\n\n\n\n\n\n\n\n\n[1]. Stephen William Hawking (1942-…)\n\n\n\n\n\n\n\n\n\n[2]. A Berife History of Time\n\n\n\n\n\n\n\n\n\n[3]. The Grand Design هاوکینگ این کتاب را با همکاری لئونارد ملودینو (Leonard Mlodinow) به نگارش درآورده است.\n\n\n\n\n\n\n\n\n\n[4]. هاوکینگ استفان و ملودینوف لئونارد 1390 طرح بزرگ. ص 204، مترجمان: صداقت حسین، امیرآبادی امیر.تهران، موسسه انتشارات فلسفه.\n\n\n\n\n\n\n\n\n\n[5]. Singular point\n\n\n\n\n\n\n\n\n\n[6]. Stephen Hawking, A Berife History of Time, (New York: bantam books, 1988), p140.\n\n\n\n\n\n\n\n\n\n[7]. طرح بزرگ صفحه 216.\n\n\n\n\n\n\n\n\n\n[8]. بنگرید: طرح بزرگ صفحه 183و 184\n\n\n\n\n\n\n\n\n\n[9] از جمله بنگرید: الف: مهدی گلشنی، خداباوری و دانشمندان معاصر غربی، تهران، انتشارات کانون اندیشه جوان، 1395.\n\n\n\n\n\n\n\n\n\n\tب: عیسی کشوری، استیون هاوکینگ، خداوند و بهشت، تهران: انتشارات سیب سبز.\n\n\n\n\tج: هومن اهرامی، طراح بزرگ.، تهران، نشر شهر، 1391.\n\n\n\n\t \n\n\n\n\n\n\n\n\nد: سعید غفارزاده، استیون هاوکینگ و طرح عظیم. (مقاله).\n\n\n\n\n\n\n\n\n\n[10].Fritz Schaefer\n\n\n\n\n\n\n\n\n\n[11] See: www.wikipedia.\n\n\n\n\n\n\n\n\n\n[12]. Stephen Hawking, A Brief History of Time, ( London: Bantam, 1988), p. 136.\n\n\n\n\n\n\n\n\n\n[13]. مرتضی مطهری، مجموعه آثار، ج1، ص 484.\n\n\n\n\n\n\n\n\n\n[14]. جهت آگاهی بیشتر بنگرید: مهدی گلشنی، خداباوری و دانشمندان معاصر غربی، ص51.\n\n\n\n\n\n\n\n\n\n[15]. جهت آگاهی بیشتر بنگرید: همان، ص 58 - 63.\n\n\n\n\n\n\n\n\n\n[16]. الرحمن: 29.\n\n\n\n\n\n\n\n\n\n[17]. مهدی گلشنی، خداباوری و دانشمندان معاصر غربی، ص 101.\n\n\n\n\n\n\n\n\n\n[18].\n See: George Ellis, “The Multiverse, Ultimate Causation and \nGod”.https://www.farady.st-edmunds.cam.ac.uk /resources /George%20 \nEllis%20Lecture/Ellis-Faraday.pdf.\n\n\n\n\n\n\n\n\n\n[19].See: Bernard Carr, Universe or Multiverse,Cambridge; CambridgeUniversity Press,2007 , P. 39.\n\n\n\n\n\n\n\n\n\n[20].جهت آگاهی بیشتر بنگرید: مهدی گلشنی، خداباوری و دانشمندان معاصر غربی، ص 103 – 107.\n\n\n\n\n\n\n\n\n\n[21].God of the gaps.\n\n\n\n\n\n\n\n\n\n\n[22] . مرتضی مطهری، مجموعه آثار، ج1، ص 484.\n\n\n\n\n\n\n\n\n\n[23]. اشکالات دیگری نیز بر دیدگاه هاوکینگ وارد است که جهت رعایت اختصار به این مقدار بسنده می‌شود.\n\n\n\n\n\n", "post_url_3": "http://hojre.blog.ir/1395/12/06/%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87-%D8%AA%DA%A9%D8%A7%D9%85%D9%84-%D8%B2%DB%8C%D8%B3%D8%AA%DB%8C-%D8%AF%D8%B1-%D9%86%D9%81%DB%8C-%D8%AE%D8%AF%D8%A7-%D8%AA%D8%A8%DB%8C%DB%8C%D9%86-%D9%88-%D9%86%D9%82%D8%AF-%D9%86%D8%B8%D8%B1%DA%AF%D8%A7%D9%87-%D8%AF%D8%A7%D9%88%DA%A9%DB%8C%D9%86%D8%B2", "post_title_3": "دیدگاه تکامل زیستی در نفی خدا / تبیین و نقد نظرگاه داوکینز", "post_content_3": "\n\n\nنام نویسنده: \n\n\n\n\n\n\n\n                    دکتر حمیدرضا شاکرین (استادیار گروه علمی منطق فهم دین پژوهشگاه فرهنگ و اندیشه اسلامی.)        \n\n\n\n\n\n\n\n\n\n\n\n\tدرآمد\n\n\nریچارد داوکینز استاد «رفتارشناسی \nحیوانات» در یکی از دانشگاه‌های انگلیس است. او برآن است تا با دلایلی \nاحتمالی وجود خدا را تا حد زیادی ناممکن بنمایاند. عمده دلایل وی در این \nزمینه عبارت است از: 1. اصل انتخاب طبیعی 2. پیچیدگی خدا.\n\n\nاکنون به بررسی هر یک از دو دلیل وی پرداخته و آنها را به نقد می‌‌گذاریم.\n\n\n\n\tدلیل اول: اصل انتخاب طبیعی\n\n\nداوکینز در کتاب \"ساعت سازکور\"[1] ادعا می‌کند که بر اساس نظریه تکامل[2]\n داروین پیدایش گونه‌‌های مختلف زیستی از جمله انسان توسط خالقی هوشمند، \nمانند خدا طراحی نشده، بلکه همه برآمده از \"اصل انتخاب طبیعی\" است. او بر \nاین مساله تاکید می‌‌ورزد که در گذشته مواجهه با دنیای شگفت‌انگیز \nزیستندگان، بشر را بر سر یک دو راهی قرار می‌‌داد: پیدایش تصادفی، یا طراحی\n آفریننده‌‌ای دانا و توانا! اما چون تصادف نامعقول و محال به نظر می‌‌رسید\n تنها راه معقول، توجیه جهان آفرینش الهی بود. به نظر وی داروین با قرار \nدادن اصل انتخاب طبیعی، دوگانه[3]\n خدا یا تصادف را بر هم زد و نشان داد که تنوع زیستی می‌‌تواند از طریق \nانتخاب طبیعی، بدون دخالت خالق حکیم پدید آید و در عین حال تصادفی هم \nنباشد.\n\n\nدر گام دوم، داوکینز مدعی است برای این \nاحتمال که «تمامی زندگی به واسطه فرآیند بی‌برنامه تکامل داروینی به وجود \nآمده است»، هیچ گونه انتقاد غیرقابل ردی نداریم. پس این درست است که تمامی \nزندگی به واسطه فرآیند بی‌برنامه تکامل داروینی به وجود آمده است.\n\n\n\nنقد\n\n\n\nدر این باره اشکالات چندی وجود دارد از جمله:\n\n\n1. فارغ از اینکه اصل انتخاب طبیعی داروین\n از منظر زیست‌‌شناختی درست یا نادرست و ثابت شده یا ثابت نشده باشد، باید \nدید که این اصل از نظر فلسفی مغایر با اصل خداباوری است یا نه؟ واقع این \nاست که اصل مزبور هیچگونه دلالتی بر نفی وجود خدا ندارد، بلکه بر عکس همان \nنتیجه‌‌ای را می‌‌دهد که خداباوران مطرح می‌‌کنند. برای روشن تر شدن مطلب \nاین سوال مطرح می‌‌شود که آیا اصل انتخاب طبیعی اصلح در تنازع بقا، یک \nقانون حاکم در نظام طبیعت و به تعبیر دیگر انتخاب طبیعت است، یا هیچگونه \nقانونی در این زمینه وجود ندارد و انتخاب اصلح کاملا به صورت تصادفی رخ \nمی‌نماید؟\n\n\nبنابر گزینه نخست طبیعت قانونمند و هدفدار\n است و یکی از قوانین آن انتخاب اصلح در تنازع بقا است. گویی در طبیعت نوعی\n شعور مرموز و حرکتی غربالگرانه به سوی هدفی تکاملی نهفته است. آنگاه این \nسوال مطرح می‌شود که همین قانونمندی طبیعت تصادفی است یا تابع حکمت و اراده\n حکیمانه خالق دانا و توانا. فرض نخست محال و مطلب دوم همان سخن خداباوران \nاست. در این رابطه شایان توجه است که استناد قانونمندی طبیعت به خداوند به \nمعنای آن نیست که جهان چیزی است و قانون آن چیز دیگر. به عبارت دیگر \nاینگونه نیست که ابتدا خداوند مواد جهان را بیافریند و سپس قانونی را برای \nآن وضع کند؛ بلکه همان آفرینش نخستین و اراده اولی الهی به این تعلق گرفته \nکه ماده را با ویژگی‌های دینامیکی و پویا و نظام‌پذیر به گونه‌‌ای ایجاد \nکند که در روندی تدریجی از آن جهانی شگفت و زیبا آن گونه که مشاهده \nمی‌‌کنیم پدید آید. بنابراین اگر کسی مدعی شود که نظام شگفت جهان ذاتی آن \nاست هیچ منافاتی با الهی بودن آن ندارد.\n\n\nبنابر گزینه دوم بقای اصلح امری کاملا \nتصادفی و بی‌برنامه است، اما تصادفی که همواره تکرار می‌‌شود و دقیقا مسیری\n خطی و رو به جلو، نظام‌وار و تکاملی را می‌‌پیماید. در اینجا مجددا با \nاشکالاتی از جمله اشکال محال بودن تصادف روبرو می‌‌شود.\n\n\nبه عبارت دیگر اصل انتخاب طبیعی، نه \nمی‌‌تواند اصل هدفمندی و شعور و انتخاب آگاهانه را نفی کند و نه می‌تواند \nدوگانه خدا یا تصادف را از میان بردارد و گزینه سومی را جانشین سازد؛ زیرا \nدر هر فرضی با همین دوگانه برخورد کرده و به حکم عدم امکان تصادف باید به \nوجود خالق حکیم اعتراف کند.\n\n\nشهید مطهرى در این باره می‌‌فرماید: \"خود \nداروین در جاهاى مختلفى از کتابش و در گوشه و کنار حرف‌هایش اعتراف مى‏کند \nکه بالأخره باید به عامل مجهولى براى پیدایش این تغییرات معتقد شد؛ یعنى \nمى‏گوید همه این عواملى که من ذکر مى‏کنم باز هم معما را حل نمى‏کند. حتى \nمى‏گوید که به من اعتراض کرده‏اند که تو براى «انتخاب طبیعى» مانند یک قوه \nفعاله ماوراءالطبیعى نظر مى‏دهى؛ چون او آنجا که مى‏گوید «طبیعت، اصلح را \nانتخاب مى‏کند» از حدودى که «خود به خود انتخاب مى‏شود» بیشتر است و اصلا \nاو نشان مى‏دهد که مثل اینکه طبیعت خودش به سوى انتخاب مى‏رود؛ یعنى همان \nتوجه به هدف و همان که الهیون مى‏گویند «اصل توجه به غایت».[4]\n\n\n\n2. اینکه داوکینز مدعی است در برابر \nاحتمال \"پیدایش تمامی زندگی به واسطه فرآیند بی‌برنامه تکامل داروینی\" هیچ \nگونه انتقاد غیرقابل ردی نداریم، ادعایی گزاف است و چنانکه گذشت این نظریه \nخود دلالت بر وجود نوعی برنامه و هدف در روند تکامل دارد و بدون آن گرفتار \nمشکل تصادف می‌‌شود.\n\n\n3. بر فرض همه انتقادات بر تئوری تکامل \nزیستی داروین و داینکه لالتش بر بی‌برنامگی و ناهدفمندی روند تکامل قابل رد\n باشد، باز نمی‌‌توان آن را ثابت شده انگاشت و پاسخ به انتقادات را دلیل بر\n صحت نظریه قلمداد کرد. الوین پلانتینگا در این باره می‌‌نویسد: صورت منطقی\n استدلال داوکینز این گونه است:\n\n\nالف. برای احتمال «p» هیچ گونه انتقاد غیرقابل ردی نداریم، پس:\n\n\nب. «p» صادق است.\n\n\nاما روشن است که نمی‌توان با رد انتقادات علیه یک چیز آن را به عنوان امر واقع  (fact) اثبات کرد. [5]\n\n\n\n4. برخی دانشمندان برآنند که برای به وجود\n آمدن حیات ذی شعور، بسیاری ثابت‌های فیزیکی مثل نیروی گرانش و درجه حرارت \nمی‌بایست در بازه‌های بسیار محدودی قرار بگیرند. براساس دیدگاه خداباورانه \nاین هماهنگی توجیه می‌شود زیرا موجودی عاقل (خداوند) تصمیم به چنین کاری \nگرفته است و به وجود آمدن چنین شرایط نادری براساس صدفه و شانس بسیار \nناممکن است.\n\n\n\nداوکینز در جواب این مطلب می‌گوید که \nجهان‌های بسیار و بی‌شماری وجود دارد و از این رو ممکن است در تعدادی از \nآنها شرایط حیات حاصل شود و در تعداد بی‌شماری این شرایط به وجود نیاید.\n\n\nدر جواب گفتنی است اینکه جهان‌های بسیاری \nوجود دارند که شرایط حیات را ندارند دلیلی بر آن نیست که در جهان ما شرایط \nحیات به صورت خود بخودی فراهم شود؛ زیرا به وجود آمدن شرایط حیات در جهان \nما به رغم این مطلب، باز هم بسیار اندک است. به عبارت دیگر به وجود آمدن یا\n نیامدن حیات در یک جهان ارتباطی با عدم یا وجود شرایط حیات در جهان دیگر \nندارد و این دو به لحاظ احتمال وقوع اموری مستقل از هم‌اند. مشکل اصلی \nداوکینز طبیعت باوری او است. طبیعت باوری دلالت دارد بر اینکه تکامل بدون \nبرنامه است. و از اینجا می‌توان نتیجه گرفت که نمی‌توان به لحاظ عقلی هم \nطبیعت باوری و هم نظریه تکامل را پذیرفت. بنابراین طبیعت باوری با یکی از \nآموزه‌های اصلی علم معاصر تضاد دارد. [6]\n\n\n\n\n\tدلیل دوم: پیچیدگی خدا\n\n\nداوکینز در فصل چهارم کتاب \"پندار خدا\" [7]به بوئینگ ۷۴۷ فرِد هویل، اشاره می‌‌کند که گفته بود:\n \"احتمال ایجاد [تصادفی] حیات بر زمین، بیش از این احتمال نیست که تندبادی \nبر یک انبار اوراقی بوزد و از آن قراضه‌ها یک بوئینگ ۷۴۷ بسازد!\"\n او از این مثال استفاده می‌‌کند که تبیین پیچیدگی‌های جهان از طریق خدا \nمشکلی را حل نمی‌‌کند، زیرا همین مساله در مورد خدا مطرح می‌‌شود و بی‌پاسخ\n می‌‌ماند و به عبارت دیگر خدا مانند سازنده آن بوئینگ است که چگونگی \nپیدایش او ساده‌تر از آن نیست. از این رو می‌‌گوید اگر کسی به عنوان خدا با\n آنهمه قدرت و دانایی وجود داشته باشد، باید بسیار پیچیده [8]\n باشد، به ویژه آنکه او مبدع هستی است و هرگاه چیزی، چیز دیگری را طراحی و \nابداع کند، دست کم باید به اندازه محصول خود پیچیدگی و اطلاعات داشته باشد.\n از دیگر سو بین پیچیدگی و اطلاعات با احتمال وجود نسبت معکوس برقرار است؛ \nیعنی هر اندازه چیزی پیچیده‌تر باشد احتمال وجود داشتنش کمتر است. پس \nتقریباً با اطمینان می‌‌توان گفت خدا وجود ندارد.\n\n\n\nنقد               \n\n\n\nداوکینز خدا بودگی را مساوی با پیچیدگی و احتمال وجودش را بسیار اندک می‌انگارد. در این باره چند نکته در خور توجه است:\n\n\n1. مراد از پیچیدگی چیست؟ او در «ساعت ساز\n کور» می‌گوید امری پیچیده است که دارای اجزایی باشد و آن اجزا به گونه‌ای \nدر کنار هم سازمان یافته باشند، به طوری که احتمال سازمان یافتن آنها تنها \nبه واسطه شانس، بسیار کم باشد. ولی خداوند امری روحانی است و نه مادی و \nبنابراین اصلاً اجزا ندارد. بر این اساس پیچیدگی فقط در مادیات معنی دارد و\n کاربست این تعابیر در مورد حقایق فرامادی، به‌ویژه خداوند که بسیط \nعلی‌الاطلاق است کاملا نابجا و ناسخته است.\n\n\n2. مدعای داوکینز مبنی بر رابطه معکوس بین پیچیدگی و اطلاعات با احتمال وجود، نه قاعده‌‌ای عقلی و فلسفی است و نه اصلی علمی و تجربی.[9] اگر چنین باشد اینهمه ارگان‌های پیچیده و جهانی با این همه پیچیدگی نباید وجود می‌داشت.\n\n\n3. این گمان داوکینز که بر اساس \nآفرینش‌گرایی جهان از طریق خدا تبیین می‌شود، اما همین مساله در مورد خدا \nتکرار شده و بدون پاسخ می‌‌ماند، سخنی نادرست است. خداباوران با استناد به \nادله فلسفی دیگری ملاک‌های نیاز به علت و تبیین را بررسی کرده و ثابت \nمی‌‌کنند که او واجب الوجود و متبین بالذات است و در او ضوابط و معیارهای \nمعلولیت وجود ندارد تا سخن از چرایی وجود او رود.[10]\n\n\n\n4. الوین پلانتینگا معتقد است: «داوکینز \nدر استدلال‌های خود ماتریالیسم را مفروض می‌گیرد و از این رو است که \nمی‌‌گوید هرچه میزان اطلاعات و آگاهی موجودی بیشتر باشد امکان وجودش کمتر \nمی‌شود. زیرا وقتی فرض کنیم آخرین ذرات جهان ذرات بنیادی مادی هستند، توجیه\n وجود موجودی که به همه چیز آگاه است تنها براساس علل مادی بسیار ناممکن \nمی‌شود؛ ولی نمی‌توان با فرض ماتریالیسم، خداباوری را نفی کرد. براساس \nالهیات کلاسیک خداوند واجب الوجود است و در تمامی جهان‌های ممکن وجود دارد.\n بنابراین احتمال وجود خدا یک و احتمال عدم وجودش صفر است. بنابراین وقتی \nداوکینز می‌گوید وجود خدا غیرمحتمل است باید استدلالی ارائه کند مبنی بر \nاینکه موجود واجبی با ویژگی‌های خداوند وجود ندارد. ظاهراً داوکینز اصلاً \nنمی‌داند که می‌بایست چنین استدلالی ارائه کند.»[11]\n\n\n\nسوتیتر\n\n\n\nداوکینز ادعا می‌کند که بر اساس نظریه تکامل داروین پیدایش\n گونه‌‌های مختلف زیستی توسط خالقی هوشمند، طراحی نشده، بلکه همه برآمده از\n \"اصل انتخاب طبیعی\" است. در گذشته مواجهه با دنیای شگفت‌انگیز زیستندگان، \nبشر را بر سر یک دو راهی قرار می‌‌داد: پیدایش تصادفی، یا طراحی \nآفریننده‌‌ای دانا و توانا! اما چون تصادف نامعقول و محال به نظر می‌‌رسید \nتنها راه معقول، توجیه جهان آفرینش الهی بود. به نظر وی داروین با قرار \nدادن اصل انتخاب طبیعی، دوگانه خدا یا تصادف را بر هم زد و نشان داد که \nتنوع زیستی می‌‌تواند از طریق انتخاب طبیعی، بدون دخالت خالق حکیم پدید آید\n و در عین حال تصادفی هم نباشد. \n\n\n\n\nدر پاسخ گفته می‌شود که باید دید \nاصل انتخاب طبیعی داروین از نظر فلسفی مغایر با اصل خداباوری است یا نه؟ \nواقع این است که اصل مزبور هیچگونه دلالتی بر نفی وجود خدا ندارد. این\n سوال مطرح می‌شود که همین قانونمندی طبیعت تصادفی است یا تابع حکمت و \nاراده حکیمانه خالق دانا و توانا؟ فرض نخست محال و مطلب دوم همان سخن \nخداباوران است. اصل انتخاب طبیعی، نه می‌‌تواند اصل هدفمندی و شعور و \nانتخاب آگاهانه را نفی کند و نه می‌تواند دوگانه خدا یا تصادف را از میان \nبردارد و گزینه سومی را جانشین سازد؛ زیرا در هر فرضی با همین دوگانه \nبرخورد کرده و به حکم عدم امکان تصادف باید به وجود خالق حکیم اعتراف کند.\n\n\n\n \n\n\nپی‌نوشت‌ها:\n\n\n\n\n\n \n\n\n\n\n\n\n\n[1]. The Blind Watchmaker.\n\n\n\n\n\n\n\n\n\n\n[2]. Evolution.\n\n\n\n\n\n\n\n\n\n\n[3]. Dualism.\n\n\n\n\n\n\n\n\n\n\n[4]. شهیدمطهرى، مجموعه‏آثار، ج‏4، ص: 221\n\n\n\n\n\n\n\n\n\n[5]. www.christianitytoday.com.\n\n\n\n\n\n\n\n\n\n\n[6]. همان.\n\n\n\n\n\n\n\n\n\n[7] .The God Delusion.\n\n\n\n\n\n\n\n\n\n\n[8]. Complex.\n\n\n\n\n\n\n\n\n\n\n[9]. این گمانه بر اصل عدم در هستی مبتنی است و از منظر حکمت متعالیه اشکالاتی بر آن وارد است که این مختصر را مجال بررسی آن نمی‌‌باشد.\n\n\n\n\n\n\n\n\n\n[10].\n جهت آگاهی بیشتر بنگرید: حمیدرضا شاکرین، براهین اثبات وجود خدا در نقدی \nبر شبهات جان هاسپرز، ص 165 – 174، تهران، موسسه فرهنگی دانش و اندیشه \nمعاصر، 1385.\n\n\n\n\n\n\n\n\n\n[11]. www.christianitytoday.com.\n\n\n\n\n\n\n", "post_url_4": "http://hojre.blog.ir/1395/05/01/%D8%AD%D9%88%D8%B5%D9%84%D9%87", "post_title_4": "حوصله", "post_content_4": "\n\n\n\n\nگوشه ای نشسته بود و سیگار بر لب داشت. دودش را در ذهن خیال پردازش به آسمان میفرستاد. منتظر! چشم به پیاده رو دوخته بود. هر از گاهی سر به این سو و آن سو می چرخاند ، نه از این سو و نه از آن سو کسی نبود تا چشمانش روشن شود به دیدار آشنایی یا غریبه ای آشنا.\nآنقدر هر روز آنجا نشسته بود و سیگار برلب ، سنگ فرش هارا شمرده بود که دیگر حوصله تکرار همین کار را هم نداشت.\nآنقدر هر روز گرد و خاک کتاب های درون قفسه ها را گرفته بود که دیگر حوصله تکرار همین کار را هم نداشت.\nآنقدر هر روز همسایه را دعوت به چای عصرگاهی کرده بود که دیگر حوصله تکرار همین کار را هم نداشت.\nآنقدر هر روز زیر دیوار نوشته ی: \"از اینکه در محل رفت و آمد #کتاب_دوستان سیگار نمیکشید متشکریم\" نشسته بود که دیگر حوصله تکرار همین کار را هم نداشت.\nآنقدر هر روزش تکرار شده بود که دیگر حوصله تکرار همین را هم نداشت.\nآنقدر هر روز به این فکر کرده بود که چرا مردم شهرش کتاب نمیخوانند که دیگر حوصله تکرار همین را هم نداشت.\nاما تا به حال یک بار هم به این فکر نکرده بود که خودش چرا اوقاتش را کنار پیاده رو و زیر دیوار نوشته با سیگار خاموش در انتظار مشتریان کتابفروشی اش میگذراند ولی حاضر نیست کتابی را ورق بزند.\n\nپی نوشت: عکس متعلق است به بازارچه کتاب و ناشران مشهد در چهارراه گلستان", "post_url_5": "http://hojre.blog.ir/1395/04/14/%D8%B2%DB%8C%D9%86%D8%AA%20%D8%AD%DB%8C%D8%A7%D8%AA%20%D8%AF%D9%86%DB%8C%D8%A7", "post_title_5": "خدا با من سخن گفت!", "post_content_5": "\nخدایا کیستی و چیستی ات عجیب پیچیده است...اما... بزرگی و منزلت ات بیش از شایستگی من استجمعه استابری استبارانی استاز همه مهم تر من گرفته اممن مغبونمهنوز آن قدر ضعیفم که با از دست دادن مالی رنجور میشومهنوز باور نکردم مالک اصلی تویی و من امانت دارمتا وقتی شرط امانت را نگه داشته ام که ایرادی نیست!!خدایا خواستم نصیحتم کنیقرآن ات را گشودمخطاب کردی: \" ألْمَالُ وَالْبَنُونَ زِینَةُ الْحَیَاةِ الدُّنْیَا وَالْبَاقِیَاتُ الصَّالِحَاتُ خَیْرٌ عِندَ رَبِّکَ ثَوَاباً وَخَیْرٌ أَمَلاً \" (46کهف)\nو تو با من سخن گفتی آشکارتر و رساتر از هرکس دیگری و همین کافی است برای شناخت کیستی و چیستی ات...\n\n1392/9/1\n#من_دامت_برکاته\n"}