{"type": "blog", "blog_name": "آبلوموف", "blog_url": "http://ablomof.blog.ir/", "post_url_1": "http://ablomof.blog.ir/post/%D8%AF%DA%98%DB%8C-%DA%A9%D9%87-%D8%AA%D8%B3%D8%AE%DB%8C%D8%B1-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_1": "دژی که تسخیر می شود", "post_content_1": "\nآنگاه که تو در قامت بُتی پدیدار می شوی \nتمام فرشتگان\nدر عرش \nفریاد می زنند:\n« ان الله جمیل و یُحب الجمال »\nقلبی می لرزد \nشرحه شرحه می شود\nو یا به تسخیر در می آید .", "post_url_2": "http://ablomof.blog.ir/post/%D8%B0%D9%87%D9%86-%D9%BE%D9%84%DB%8C%D8%AF-%D8%B3%D8%B1%DA%A9%D8%B4", "post_title_2": "ذهن پلید سرکش", "post_content_2": "\n   محیط کارگری جای عجیب و غریبی است . البته باز به نوع شخصیت آدم هایی که دور هم گرد می آیند بستگی دارد. سن و سال،میزان تحصیلات و قومیت های مختلف و شاید هزاران دلیل دیگر هم می تواند در کنار هم از دلایل عجیب بودن این محیط باشد.\n  از عجایب این دوستانی که من در جمع شان هستم و از دانشجو در میان شان وجود دارد تا فرد کم سواد اینکه برای رهایی از کسالت روزمرگی و ایجاد جوی شاد در محیط کار به قول خودشان، با هم شوخی های رکیک می کنند و مدام آل ت ه ا ی خود را حواله ی همدیگر و ناموس هم می کنند . سر به سرهم گذاشتن و گفتن چرندیات موضوعی پیش پا افتاده است .\n  چند روزی ست که این موضوع فکرم را مشغول کرده است .آیا مورد خطاب قرار دادن دیگران با الفاظ زشت در موقعیت های عادی برای مان لذتبخش است ؟ یا تحقیر دیگران چنین لذتی را برای ما حاصل می کند؟ اعضای بدن مان چه لذتی در این میان می برند مگر ذهن پلیدمان از تحقیر دیگران .", "post_url_3": "http://ablomof.blog.ir/post/%D8%AD%D9%86%D8%AC%D8%B1%D9%87-%DB%8C-%D8%AE%D8%B1%D8%A7%D8%B4%DB%8C%D8%AF%D9%87-%DB%8C-%D9%85%D8%B1%D8%AF", "post_title_3": "حنجره ی خراشیده ی مرد", "post_content_3": "\n  صبح زود . خیلی زود. از خانه می زنم بیرون. خیابان هاشمی را با گام های تند زیر پا می گذارم . و می روم به سمت غرب ـ مثل جاییکه شیفته ی آن هستیم ـ اما این بار به قصد رسیدن به سرویس شرکت. نرسیده به تقاطع سعیدی چند نفر جلوی خانه ای جمع شــــده اند. چند نفری هم از پنجره های اطراف سرک می کشند. با کنجکاوی به آن ها نگاه می کنم . دنبال دلیل جمع شدن آنها هستم که صدای فریاد مردی مو بر تنم سیخ می کند : « کمک کنید خونه م آتیش گرفته ... »  مثل درختی سرجایم خشک می شوم. چشم می گردانم. اثری از آتش نمی بینم. دوباره صدای مرد به گوش می رسد. « کمک ...  کمک خونه م ... آتیش ... » همسایه ها هنوز ایستاده اند. نمی توانم موقعیت  آتش را ببینم. صدای مرد با حنجره ای خراشیده بلند می شود و این بار با صدای آژیر در هم می آمیزد . نفس راحتی می کشم. می دانم که در خلوت صبح آتش نشان ها سریع تر از هر وقت خودشان را خواهند رساند. وقتی کمی بالاتر به تقاطع می رسم خودروی آتش نشانی مکثی می کند . راننده به من نگاه می کند . با دست اشاره می کنم برود پایین تر . پُرگاز دور می شود . \n  عصربعد از روزی پرکار و خسته کننده به خانه بر می گردم .  دوباره همان مسیر صبح . و یادآوری اتفاقی که در محل افتاده بود.هنوز صدای کمک خواهی مرد توی گوش ام است . امیدوارم خانه اش آسیب جدی ندیده باشد !", "post_url_4": "http://ablomof.blog.ir/post/%D8%A7%D8%B2-%D8%A2%DB%8C%D9%86%D9%87-%DB%8C-%D8%A8%D8%BA%D9%84-%D9%BE%D8%B4%D8%AA-%D8%B3%D8%B1%D8%AA-%DA%86%D9%87-%D9%85%DB%8C-%D8%A8%DB%8C%D9%86%DB%8C", "post_title_4": "از آینه ی بغل پشت سرت چه می بینی ؟", "post_content_4": "\n  بعد از آن همه ماجرای تلخ دوباره آمده سراغم . نمی دانم یعنی همه ی آن روزهای پرکینه و عداوتی که نسبت به من رواداشت را فراموش کرده. زمان زیادی از آن روزهای تلخ نگذشته که بگویم مشمول مرور زمان شده باشد و من هم خودم را بزنم به فراموشی. \n  چگونه آن روز بارانی را فراموش کنم که با کلوچه ی محلی داغ رفتم سراغش و خواستم یک تُک پا تا جلوی ساختمان بیاید تا کمی باهم حرف بزنیم اما او مرا پشت تلفن با لعن ونفرین بدرقه کرد . چگونه فراموش کنم شب هایی را که برای دیدنش زیر پنجره ی خانه اش ایستادم و جواب پیامک وشب بخیر مرا با دشنام داد . و بدتر از آن عملی را مرتکب شد که من از آوردن اسمش نفرت داشته و دارم ... یک طرفه به قاضی رفت و حالا برگشته... همیشه آدم افراط و تفریط بوده . گاه در مهربانی بی حد و حصر و گاه در بدی . این را بارها به خودش هم گفته ام .\n  آدم دیگری شده ام . دلم برای خیلی چیزها تنگ نمی شود. دیگر خاطرات مشترک گذشته در ذهنم رفته رفته کمرنگ می شوند. آن هجوم آزار دهنده ی گذشته را ندارند. آدم دیگری شده ام . شاید سرد و بی احساس. شاید ؟!", "post_url_5": "http://ablomof.blog.ir/post/%D8%B2%D8%B4%D8%AA-%D8%B2%DB%8C%D8%A8%D8%A7", "post_title_5": "زشتِ زیبا", "post_content_5": "\n\nهمیشه برایم دروغ بگو\nروزی صدبار... هزاران بار به دروغ بگو:\n\" دوستت دارم ! \"\n\nمی دانم که کلاغ ها این را چون شایعه ای ناب\nدر بستر تمام جنگل های دور و نزدیک \nبه سان برگ های پاییزی\nخواهند گسترد.\n\nو من \nجنگلبان پیری خواهم بود\nدلخوش به انعکاس این زشتِ زیبا\nدر میان جنگلی که مرا در آغوش خواهد گرفت .\n\n\n."}