{"type": "blog", "blog_name": "کاه‌گل", "blog_url": "http://kahgel.blog.ir/", "post_url_1": "http://kahgel.blog.ir/1396/02/06/%D8%AC%D9%86%D8%A7%D8%A8-%D8%A7%D8%B3%D9%85%D8%B4%D9%88-%D9%86%D8%A8%D8%B1", "post_title_1": "جناب «اسمشو نبر»!", "post_content_1": "\n\n\n# اخبار\n\nچرا جمعه آخه؟!\n\n\n\nبه خبری که الان...\n\n\nنه چند روز پیش به دستم رسید توجه کنید.\n\n\nجناب آقای «اسمشو نبر»1! اعتراض خود را نسبت به برگزاری مناظره‌ها در روز جمعه\nاعلام کردند.\n\n\nو علت اعتراض خود را سفر‌های استانی،\nبه نمیدونم کجا آباد دانستند .\n\n\nالبته از شنونده‌های عزیز خواهش می‌کنیم نگران و ناراحت نباشن؛ بالاخره\nاستودیو مناظرات «اسمشو نبری» باید افتتاح بشه و کی بهتر از آقای «اسمشو نبر». \n\n\nجمعه حتما ایشون حاضر می‌شن \n\n\nو علی برکت الله...\n\n\n \nصد‌تایی\n\n\n\nطبق خبری که همین امروز به دستم رسید؛\n\n\nاز امروز در مدارس ابتدایی مبنای آموزش درس ریاضی نظام صد، صدی است.\n\n\nیعنی دیگر یکان و دهگان و هزارگان و اینها در کار نیست فقط صد، صدی.\n\n\nاز پشت صحنه اعلام می‌کنند؛ ظاهرا قرار است تقویم ها هم صد\nصدی شود.\n\n\nاِاِاِ! ظاهرا تعداد روز‌های سال رو هم می‌خوان، صد تایی\nکنن مثلا 5 سال 300 روزی، یک سال 400 روزی. و اما به خبر بعدی...\n\n\nظاهرا از پشت صحنه چیزی رو می‌خوان به من بگن. یک لحظه. عذر\nخواهم.\n\n\n_ نه بابا شوخی می‌کنی!\n\n\n_ جان تو راست می‌گم. \n\n\nبله طبق خبری که الان به دستم رسید جناب آقای «اسمشو نبر»\nبه علت همین تغییر نظام، به نظام صد صدی. همین امروز صبح در مصاحبه با واحد خبری\nما اعلام کردند؛ «من برای مشکلات اقتصادی برنامه‌ی صد روزه‌ی دیگری دارم...» البته\nایشان از آن‌جایی که دستی بر پیش‌بینی دارند؛ قبلا این تغییر نظام را پیش بینی\nکرده و همان اوایل «اسمشو نبری»شان یک برنامه صد روزه گذاشته بودند. اما برای\nاینکه نگویند ایشان ساحر و جادوگر است آن را تکذیب کردند.\n\n\nو الان با تغییر نظام، خودشان گفتند «برنامه‌ی صد روزه‌ی\nدیگر» یعنی تکذیبیّه‌ی خود را تکذیب کردند. بعله! بعله!\n_حالا اینکه گفتی راسته؟\n_ آره بابا اینم لینک پیش بینی جناب «اسمشو نبر»\n\n\nو اینم لینک مصاحبه صبح و برنامه صد روزه‌ی جدید جناب «اسمشو نبر» \n\nمرد حسابی این برکت نداره!\n\n\n\nطبق خبری که به دستم رسید؛\n\n\nجناب آقای «اسمشو نبر» اولین ضبط تلوزیونی خود را نیمه کاره\nرها کردند.\n\n\nوقتی علت را از ایشان جویا شدیم. عارض شدند که این کار برکت\nندارد. این کار افتتاح نشده؛ بی برکت است.\n\n\nبا اصرار و تمنای مخاطبین و طرفداران ایشان، قرار شد ایشان\nبا اینکه در سفر استانی هستند؛ به طور آنلاین دفتر ضبط را افتتاح کنند.\n\n\n\n\nعلی برکت الله...\n\n\n\n1. بنده را تهدید کرده اند؛ اگر اسم آقای «اسمشو نبر» رو ببرم میان در وبلاگم رو کاه گل میگیرن. برای همین اسمشو نمیبرم.2. بابت عکس مطلب هم؛ عرضم به حضورتون، توی گوگل سرچ کردیم «اسمشو نبر» این عکس اومد. بنده بی تقصیرم. این عکس بدون غرض و اهداف «اسمشو نبری» است. این هم لینکش که نگویید راست نمی‌گوید.\n", "post_url_2": "http://kahgel.blog.ir/1396/01/22/%D8%A8%D9%81%D8%B1%D9%85%D8%A7%DB%8C%DB%8C%D8%AF-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B7%D9%84%D8%A8%DA%AF%DB%8C", "post_title_2": "بفرمایید زندگی طلبگی", "post_content_2": "مسیر زندگی نویسنده که عوض شود. مسیر قلمش هم عوض می‌شود.\nماه کامل شروع زندگی طلبگی من است. چه شروع زیبایی. شروعِ با نوشتن.\n\n\nماه کامل", "post_url_3": "http://kahgel.blog.ir/1395/12/27/%D9%85%D8%A7%D9%87-%DA%A9%D8%A7%D9%85%D9%84", "post_title_3": "ماه کامل.", "post_content_3": "\n\nشیرها بیشتر وقت خود را به استراحت می‌گذرانند و نزدیک به ۲۰ ساعت در روز فعالیتی ندارند. با آنکه این جانوران می‌توانند در هر زمانی  فعال باشند، فعالیت آن‌ها اغلب با پایین رفتن خورشید افزایش می‌یابد و به معاشرت درون‌گروهی، پاک‌کردن خود، و ... می‌پردازند. فعالیت‌های متناوب، در طول شب و پیش از طلوع خورشید، در هنگامی که احتمال شکار بیشتر است، پیگیری می‎‌شوند. آن‌ها در طول روز به طور متوسط ۲ ساعت راه می‌روند و ۵۰ دقیقه غذا می‌خورند. میزان فعالیت شیرها نه تنها به بارانی یا خشک بودن فصل‌ها ارتباط مستقیم  دارد، که وضعیت ماه و روشنایی نیز بر فعالیتشان تاثیر می‌گذارد؛ آن‌ها در اوقاتی چون شب‌های با ماه کامل، فعالیت زیادی ندارند؛ چرا که نور ماه احتمال شکار موفق را از آن‌ها می‌گیرد و از این رو ترجیح می‌دهند به شکار نروند.\n\nآقا، شیر شده ایم1 رفته خودمان خبر نداریم.\nبعد از بیست ساعت، نه بیست روز، نه فکر کنم بیست ماه (_ بابا دیگه خیلی گفتی! _شکسته نفسی دیگه... _ آها!)؛ تازه خوردیم به شب با ماه کامل.\nباید بروم فعالیت در شب های با ماه کامل را یاد بگیرم.\nآقا وقتتون رو نگیرم. هیچی میخوایم یه چند وقتی در وبلاگ رو کاهگل بگیریم و دوباره با ماه کامل از وبلاگ در بیایم.\nفعلا فقط از اونایی که دیگه از چک کردن وبلاگ من خسته شده بودن کمال عذر خواهی دارم. (_چه جمله‌ای شد! _عذرخواهی سخته دیگه... _تو اگه این زبون رو نداشتی وبلاگ نمیزدی.)\nیا علی...\n1. بعله. وبلاگ زدیم. شیر شدیم؛ از خدا نمی‌ترسیم مطلب نمیذاریم.", "post_url_4": "http://kahgel.blog.ir/1395/07/28/%D9%82%DB%8C%D8%A7%D9%85%D8%8C-%D8%B1%DA%A9%D9%88%D8%B9%D8%8C-%D8%B3%D9%87-%D9%86%D9%82%D8%B7%D9%87", "post_title_4": "قیام، رکوع، سه نقطه", "post_content_4": "\nسی سالی می‌شود، شاید از همان آخرین بار کربلا رفتنش. چهارمی یا پنجمی اش را دقیقا نمیدانم. همان حول هوش سال شصت و چهار و پنج. \n\n\nاز همان زمان ‌ها، قیام و رکوع و سجودش، سه نقطه شده؛ روی سقف. \n\nای به قربان نماز سه نقطه‌ای ات؛ التماس دعا...\n", "post_url_5": "http://kahgel.blog.ir/1395/06/19/%D8%B2%DB%8C%D8%A7%D8%B1%D8%AA-%D8%A8%D8%AF%D9%88%D9%86-%D8%A7%D8%B0%D9%86-%D8%AF%D8%AE%D9%88%D9%84", "post_title_5": "زیارت بدون اذن دخول", "post_content_5": "\nاز آداب زیارت است. قبل از اینکه وارد حرم شریف شوی؛ بایست و اذن دخول بخوان. أَللَّهُمَّ إِنّی وَقَفْتُ عَلى بابٍ مِنْ أَبْوابِ بُیُوتِ نَبِیِّکَ صَلَواتُکَ عَلَیْهِ‏ وَ الِهِ...\n\nوارد حرم شو و زیارت نامه بخوان.\nضریح را در آغوش بگیر و بخوان...\nاما اینجا آداب زیارتش فرق دارد.\nحق نداری اذن دخول بخوانی؛ اصلا دری نیست که اجازه داخل شدن بگیری.\n\nحق نداری روبروی ضریح بایستی و  زیارت نامه بخوانی؛ اصلا ضریحی نیست که...\n"}