{"type": "blog", "blog_name": "هـمیارمهدے", "blog_url": "http://hamyaremahdi.blog.ir/", "post_url_1": "http://hamyaremahdi.blog.ir/1395/05/15", "post_title_1": "ذخایر نظام", "post_content_1": "\nشهید محمد ابراهیم همت :\n\nروشنفکران ما به این انقلاب بسیار لطمه زدند\n زیرا نه آن را می شناختند \nو نه برایش زحمت و رنجی متحمل شده اند\n از هر طرف به این نو نهال آزاده ضربه زدند \nولی خداوند، مقتدر است \nاگر هدایت نشدند \nمسلما مجازات خواهند شد . \n\nپ.ن : این روزا هر کی دزدی میکنه یا حق مردمو میخوره (صفدر حسینی ) میشه ذخیره نظام یا داعیه دلسوزتر از مادر و هر کی هم از دستاوردهای نظام دفاع میکنه میشه بی سواد تندور افراطی \nجای حاج احمد متوسلیان خالیه که اگه بود دمار از روزگار اون فردی درمیاورد که دهنشو آب نکشیده حرف میزنه و یه مشت دزد و شیاد رو جز ذخایر نظام تلقی میکنه .\nدلم برای اون دختر بچه ای میسوزه هنوز جنازه پدرش از سوریه برنگشته بعضی ها  نرخ و حقوق تعیین می کردند که پدر و امسالش برای پول می روند اما وقتی فساد پشت فساد بعضی از ذخایر نظام(بقول آقای نوبخت) برای مردم رو شد دیگه این هجمه ها قطع شد و مدعیان گویی مادرزادی کر و لال بدنیا آمده اند.\n\nاز آن روز می ترسم آنچنان که امام حسین(ع) خطاب به شمر و.. فرمود  : شکم های شما از حرام پر شده است برای این نظام مقدس دارای چندین هزار شهید همین حرامخورها (فیش های نجومی بگیرها) شمشیر از رو بکشند .", "post_url_2": "http://hamyaremahdi.blog.ir/1395/04/28", "post_title_2": "غلبه بر چشم", "post_content_2": "\nمغازه ای که در آن کار می کردند هم مشرف به پنجره همسایه روبه رویی شان بود.\n یک روز \nمادر دید تمام پنجره های مغازه را با روزنامه پوشانده. \nگفت: چرا این طوری کردی؟ \n حسین جواب داد: همسایه ما با دخترانش جلوی پنجره آرایش می کنند. \nمن هر چه سعی کردم \nکه چشمم به آنها نیفتد؛ نمی شود.\n به همین دلیل تمام پنجره های مغازه را روزنامه زده \nام! \n\n  ❀شهید حسین خلخالی ❀ ", "post_url_3": "http://hamyaremahdi.blog.ir/1395/03/12", "post_title_3": "سربازان اسلام", "post_content_3": "\nامام خمینی رحمه الله علیه :\nهم برادرهای ما و هم خواهرهای ما، همه سربازهای اسلام هستیم. و من امیدوارم که در آن کتابی که بناست اسم سربازها را بنویسند، اسم ماها را هم به نام سرباز بنویسند.\n\n\n صحیفه امام - جلد ۷ - صفحه ۲۰۵", "post_url_4": "http://hamyaremahdi.blog.ir/1394/11/30", "post_title_4": "شهدا از فرشته ها موثرترند", "post_content_4": "\n\nدریافت | سخنرانی 4 دقیقه ای استاد پناهیان در رابطه با شهدای آینده ", "post_url_5": "http://hamyaremahdi.blog.ir/1394/11/21", "post_title_5": "37 سال بعد", "post_content_5": "\nمرد با همسر و فرزندش در حال عبور از پل معلق اهواز بودند.\nاز روبرو دو سرباز آمریکایی و انگلیسی مست ! به طرف آنها می آمدند.\nسرباز آمریکایی با چشمان دریده به زن خیره شده و تلوتلوخوران به سمتش می آمد.\nگویا قصد بدی داشت؛ مرد جلو رفت تا از ناموسش دفاع کند؛ دعوا شد. \nمردم جمع شدند؛  پاسبان های ایرانی هم بودند!!\nسربازهای مست، مرد را از بالای پل به رودخانه انداختند. \nمردم با عصبانیت از پاسبان ها خواستند تا آنها را دستگیر کنند؛ گفتند: ماحق دستگیری و محاکمه آنهارا نداریم!! (بخاطر قانون کاپیتولاسیون)\nپدر جلوی چشم زن وبچه اش غرق شد.\nدو سرباز آمریکایی و انگلیسی بلندبلند میخندیدند و دور می شدند.\nمادر و فرزند نرده های پل را گرفته بودند و هق هق کنان می گریستند.\n\n✔ 37 سال بعد\n\n✘ \"شما وارد محدوده آبهای جمهوری اسلامی ایران شده اید. بدون مقاومت تسلیم شوید.\"\n✘این صدای بلندگوی قایق سپاه ایران بود که به طرف تفنگداران امریکایی در نزدیکی یک جزیره ایرانی می آمد...\nوقتی شناورهای ایرانی به قایق امریکایی رسیدند،آنها با ترس و خفت، دستها را بالا بردند.\n و برای همیشه تصویر  درازکشیدن سربازان امریکا در مقابل ایران را بر صفحه رسانه ها حک کردند. \nو سرانجام، با عذرخواهی از ایران، آزاد شدند.\n\nپ.ن : سی و هفتمین تولد انقلاب اسلامی گرامی باد "}