{"type": "blog", "blog_name": "هلیوم", "blog_url": "http://heliom.blog.ir/", "post_url_1": "http://heliom.blog.ir/post/27", "post_title_1": "جیره کتاب بهمن ماه96", "post_content_1": "\nجیره کتابخوانی بهمن ماه نود شش!\nامروز رفتم کتابخونه شهر و جیره دوم امسال و ماه بهمن را امانت گرفتم .این بار ادبیات کودکان و آموزش نویسندگی و داستان را انتخاب کردم.\nادبیات کودکان::خاطرات یک بچه لاغر(جف کینی)\nآموزش نویسندگی::عادت روزانه نوشتن(مارگرت جراوتی)\nداستان:هزار داستان جلد1\nداستان و شعر::9کتاب (جبران خلیل جبران)\n\n(به امید کتاب خوان شدن همه مردم ایران)", "post_url_2": "http://heliom.blog.ir/post/26", "post_title_2": "جیره کتاب دی ماه 96", "post_content_2": "\nجیره کتابخوانی دی ماه نود شش!\n\nمتاسفانه این اولین جیره امسال هست و خجالت هم دارد اما خوب تا پایان سال سه ماهی مانده و لاقل میشود ده کتاب خواند تا لااقل کتاب نخوانده سال تمام نشود ابتدای سال من 30 کتاب را برای امسال مدنظرگرفتم که تا بحال فقط یک عدد(وافعا که)خواندم.\nعیب نداره و سرزنش خودم هم بیفایده!\nشنبه 16دی رفتم کتابخانه و این 4جلد رو امانت گرفتم کتاب حجیم و پر صفحه نگرفتم تا بتونم از پسش بر بیام.تنوع ژانر هم دادم دو تا داستان و یک شعر و یک نمایشنامه!\nحالا هم که در دوره پساتلگرام قرار دارم چه بهتر از کتابخوانی(توجیه کتاب نخوندن مثلا)!\nدر این مسیر برنامه کتاباز شبکه نسیم که هر شب ساعت 8 پخش میشه هم بی تاثیر نبود و من میبینم که افراد کتابخوان و کتاباز چه ارامش و سطح سواد و بیان و دامنه لغات خوبی دارن بی تاثیر بر من نبود هر شب کتابهایی که معرفی میکنن را تو دفترم مینویسم تا در اولین فرصت بخوانمشان و لذت ببرم.(از اقای سروش صحت و شبکه نسیم و برنامه کتاباز و خانم مژده لواسانی همین جا تشکر میکنم)\nامیدوارم قبل از مرگ 1001 کتاب رو بخوانم و بلکه بیشتر.\nالهی آمین.\n\nکتابها:\n1.دوستش داشتم -آنا گاوالدا -نشر ماهی\n2.کاش کسی جایی منتظرم باشد - آنا گاوالدا-نشر ماهی\n3.آینه های ناگهان-مرحوم قیصر امین پور-نشر افق\n4.ایوانف-آنتوان چخف-نشر قطره\n\nحتما بعد از مطاله در پستی دیگر در مورد هر کدام و احساسم در موردشان مینویسم.", "post_url_3": "http://heliom.blog.ir/post/25", "post_title_3": "دختر پاییزی۱", "post_content_3": "\nدختر پاییزی\nاو همیشه عادت داشت صبح های خنک آذرماه موهای خیس خود را در نسیم ملایم پاییزی باز کند.کمی عجیب است و عجیب تر آنکه نسیم هم بوی موهایش را مانند پرواز آرام قاصدکهای تابستانی به مشام معشوقش آن سوی خیابان خلوت انتهای شهر شلوغ وپرسر وصدا درست کنار چنارهای عریان که پذیرای لانه کلاغ های شهر شده می رساند.\nدل معشوقش دلهره و آشوبناک از اینکه نکند یک موقع دخترک سرما بخورد و سینه پهلو کند و صدایش پشت خط تلفن خشناک و خسته ،چشمانش سرخ شود!اما هیجانی هم دارد بابت اینکه باری دیگر رقص موهای او را در نسیم می بیند!\n\nاذر۹۶", "post_url_4": "http://heliom.blog.ir/post/24", "post_title_4": "محبت به بیمار", "post_content_4": "\n انسان نیاز به محبت دارد.که گاهی این نیاز شدت پیدا میکنید.\nیکی از این مواقع.در روزهای سخت بیماری است.بنظرم وقتی بیمار میشویم چون نیاز به توجه و پرستاری پیدا میکنیم نیاز به محبت هم شدت میگیرد.انقدر که نبودش حتی ممکن است روند بهبودی را کند کند.وقتی بیمار میشویم ممکن است در بیمارستان بستری شویم.فضای بیمارستان شاد و مفرح و سرگرم کننده نیست.پس بهتر است دوستانمان را تنها نگذاریم.آنها بیشتر از کمپوت اناناس به حضور و محبت عزیزان و دوستانشان نیاز دارند.و نکته مهم این است که محبت با ترحم فرق میکند.محبت ما نباید فرقی با حالت قبل از بیماری دوستمان بکند.\nپس...\n*به دوست بیمارمان سر بزنیم.\n*کمی بخندانیمش.\n*در مورد بیماریش صحبت نکنیم.\n*نظرات کارشناسی در مورد بیماری و بهبودی ندیدم.\n*حرفهای نا امید کننده و غم ناک نزنیم.\n*شلوغ نکنیم.\n*لبخند بزنیم و لبخند را به لب دوستمان هدیه بدهیم.\n*نگاه ترحم امیز نداشته باشیم.\n*تماس تلفنی و پیامکی وچشمی و ...را فراموش نکنیم.\n*در کل با محبت و شاد با دوست بیمارمان باشیم", "post_url_5": "http://heliom.blog.ir/post/23", "post_title_5": "1369 روز با بیان!", "post_content_5": "1369 روز از ساخت وبلاگم در بیان گذشته!!\nحالا چرا اینو میگم بخاطر سال تولدمه.تقارن جالبی گفتم به خودم و شما یادآوری کنم.\nسه سال هفتادو پنج روز!نزدیک به به دوره ریاست جمهوری!خوب رئیس جمهور خوبی برای وبلاگم نبود و بیشتر بخاطر بلد نبودن و تنبلی بوده که نتونستم به وبلاگم برسم.\nامیدوارم برای دوره بعدی وبلاگو زنده نگه دارم لااقل ماهی 5 پست.و خوب وبلاگ های دوستان رو هم بیشتر بخونم و نظر بزارم.\nبه امید یک وبلاگ خوب(تا 1400 با هلیوم :!خخخخ)\n"}