{"type": "blog", "blog_name": "ماهیــ . .", "blog_url": "http://kebriayi.blog.ir/", "post_url_1": "http://kebriayi.blog.ir/1396/04/31/sabkezendegi", "post_title_1": "از رنجی که میبریم! همگی با هم !", "post_content_1": "برایم جالب است که متن زندگی خصوصی افراد بیشتر خواهان دارد تا اتفاقات اجتماعی!این را می شود از صفحات پر فالوور اینستاگرام فهمید.هرچه بیشتر از زندگی خصوصی، اتفاقات روزمره بگویی مخاطب بیشتری داری.تو می توانی حتی سبک زندگی بسازی.از خواب بلند میشوی، صبحانه ات را حوالی ساعت یازده میخوری -قبلش عکس گرفته ای- در اینستاگرام با ایموجی هایی متفاوت که نشان دهنده ی \"وای خیلی خوابیدم مجبورم به جای ناهار صبحانه بخورم\" پست می کنی.اگر متاهل باشی که هیچ اما اگر دختر خانه باشی عصبانیت ها و غر زدن های مادرت از خواب تا لنگ ظهر را پست نمیکنی، بلند می شوی بروی خرید. هوا گرم است، یک آب میوه میگیری سوار تاکسی میشوی، نور افتاده روی انگشت هات و چه صحنه مناسبی برای قاب عکاسی! عکس را پست می کنی. میرسی به پاساژی برای خرید. لباس میخری هرکدامشان را استوری میکنی که کدام بیشتر به من می آید؟ با فروشنده دعوایت میشود اما عکس نمیگیری!دست آخر با دو تا پاکت مارک دار عکس در آینه میگیری و استوری ..حوالی ساعت سه حسابی گرسنه شده ای، به مهناز یا شهناز زنگ میزنی بروید بیرون ناهار. قبل از خوردن نهار از میز عکس میگیری، تگش می کنی و پست می کنی.برمیگردی خانه، همینطور که اخم هایت توی هم است با ایموجی های خنده جواب کامنت ها را میدهی.یکی دو ساعت میخوابی. حالا نزدیک غروب شده بلند می شوی یک فیلم میبینی، نظرت را -که از قضا خیلی هم دقیق نیست- پست میکنی..حالا شب شده. شام را پست میکنی، طرز تهیه اش را می نویسی، می روی توی اتاق جواب کامنت می دهی، تا ظهر خواب بودی، خوابت نمی رود! نور اتاق را تنظیم می کنی، قهوه ای میریزی با یک کتاب -ترجیحا زبان انگلیسی- میگذاری روی تختت از حالت های مختلف عکس میگیری! پست ..این فقط یک روز از زندگی تو بود همه را در جریان جنبه های مثبت زندگی ات گذاشته ای!  لحظه های خصوصی و حریم شخصی ات با معشوقت را جزء به جزء مینویسی. نسل جوان فکر می کنند تو خیلی خوشبختی. خیلی با کلاسی. اما خودت خوب می دانی این همه ی زندگی ات نیست!  فالوورهایت بالا رفته تشویق کننده بسیار داری، گاهی از فالوورها درآمد کسب میکنی، اعتماد به نفس کاذب میگیری، و تلاشی برای بهترشدن سبک زندگی ات نمیکنی.حالا تو یک الگو هستی. الگوی یک جمعیت..خلأ کار فرهنگی در زمینه سبک زندگی به شدت حس می شود. حالا هر آدم معمولی ای با یک دوربین دارد سبک زندگی خانواده هایمان را می سازد  چه بسیار افرادی که باطن زندگیشان را با ظاهر زندگی الگو مقایسه کرده اند و در بعضی موارد منجر به افسردگی، خود کم بینی یا حتی طلاق شده است.", "post_url_2": "http://kebriayi.blog.ir/1396/03/02/kooran", "post_title_2": "یادِ تو کوران می کند ..", "post_content_2": "مردّد سر چهارراه عبور ایستاده بودم، خیابان خیلی شلوغ نبود، ماشین عروسی پشت چراغ قرمز ایستاد و دو سه تا ماشین بوق بوق کنان از اتومبیل پیاده شدند و در حالی که یک چشمشان به ثانیه شمار چراغ بود و یک چشمشان به دوستانشان، میرقصیدند.من باید رد میشدم، نباید؟ رد نشدم.یکی دو تا عابر دیگر هم بودندیک دفعه نمیدانم آن ماشین پر سرعت سر و کله اش از کجا پیدا شد.. زد. خیلی بد زد.فقط صدای آهنگ میشنیدیم در حالی که چشم های همه یمان چهار تا شده و دست هایشان توی هوا مانده بود با گردن کج سمت تصادفمرد میانسال پاشد شلوارش را تکاند و از روی خط عابر ادامه راهش را رفت. حتم دارم توی سرش پر از همهمه بود، \"آقا چیزیت نشد؟ سرت درد نمیکنه؟ ببریمت دکتر\"دست هایش را گرفت بالا چشم هاش را بست که یعنی خداراشکر و بعد رفت.خیلی وقت بود چراغ سبز بود کسی عبور نکرد.چراغ قرمز شد همه ساکت توی ماشین هایشان بودن.باید رد میشدم؟\n", "post_url_3": "http://kebriayi.blog.ir/1396/02/31/entekhabat96", "post_title_3": "انتخابات 96", "post_content_3": "جمعه پای صندوق بودم، بگذرم از ماجراهای سیاسی. از این که خیلی ها بار اولشان بود در طول عمرشان حتی با آن شناسنامه قدیمی جلد قرمز که صفحاتش مثل جگر زلیخا جدا جدا شده بود، رای می دادند. بگذرم از این که خیلی ها فقط یک رای داده بودند آن هم سال 88بگذرم که مردی آمد با عصبانیت که: \"خانم من نمیخوام رای بدم بابا!\" گفتم رای مگر اجباری ست بزرگوار ؟! اشاره کند به همسرش که در صف روبرویی ایستاده. معلوم بود با دعوای شدید امده اند. باز هم خوب مردی بود !بگذرم از همه ی اتفاقات عجیب و غریب و این که به چه کسی رای دادیم و رای آورد، اما ما نیک فهمیده ایم که اصل رای دادن است، رای مردم است که مشروعیت نظام را نشان می دهد. خدا را شکر میکنیم بخاطر حضور مردم.اما چیزی که بیش از همه ی این ها من را به شدت فکری میکرد عکس های داخل شناسنامه ها بود. عکس های نوجوانی و جوانی افرادی که حالا چروک صورتشان سنشان را نشان میداد.سرگرمی م شده بود که سن افراد را از قیافه هایشان حدس بزنم و بعد داخل شناسنامه هایشان را ببینم.مادری که در جوانی ش احتمالا از آن خانم هایی بوده که برو و بیایی داشته. همین که سرم را بالا گرفتم تا ببینم چقد تفاوت کرده و این که  شناسنامه متعلق به اوست دیدم دیگر خبری از آن سوی چراغ چشم هاش نیست ! اگر نبود لبخند و نگاه منحصر به خودش شاید نمی شد تشخیص داد !بودنِ بین مردم دریای معرفت است. کوه تجربه است. خدا را شکر میکنم که گاهی این افتخار نصیب ما هم میشود ..اللهم لا تسلّط علینا من لا یرحمنا واجعل عواقب امورنا و امور شعبنا و ملّتنا خیرا+ راستی هنوز کسی وبلاگ میخواند ؟!\n", "post_url_4": "http://kebriayi.blog.ir/1395/12/25/makin", "post_title_4": "شرف المکان بالمکین ..", "post_content_4": "\"شرف المکان بالمکین\"، یعنی مکان ظرف است و متمکن به آن شرف می دهد.اگر فردی را مسئولیتی بنهند و قامت فکری او کوتاه تر از مسئولیتش باشد، باعث تنزل ارزش آن جایگاه می شود. مسئولی که در خور مسئولیتش عمل نمی کند بیش و پیش از آن که به شخصیت و هویت خود صدمه بزند، لطمه ای بزرگ تر، وسیع تر و ماندگارتر به منزلت آن جایگاه می زند و از شأن و قدر آن در میان مردمان می کاهد.حال آن که مردمانی هستند که بیشتر از آنچه که یک مکان می تواند در خود جای دهد، به آن ارزش می دهند ..+ سفر خوبی بود. شاید بعدا بیشتر در مورد آن بنویسم. \n", "post_url_5": "http://kebriayi.blog.ir/1395/12/05/pile", "post_title_5": "پیله ست یعنی ؟", "post_content_5": "نمیدونم این حالت و دوره ای که توش افتادم چیه ؟!\nولی امیدوارم تهش یه پروانه ای چیزی بشم !\n\n+ نجاتم بده ..\n+ نوشتن چجوری بود ؟ افتادم تو خط عکاسی، چه بخوام چه نخوام .. وقتی به یه بُعدی بیش از حد بها میدی اون یکی بُعده انگار میره یه گوشه کز میکنه، باید برم منت کشی ش ! نوشتن یه چیز دیگه ست .. نوشتن یه شور عاشقانه ست .."}