{"type": "blog", "blog_name": "گاه‌نوشت‌های یک پری", "blog_url": "http://gahneveshtha.blog.ir/", "post_url_1": "http://gahneveshtha.blog.ir/1396/10/30/%D8%A8%D8%A8%D8%A7%D8%B1%20%D8%AF%DB%8C%DA%AF%D9%87%20%D9%84%D8%B9%D9%86%D8%AA%DB%8C", "post_title_1": "ببار دیگه لعنتی", "post_content_1": "امروز بعد از بحثی که با ع و م داشتیم، با حال خراب و سرگردونی اومدم سالن مطالعه.\nیه چیزی چند هفته بود ذهنم رو مشغول کرده بود اما نرفته بودم سراغش، یه ذره سرچ کردم و به نتایج وحشتناکی رسیدم.\nحقیقتا خیلی حالم بده، خیلی...\nاگه این قانون ...می رو 6ماه پیش می دونستم، خیلی اوضاع میتونست بهتر باشه الان، شاید مسیر زندگیم از این رو به اون رو میشد....\nحقیقتا الان احتیاج دارم برم تو محوطه، یکی رو پیدا کنم بگم سیگار نداری؟!\n+ تا حالا شده شدیدا بخوای گریه کنی، اما هرکاری کنی اشکت درنیاد؟ از دیروز اوضاع من اینطوریه...\n", "post_url_2": "http://gahneveshtha.blog.ir/1396/10/29/%D9%BE%D9%84%DB%8C-%D9%84%DB%8C%D8%B3%D8%AA-%D8%A7%D9%88%D9%86%D8%B3%D9%86%D8%B3-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B1%D9%88%D8%B2%D9%87%D8%A7%DB%8C-%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%DB%8C", "post_title_2": "پلی لیست اونسنس برای روزهای خاکستری", "post_content_2": "امروز از صبح که پاشدم حالم خوب نبود، اومدم کتابخونه. هیچ کدوم از بچه ها نمیان. همین باعث میشه بیشتر و بیشتر برم توی خودم و غرق بشم. هر خط از مباحث امتحان مزخرف فردا رو که میخونم میخوام بالا بیارم.\nتاریخ رو چک می کنم، بله درست حدس زدم!\nمیرم ناهار، برای خودم سالاد می گیرم تا با جوجه ی مونده ی دیروز بخورم. دارم فکر می کنم عصر هم هات چاکلت بگیرم ببرم اونجایی که چند روز پیش کشف کردیم، بخورم.راستش من نسکافه ی زهرمار خودم رو به همه ی این نوشیدنی ها ترجیح میدم، اما سر صبح که پست فیلوسوفیا رو خوندم نمیدونم چرا یهو هوس کردم.\nداشتم از رستوران برمی گشتم و خودم رو دلداری میدادم که شب هم تو راه برگشت برای خودم نرگس میخرم که شخصی رو دیدم که قاعدتا الان باید توی کرمانشاه مشغول خدمت سربازی باشه!!! کنار حوض ایستاده بود و داشت با یکی حرف میزد، با بیش ترین شتاب ممکن از اونجا فاصله گرفتم. این چند ماه تنها دلخوشیم از اینجا اومدن این بود که این شخص دیگه اینجا نمیاد، اما حالا:((((\nهنوز توی شوک بودم که توی ورودی سالن س رو دیدم، خدایاااا این اینجا چیکار می کرد:(((\nبا حالت مرغ سرکنده خودمو کشوندم تو سالن زیرزمین و به جای این که به ساعات بعد و روزهای بعدتر و حضور اون شخص و .... فکر کنم، سعی کردم مزه ی هات چاکلت و بوی نرگس رو تصور کنم.\n?Isn't it ridiculous\n+حس سربازی که آخرین سنگرش رو از دست داده...", "post_url_3": "http://gahneveshtha.blog.ir/1396/10/25/But-didn%E2%80%99t-we-have-fun", "post_title_3": "?But didn’t we have fun", "post_content_3": "لیست اقلام گم‌شده‌ی هفته‌ی پیش:\n1. شارژر ( واقعا تقصیر من نبود، هنوز هم نمیدونم چجوری گم شد:| )\n2. کارت کتابخونه ( دیروز رفتم المثنی گرفتم:( )\nرسوای عالم شدم اصلا. امروز توی راهروی دانشکده ایستاده بودیم. یهو کسی رو پشت سرم حس کردم، برگشتم دیدم الف' داره زیپ کوله‌ام رو میبنده و با نگاه عاقل اندر سفیه میگه دوباره میخوای یه چیزیت بیفته گم بشه؟ ( ایموجی که با دست میزنه توی صورتش )\nهم اتاقی‌هام هم گفتند اگه یک ماه، چیزی رو گم نکنم برام جایزه می‌گیرند:)))\nاوضاعیه!!!\n\n+ اوضاع با الف خوبه توی کتابخونه. حداقل جلوی من یه سری کارها رو انجام نمیده و روی مخ نیست. مثل اون روز که یه دختره اومد گفت ببخشید و یه دستمال از سر میزمون برداشت. هر چند که بعدش گفت می‌خواسته بهش بگه اجازه نیست و به خاطر حضور من این کار رو نکرده! خودش جای امیدواری داره:)\nاعتراف می‌کنم که تا حالا فقط نقاط ضعف شخصیتیش رو می‌دیدم و خیلی هم برای خودم بولدشون کرده بودم، اما الان خوب و بد رو کنار هم می‌بینم. از طرفی هم متوجه شدم یه سری رفتارهاش غیر ارادی هست و خودش هم راضی نیست از کاراش. بهش گفتم فرصت داره در کنار من این اخلاق‌هاش رو اصلاح کنه:)))))))))\n++ بشنویم\n", "post_url_4": "http://gahneveshtha.blog.ir/1396/10/22/%D8%A8%D9%88%DB%8C-%D8%AE%D8%A7%DA%A9-%D8%A8%D8%A7%D8%B1%D9%88%D9%86-%D8%AE%D9%88%D8%B1%D8%AF%D9%87-%D9%88-%D8%A8%D8%B1%DA%AF-%D9%87%D8%A7%DB%8C-%D8%AA%D8%A7%D8%B2%D9%87-%D9%84%D8%B7%D9%81%D8%A7", "post_title_4": "بوی خاک بارون خورده و برگ های تازه لطفا", "post_content_4": "1. همش حس می کنم دارم اشتباه میرم یه جایی رو، وسواس بدی به جونم افتاده. در عین حال که همه چی خوب و معمولی به نظر میرسه اما... \nبا دو تا میم مشورت کردم، خیالم رو کمی راحت کردند که چیزی این وسط غلط نیست. امیدوارم کار به مشورت با میم سوم نرسه:))\n2. حالم از این همه وابستگی مالی تو این سن و سال بهم میخوره. هر دفعه که یه پیشنهاد کاری رو رد می کنم عذاب وجدان می گیرم. اصلا نمیدونم چی درسته و چی غلط. این شک لعنتی، این مقصد نامعلوم...\n3. کسی که وسط زمستون، دلش هوای بهار کنه، باید چیکار کنه؟", "post_url_5": "http://gahneveshtha.blog.ir/1396/10/17/%D8%A2%D8%AF%D9%85-%D9%87%D8%A7-1", "post_title_5": "آدم ها (1)", "post_content_5": "با عجیب‌ترین، غیر قابل‌ پیش‌بینی‌ترین، رک‌ترین و بی ملاحظه‌ترین آدمی که تا حالا شناختم، قرار کتابخونه گذاشتم.\n\n?what am I doing with myself\n+ فکر کنم به بزرگترین چالش ارتباطی زندگیم تبدیل بشه!"}