{"type": "blog", "blog_name": "فرجِ بعدِشدت", "blog_url": "http://farajebadeshedat.blog.ir/", "post_url_1": "http://farajebadeshedat.blog.ir/1396/10/30/%D8%AF%D8%B1%D8%AA%DA%A9%D9%85%DB%8C%D9%84-%D9%85%D8%B7%D9%84%D8%A8-%D9%82%D8%A8%D9%84%DB%8C", "post_title_1": "درتکمیل مطلب قبلی", "post_content_1": "سلام.\nخیلی حواسم بود که این نکته رو جانگذارم که متاسفانه آخرشم جاموند..\n\nدوستان من،شمادیگه اون آدم سابق نیستید!ترم یک همه  چی نرم نرمک پیش میرفت اما درترم دوم سرعت مطالعتون بسیاربسیاربالاترمیره.\nاین نکته خیلی کمک کنندست.مطمئنا سرعتتون درخوندن مرورمطالب گذشته که خیلی بالامیره به کنار، حتی مطالب جدید مثلل الکتروشیمی روهم باسرعتی خیلی بیشترازسابق یادمیگیرید واین افزایش سرعت درهمه رخ میده امامتاسفانه عده کمی اون روجدی میگیرند!\n\nنکته بعدی اینکه دراین ایام که مشرف تر هستید به کنکور،رفته رفته تعدادتوابین زیادمیشن!یعنی کسانی که جدی تر ازگذشته شون شروع به خواندن میکنند!که اتفاقا بسیاریشونبه نتایج خوبی هم منتج میشه تلاششون .\nازطرفی عده ای ازحالابه بعد، دنبال یارومونس میگردن تاعذاب وجدانشون کم بشه!\nاگرپشت کنکوری باشید، مطمئنن میدونید که بسیاری از لغزشها ازاین موقع شروع میشه.\n\nخدانگهدار.", "post_url_2": "http://farajebadeshedat.blog.ir/1396/10/23/%D8%AA%D8%A7-%D8%A7%D9%84%D8%A7%D9%86-%D8%AE%D9%88%D8%A8-%D9%86%D8%A8%D9%88%D8%AF%D9%85%D8%8C%D8%A7%D8%B2%D8%A7%D9%84%D8%A7%D9%86-%D8%A8%D8%AE%D9%88%D9%86%D9%85-%D9%85%DB%8C%D8%AA%D9%88%D9%86%D9%85-%D8%B1%D8%AA%D8%A8%D9%87-%DB%8C-%D8%AE%D9%88%D8%A8-%D8%B1%D8%B4%D8%AA%D9%87-%DB%8C-%D9%81%D9%84%D8%A7%D9%86-%D9%82%D8%A8%D9%88%D9%84-%D8%A8%D8%B4%D9%85", "post_title_2": "تا الان خوب نبودم،ازالان بخونم میتونم رتبه ی خوب/رشته ی فلان قبول بشم؟", "post_content_2": "سلام.سریع میرم سراصل مطلب.\nاول اینکه بستگی داره ازدیدچه کسی بخوایم به موضوع نگاه کنیم؟اگه ازدید یک دانشجوی پزشکی دندان دارو بخوایم نگاه کنیم.جوابش خیلی کوتاهه:100% .دلیلش هم مبرهنه.بخصوص ایام امتحاناتشون!!وقتی انبوهی از مطالب و مباحث پیچیده و سخت و چغروبدبدن رو در عرض چندروز میخونن و پاس میشن و حتی نمره ی بالا میارن،دیدشون ازکنکور یک دیواربی خاصیت کاه گلیه که بایک لگد فرومیریزه .\nدرواقع انسان بعداینکه موانع روردکردمیفهمه که این موانع،اونقدرهاکه ازش میترسید کله گنده نبودند!\nاینهاروگفتم که این نکته روگوشزدکرده باشم که خودتونودسته کم نگیرید...اگرکم کاری کردین یابه هرعلتی اونطورکه باید،نبودید،بدونیدکه فرصت و توان شمابرای جبران به بی نهایت میل میکنه.\nاما،ازدیدیک کنکوری میخوایم بحثمونوادامه بدیم... ترم اول ترم کاهلی و کم کاری و یک جورایی تفننی درس خوندنه!حالافرق نمیکنه دانشجوباشی کنکوری باشی ویاهرچیزدگـر.\nیعنی الان شما بریدشاخ ترین کنکوری ایرانوپیداکنیدووارسی بشه،میبینید یک سری شل بازیها داشته!\nازطرفی ان الانسان لفی خسر .انسان موجودی حریصه وبی نهایت طلب وهیچوقت به وضعیتی که داره راضی نمیشه وهمچنین همیشه درحسرته که میتونسته فلان کار رو بهترانجام بده . کنکورهم همینطوره.\n+نیمسال دوم ازاول خیلی ضروری ترومهم تروسرنوشت سازتره.من نظرم اینه نیمسال اول همون شروع واستارتشه که ارزشمنده بقیش اگه نباشه هم میشه موفق شد(قضیه استارت خوب رویادتون میاد؟ )\nازطرفی شمادرطول دبیرستان پایه روخوندید ومثلن بگم واکوئل میدونید چیه و حتانکاتی ازش روبهم میگید...ومباحث پایه براتون اشنایی دارن(اشنایی داشتن ربطی به این نداره که تستوبتونی بزنی یانه!) پیش یک هم که واقعن گلابیه!یعنی باکمترین وقت ممکن میشه به پیشرفت خوبی رسید!(باستثنای چیزی مثل فیزیک پیش1)\nبیاید مرورکنیم:ترم اول پیش یک و نصف پایه رو پشت سرگذاشتید(بگذریم اززیست که بادوپایه درگیربودید!وفیزیک 1و2که باهم بود)\nیعنی تقریبن نصف مباحثی که درکنکورتون میاد.درحدخودتون هم داخلش شدید.یکی 10درصد یکی20درصد ویکی 70درصدمسلطه.پس هیچ موقع نگید هیچی نخوندم(هرگزمگوهرگز(: ) چراکه بااین کار باتبر میزنیدهمه ی انگیزه هارو مثل ابراهیم که بت هارو زد!\nازطرفی اگه شاخ ترین کنوری هم باشید اگه اینارومرورنکنید توی کنکور نمیتونیدچیزی بزنید!خب چی نتیجه میگیریم؟نتیجه میگیریم که شما ازاون شاخ ترینه دوهیچ عقبید!یک گل بخاطر پیش یک ویکی هم بخاطرنصف پایه.\nپس این همه ناامیدی و درس نخوندن و مشاورگرفتن و نت گردی وفیلم دیدنتون برای چیه؟فقط کافیه گل نخوردی وادامه بدید ودرموقع معین وططلایی گل های خوردتونوجبران کنید!چرااینقدر علاقه دارید که خودتونوبدبخت جلوه بدید؟این که گل به خودی میشه؟ \nعزیزان من، قبول کنید که بدبودید اما قبول بدبودن به معنای ناامیدیه؟مسلما نه.\n*پس تکلیف مباحث نیمسال اولمون چی میشه؟ خب اگربه برنامه ازمون نگاه بکنید جاهایی هست که برای جبران خودشونوکشتن.یکی نوروز ودیگری دوران امتحاناته(که شماندارید وبرگ برندتونه) ودیگرترش جمع بندی. تازه جمع بندی پایه هم دربهمن ماهه که میتونید حداقل40درصدشوبرسید.\nاین ازمون رو تلاش کنید تابه تسلط 30/40درصدی برسید.توی فرصتای طلایی بعدی هم هرکدوم20درصد جبران کنید به جبران70/80درصدی میرسید که برای رتبه ی خوب کفایته.(بخصوص که کنکورتون هم اسونه )\nامامن میخوام ازنیمسال دومتون صحبت کنم که مهمه وواقعا آغازی مهم تره.چراکه مشرف به کنکوره،مباحثش روغنی ونمره بیارن،والبته اینکه زمان جبران عقب افتادگیای ترم یکه.\nشمادرنیمسال دوم پیش دو رو شروع میکنید که خیلی مهمه.زیستش که واقعاجذابه.فصل6و7گلابی.8و9و10و11هم یک سری اصول ثابتی دارن که اگه بلدبشید و مرورکنید میشن ساده ترین مباحث کنکورشما(من خودم پیش دورو همشونوجواب دادم بدون غلط!)وخیلی هم نمره بیارن.\nشیمی پیش دو بیشتر حفظی-مفهومی میشه و مسائلش کمرنگ ترواسونتره .فیزیک پیش دوهم که خودتوندرجریانید که چه گلابی ابداری تشریف داره.کلن فیزیک پیش حتی اگه پیش یک روهم کناربزاریدوبخوایددرکنکورنزنید مشکلی پیش نمیاد(من خودم کلن یک سوال فیزیک پیش یک رو زدم اونم اسون بود!) البته نوسان وفصل چهاررو جزو پیش دو حساب کنید..\nریاضیش یکم سنگینه که اگه مشتق مسلط باشید اسونتربه نظرمیاد(انتگرال و هندسه مختصاتی که اسونن!=3سوال=10درصد)\nعمومیاش چیزی نمیگم چون خودتون میدونید!\nپایه رو هم درنیمسال دوم یک پایه رو میبندید که مسلمن میدونیدچقدرمهمه . \nپیش یک در اواسط فروردین میتونید به تسلط حداقل50درصدی میرسید که تاکنکورمیتونید به70/80برسونیدش.زیستش که 2و3و4و5ابکین وفقط روخوانی میخوان انصافن:|علکی بزرگشون نکنید.اونا فصل حساب نمیشن فضله ی موشن ((: پروتئین هم که باتمرکزو مرور وتمرین میتونید مسلط بشیدش(که فکرمیکنم خیلیابلدن چون هزاربارشروع کردن بخونن اماول کردن و پروتئین اشناست براشون!)\n\nدرایام عید هم یک پایه رومیشه بست باتسلط40/50درصدی.\nببینید بااعدادسروکله نزنید.اعداددوست خوبی نیستن.اینکه چندماه مونده تاکنکور،چندروزمونده،ترازم چنده،چندصفحه مونده،چنددرصدمسلطم باعث گمراهی میشن.مهم اینه که تاکنکوربه تسلط 60/70درصدی واقعی برسید تابتونید به رتبهه ی خوب برسید....تا روز کنکور..تاروزکنکور...تاروزکنکور .این خیلی مهمه ها.تویی که عقب افتادی تاروزکنکور باید درحال کاوش باشی.اگه فلانی توی فروردین فلان کتاب رو بست استرس نگیری باید.نیمسال اول خوب نبودی بایدتاروزکنکورتاوانشوبدی.اینوپس مهم بدونید:پای کارموندن تاروزکنکور.\nیک چیز دیگه هم برای جلوافتادن توجه ب عمومیاست.عمومیازودبازده هستن وبسیاراثربخش و البته نقطه ضعف خیلیا ازجمله اون رتبه برترا.من خودم اگر عمومیام یک ذره متوجه تربودم بهشون الان رتبم تک کشوری بود .خب شمایی که عقبی میتونی باتوجه ب عمومیها ازخیی خیلیها جلوبزنی.عمومی هم بنظرم جبران وعقب افتادگی براش معنی نداره!چون ازهمون اول باید هدفمون جمع کردنش باشه. \n\n\nخیلی خیلی بدم میاد که بگم فلانی این موقع شروع کردوتونست...چون برای من همیشه بقیه مهم نبودن ومسیرم خاص خودم بوده.\nاماخب میگم که بدونید یکی ازهمکلاسیای من دامپزشکی ازادمیخوند همین حوالی انصراف داد و از13بهمن ازصفرشروع کرد و الان دندون روزانه مشهدمیخونه وحتی جزو شاخ های ورودیمونم هست!رتبشم فک کنم نزدیک صدوپنجاه منطقه یک شده بود.\nخب درسارو به شما وشماروبه خدای بزرگ میسپارم.\n\n\n", "post_url_3": "http://farajebadeshedat.blog.ir/1396/10/23/%D8%A8%D8%AF%D9%82%D9%88%D9%84", "post_title_3": "بدقول", "post_content_3": "به نام خدا\nراستیتش ازحوالی ابان ماه یک کاری پیش اومد که من کمترتونستم توی نت باشم وحتی شبکه های اجتماعی هم فقط واتس اپ داشتم که اونم وقت نمیشد زودزودبرم واین شدکه کم کم بلاگ و.. ازش دورشدم تا این چندروزکه سرم خلوت ترشده و بالاخره تونستم به چیزایی که بودند ومن نبودم برسم!\nباخودم قرار گذاشه بودم که چه دراین وبلاگ وچه دردنیای حقیقی تامیتونم به دوستان کنکوری کمک کنم که متاسفانه سختی اوضاع هم وقتموگرفت وهم حالمو واینطورشد که کلا یک جورایی هیدن شدم:)\nهمیشه بدقولی و تاخیر ازچیزایی بوده که همواره درتلاش بودم که ازشون دور بمونم که متاسفانه گاهی ...\n", "post_url_4": "http://farajebadeshedat.blog.ir/1396/07/03/%D8%A8%D8%B1%D8%A7%DB%8C-%DA%A9%D9%86%DA%A9%D9%88%D8%B1%DB%8C-%D9%87%D8%A7%DB%8C-1", "post_title_4": "برای کنکوری های(1)", "post_content_4": "سلام.به طولانی ترین پست دربلاگ بیان خوش اومدید!سریع میرم اصل مطلب.\nخب من پشت کنکوری بودم وچیزایی که میگم ممکنه بعضیاش به دردیک کنکوری نخوره.(اگه کنکواولی کسی بودبگه تابراش بنویسم) .\nاز7مهرشروع کردم.یعنی نتیجه کنکوراومد،بعد یک سفر1.5روزه به مشهدبادوستام استارتموزدم.\nمیدونستم چی میخوام...بازم اومدم مشکلات سال اولمو لیست کردم.(موضوعات رووقتی کتابت میکنیم قدرت تحلیلمون بالامیره.درست همونطورکه برای حل مسئله شکل میکشیم). دیدم دومین مشکلم نت گردی بوده.پس بایدفکری به حالش میکردم.ازطرفی هم بدون نت نمیشه زندگی کرد(یک واقعیته این)\nگوشیمودادم و یک گوشی ساده ی غیراندرویدی گرفتم که باهاش میشد وبلاگاوسایتاروخوند وپی دی اف وعکس دانلودکرد(همین) خبری از تلگرام و..نبود(والبته نیازی نبود) .همین منوالوادامه دادم تاخودکنکور.یعنی اخرشباسایت کانون و وبلاگارو(البته نوبتی) چک میکردم و یک روزدرهفته رو به مدت سه ساعت تلگرام میرفتم.وبلاگایی همچون وبلاگ پرواز-لیمو-دلژین-حمیداحمدی-گلسا-آرام-فروردین دخت-شباهنگ رویادم میادمیخوندم!ازنت شروع کردم چون:برای یک پشت کنکوری بزرگترین سم نت گردیه. چارش اینه که محدودش کنیم باید.نت خوبه امانه برای همه ی افرادوهمه ی اوقات.همونطورکه داروخوبه امانه برای یک فردسالم!میری بلاگ فلانی میبینی کارنامشوگذاشته.چشمات کورمیشن.اون همه زحمتی روکه برای کارنامت کشیدی روفراموش میکنی واحساس ضعف میکنی درمقابلش.ازش میپرسی زیستوچطورمیخونی؟اونم جوابش به دردخودش میخوره وواقع هم به دردخودش میخوره.6800شدی میری میبینی یکی7شده یکی8یکی فلان و... .اینجاارزش 6800برات ازبین میره. حالاخاله زنک بازیا و..هم بماند.کانالای مزخرف کنکوری هم بماند که پشیزی ارزش ندارن.ازکانال ایمان سرورپوربگیرتاافشار و.... .(من منع نمیکنم عضوبودنشونو اما مدیریت شده و هفته ای چندساعت).عده ای احمق هم میرن اینستای دانشجوهای دانشگاه موردعلاقشونوپیدامیکنن و کورمیشن.همچنین ارتباطاتتون روبایدمحدودکنید.(محدودباقطع فرق داره)من طوری تلگرام میرفتم که همه ازپیام دادن به من پشیمون میشن(دیربه دیر).البته شمارموهم فقط به چندنفردادم.خانوادم،پشتیبانم،دوتاازدوستام که جمعا میشد8نفر وبه هیچ شماره ی دیگری ج نمیدادم.\nدوستای قدیمی و اقوام و همکلاسی و...درنظرمن دی اکتیوشده بودن.به من هیچ ربطی نداشت کی عرسیشه کی مهمونیشه کی زاییده کی مرده کی...\nخلاصه باپرگویی خواستم بهتون بگم که مدیریت نت ازمهمترین رموزموفقیته.\nاما نکته دوم:ازخودباوری تا خودباروری!!\nتضمین میکنم که نکته اول واین نکته کافیه برای موفقیت درکنکور(حداقل برای کسب دورقمی)\nوقتی ازرتبه ی خوب یاترازخوب حرف میزنی انگار ازیک مبحث تخیلی دست نیافتنی حرف میزنی.\nبله،من قبول دارم تعدادی ژن خوب هستن.ارسلان یزدچی ویاسمن میروسایرین واقعا ژنشون خوبه.\nپدرومادرهردوبسیارتحصیل کرده معلومه بچشون چی میشه.اماباورکنیدتعدادشون درکنکورتجربی به7نفرنمیرسه. بقیه همه معمولی هستیم.ژن عادی!!اما خب توی زیست پیش میخونیم که ژنهادچارجهش هستنداونم همواره منتهی باسرعت های گوناگون.حالابنظرشما جهش برای یک ژن، غیرعادیه؟مسلماخیر! پس ما هم باید آنقدرتلاش کنیم تابالاخره یکی از جهش هامون منجربه ترانسفورماسیون بشه و برسیم به ژن خوب!\nنمیدونم چطوری ثابت کنم این نکته رو...به یکی گفتم این حرفو،گفت یعنی تومیگی من درازمون 21مهرقلمچی میتونم تراز8200بیارم؟(ترازش 5800بود) .مشکل همینه.اینکه کلی نگرهستیم.همه ی جهش هاکه به ژن خوب منجرنمیشن.بلکه باهرجهش به اون ژن خوب(مدینه فاضله) نزدیک بشیم باید.\n5800وقتی آزمون بعدبشه6200 یعنی میرسی به اتوپیای خودت.\nوقتی ازدرصد88ریاضی حرف میزنی طرف فکرمیکنه من خودموبکشم 60میزنم واینی که88زده استادش خوب بوده یا ....\nالبته این خودباوری امپولی نداره که یکی بزنه خودباوربشه!برای رسیدن بهش کافیه یاعلی گفت و اولین قدموبرای رسیدن بهش برداشت.(ممکنه ترازباشه یاحتا دریک مبحث خاصی باشه)\nپیشنهادطلایی من!\nبرای ازمون 21مهرتموم تلاشتوبزار.ازهمه چی بزن تابدست بیاری خودباوری رو.اگه توی این ازمون ترازت خوب بشه،نوید بهترین رتبه کنکوروبهت میدم.چراکه خودباوری توچنگته.\nمثال:سال اول بهترین ترازم6250بود امااولین ازمون قلمچی امسالم6900شدم.دیگه دومی رورفتم7400(تازه4روزرفتم شمال!)وسومی و... درعیدبه 8رسوندم.\nاماخب بازیه عده میگن من که سال اول مثلاترازم5300بودچطورامسال میشم6900دراولین ازمون؟\nجوابشودادم بالا.باعرق ریختن.وقت زیاد،مباحث به نسبت آسون،آزمون آسون،درساتاحدودی تکراری(دیگه یک پشت کنکوری باراولش نیست که میخونه دیواره ی سلولی گیاه شامل سلولز درسیمانی از پرو و سایرپلی ساکاریداست .نه؟؟)17روزوقت دارینااا\nاصلااین آزمونو برای کنکورودانشگاه و رشته نخون.برای همون خودباوریه بخون.برای همون ترازشروعه(که برای من6900بود). ..مطمئنابعداینکه به خودباروری رسیدی،آزمون به آزمون تاکنکورپیشرفت میکنی ومیدرخشی.\nتذکراینکه حت من همه نرن برای 6900بجنگنا!باید تمام تلاشتونوبکنید وهرکی پرسیدکجا؟؟بگیدمیرم خودباوریمووردارم بیارم:)) .من خودم اصلابه هیچ ترازی فکرنمیکردم و وقتی ازجلسه اومدم بیرون فکرمیکردم6500شدم اما دیگه فهمیده بودم وقتی تلاش کنم آزمون برام سیب وگلابیه .\nجان کلام اینکه اگه ازمون اولوخوب بشیدبعداون تاکنکورسلطنت میکنید!!\nخواهش میکنم هرطورشده این خودباوریه رو بدست بیارید.\nهمینجابگم خدمتتون که: آزمون بهترینش برای یک پشت کنکوری قلمچیه.باهمه ی خیاتایی که میکنه واینکه من ازش بدم میاد، بهتون پیشنهادتمام میکنم برید قلمچی.\nدلایلشومیدونیددیگه نمیرم به توضیحش. . .\nخلاصه باوروبرین بیارین تاخودباروربشین  وان شالله بهترینا.\nنکته سوم:کنترل خودمون ازهمه لحاظ!\nیک-بیشترماها(ادمایی که کنکوری97شدن ومن میشناسم) IQخیلی بالایی دارن.دلیل اینکه به رتبه ی خوب نمیرسیم دوستی هست به نام EQ.یعنی کنترل هوش هیجانی.چیزی که اگه پایین باشه درکل زندگی مارودچار عذاب وشکست میکنه.اینکه برای هرچیزی خودتو،آب بکنی.برای یک کنکور4ساعته به اندازه ی 7سال حرص بخوری وناراحت باشی نشون میده کمبودداری.اینکه یه جامیفهمی به مباحث ازمون نمیرسی داغون بشی و ناامیدبشی وغیبت کنی و... نشانه ی ضعفه.درحالیکه به هدف رسیدن به ژن برتر،اگه هرچی درتوان داری روبکنی،حتی اگه تموم نشه مبحثت،بازم موفقی.اگه درعقل وشعورمن شک نمیکنیدبایدبگم کلا درآزمونای اردیبهشت به بعد من مباحثوتموم کردم وقبل اوناتموم نمیشدودرهرآزمونی،سه چهاردرس روتموم نمیکردم!اما تاجایی که میتونستم مبحثو تاجای خوبی پیش میبردم....اینکه پشت کنکوری شدی حرف هرهزارپایی روت تاثیربزاره،بری پیام نوربخونی بهتره.برای منی که تنهامعشوقم کتابام بود،حرف درآورده بودن رفته دانشگاه بادخترای مردم فلان کرده انداختنش بیرون و...اما همون آدما الان دارن بچه هاشونومیارن والتماس میکنن که من مشاوره بدم بهشون یااینکه دختراشونو به من نشون میدن!!(اینونمیخواستم بگم اماشمابزاریدش روی عصبانیتم ازاونا!!)\nهمه به خانوادم میگفتن اشتباه کرده واستاده و بدترمیشه و پرستاریم نمیاره وازاین حرفای مفت.وهیچکی-حتا خانوادم-باورنداشتن که من زیر3000بشه رتبم چه برسه به رتبه های ...\nهمون آدمابرای شرکت درجشن نخبگان التماس میکردن که بیان بامن وخانوادم.همون آدما منومهمونی دعوت میکنن و برام خم وراست میشن.\nاما من خودم روطوری تربیت کردم که حرفاشون برام هیچ ارزشی نداشت.نه عصبیم میکردنه ناراحتم میکرد.همونطورکه گفتم اونا برای من دی اکتیوشده بودن. . .ازمهرتادی ماه من روی خودم کارکردم وخودمودرست کردم.پس شماهم آروم آروم این کاروبکنید تمومه همه چی.\nخلاصه کلام: هدفتون حت من هدف بزرگیه.یک هدف بزرگ رو اگه قرارباشه هرخس وخاشاکی درک کنه که دیگه بهش نمیگن هدف بزرگ!!اون موقع بایدهدفتوباادرارسگ غسل داد!\nنکته چهارم:باچی آروم میشی؟؟\nدکترالهی قمشه ای حرف قشنگی گفتن که من خلاصشومیگم: \"هر کسی بایه چیزی اروم میشه.بایدببینی چی ارضات میکنه؟یکی بانمازخوندن،یکی با سفربه کربلا،یکی باسفربه تایلند،یکی با رابطه،یکی باشراب،یکی باxیکی باy...بایدبگردی ببینی چی آرومت میکنه.\"\nبرای اوقات غیردرس خوندنت بایدبگردی اون آرام کننده روپیداکنی!یعنی وقتایی که نمیخونی روحت رو غسل بدی درحوض لذتت.موزیکه،ورزشه،مهمونیه،رانندگیه،رفتن به یک رستوران خوبه،خریدیک کادوبرای خودته و.. .حت من هم میدونی که اوقات غیردرس خوندنتومیگم.\nنکته پنجم: رتبه برترای خستگی ناپذیرپولادین؟؟(خستگی/ناامیدی)\nوقتی ازرتبه برتراحرف میزنی یامصاحبه هارومیخونی اینجوری القامیشه که اونا همیشه میخونن و خستگی براشون معنی نداره وهمیشه شادابن و سیتوکینین مصرف میکنن!(کاربردهورمونای گیاهی رواینجوری یادگرفتم من!)میخوام یک حقیقتی روبگم. هرکی که میگه من خسته نمیشدم و ازاین قبیل حرفادروغ میگه.چه رتبه یک باشه چه پروفسورسمییعی باشه جه استیوجابزباشه .همه خسته میشن.چراکه ماربات نیستیم. اگه خسته شدی فکرنکن آخردنیاست.اما ناامیدیه که ممنوعه.یک رتبه برترهیچ موقع ناامیدنمیشه.فکرمیکنم 99درصداونایی که پشت کنکورموندن دلیلش ناامیدشدنه ازجمله من.ناامیدی نبایدمعنی داشته باشه.ترازت بدشده؟درسات مونده؟خستگیتوبرطرف کن بپرشخمشون بزن.تاهرجاکه تونستی.برای کاشتن گندم،یک هکتارزمین شخم زده بهتراز100هکتارزمین بایره.\nناامیدی یعنی هیچ راهی وجودندارد.اماواقعا وقتی به مبحثی نرسیدی یا ترازت بدشده،هیچ راهی براش وجودنداره؟نمیشه30رو60زد؟پس هروقت دیدی خسته شدی چیزطبیعیه وبایدبدونی یاسمن میرهم خسته میشده{شایدبیشترازتو} \nنکته ششم:تعهدبه برنامه \nوقتی یک برنامه روانتخاب میکنی بایدتاته بری تحت هرشرایطی.یک عده تایه جایی بابرنامه ازمون میرن وبعدش ول میکنن.ایناپشت کنکور!\nمن تمامابه برنامه ازمون قلمچی پایبندبودم.میدونی؟ماهابلندپروازانه برنامه میریزیم و اگه خودمون بخوایم برنامه کلی بنویسیم اصلاجوردرنمیاد! اما برنامه ازمون این کاروکرده برامون .تاآخرش بهش بایدپایبندبود.من خودم بعدهرازمون قلمچی باماژیک بدترین فحشای دنیارو توی برنامهی آزمون داده شده به کاظم قلمچی مینوشتم!امادرطی دوهفته کاملا کارام درراستای اون بود.\nبرنامه کوتاه مدت هم هرطورراحتی بنویس.من راحت بودم صبح تا ظهر2تااختصاصی بخونم.بعدظهریک اختصاصی+عمومیا .تایم مطالعمم3ساعته بود.یعنی بعدهرسه ساعت نیم ساعت استراحت ودوباره سه ساعت.\nشایدیکی راحته طوردیگه ای باشه.نکته دیگه اینکه برنامه لازم نیست حت من مکتوب باشه.همین که روال کاربیاددستت یعنی بابرنامه کارمیکنی.من خودم هیچ وقت توی کاغذبرنامه ای رو ننوشتم!(یک ماه اولش سخته) .\nاینانکته ایه که هیچ مشاوری ذره ای نمیتونه کمکت کنه.خودت بایدببینی چطوری راحتی همون درسته.\nالبته دفتربرنامه ریزی داشته باشی بدنیست.من خودم ازیک صفحه ی دفتربرنامه ریزی کپیA3گرفتم وچسبوندم به دیواروعیدبه بعد هرروزمینوشتم چندساعت خوندم.خیلی خوب بود .\n+ وقت خالص رومیخوای بفهمی چقدره واینکه خوندنت خالص بشه راه حلش کرنومتره.من 18تومن یکی گرفتم و میتونم بگم خیلی وقت تلف شدم کم شد و ساعت مطالعمم رفت بالا.همیشه توی گردنم بود و حتا آب هم دستم میبود ول میکردم میرفتم سراغ درسم.\n\n\nپایان قسمت اول. . . سپاس ودرودبه ساحت مقدس حضرت فاطمه(س)\nخسته شدم واقعا.قسمت بعدشوبه زودی میزارم\n+دانشگاه30ام شروع میشه:| \nسوالی بود حت من جواب میدم", "post_url_5": "http://farajebadeshedat.blog.ir/1396/07/01/%DA%A9%D9%86%DA%A9%D9%88%D8%B1%DB%8C", "post_title_5": "کنکوری", "post_content_5": "اون اواخری که کنکوری بودم (حوالی خرداد) نذرکردم فارغ بشم و وبی بزنم وبه نیت فاطمه زهرا(س) به کنکوریاکمک کنم.متاسفانه این تابستون \nهمش درگیرکارای کشاورزی  بودم.نمیدونم این کارم ازحالابه بعدبه دردمیخوره یانه؟ اصلاکسی میادبخونه چی نوشتم من؟؟ نکنه یک وقت،وقتشونوبگیرم؟ \nافکاری ازاین قبیل منوآزارمیده .نمیدونم چارش چیه\n\n\nراستی:\n4تاپیام خصوصی دارم .خیلی بدم میاد یک ثانیه کسی رومعطل بزارم اماواقعا سرم شلوغه.ان شالله تانهایتا دوشنبه جواب دوستان رومیدم. ممنونم"}