{"type": "blog", "blog_name": "برای زندگی", "blog_url": "http://tolive.blog.ir/", "post_url_1": "http://tolive.blog.ir/post/51/%D8%AF%D8%B1%D9%88%D9%86-%D8%B1%D8%A7-%D8%A8%D9%86%DA%AF%D8%B1%DB%8C%D9%85-%D9%88-%D8%AD%D8%A7%D9%84-%D8%B1%D8%A7", "post_title_1": "درون را بنگریم و حال را", "post_content_1": "رابطه عاطفی و بویژه زندگی متاهلی تضاد و ایهام رو باهم داره ، برای تویی که یه مرد مریخی هستی توی رابطه با یه زن ونوسی همیشه باید منتظر تضاد و ابهام باشی . تضاد اگه در فرعیات باشه و بشرطی که تعصب همراهش نباشه حتما که میتونه دید بهتری به آدم بده ، در مورد ایهام و ابهام اصلا جنس ماده جوری هست که وقتی مبهم باشه جذابتر بنظر میاد. مثلا وقتی میگه بهتر نیست فلان چیزو بخریم منظور واقعی ش اینکه باید اینو حتما بخری !!وقتی ازش میپرسی خوبی ؟ و جوابت رو بامکث میده که آره خوبم یعنی اصلا خوب نیستم و برو بگرد کجا چه غلطی کردی !!وقتی بی هوا به سیم آخر میزنه که از زندگیت میخوام برم ، اصلا منظورش نیست که میخواد بره \nبلکه هست و میمونه ولی میخواد ببینه عکس العمل ت چیه ؟ میخواد بدونه حالا \nتو براش چیکار میکنی ؟!", "post_url_2": "http://tolive.blog.ir/post/50/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81%D8%A7%D8%AA-%DB%8C%DA%A9-%D9%85%D8%B1%D8%AF-%D8%A8%DB%8C%D8%AF%D8%A7%D8%B1", "post_title_2": "اعترافات یک آدم بیدار", "post_content_2": "\nنوشته های سجادسلیمانی در مورد مدیرت زمان و سحرخیزی باعث شد که یک بکگراند فکری در مورد سحرخیزی این چندروزه همرام باشه و هرموضوعی رو بهش ربط بدم . جالب اینجاست که هنوز وقت نکردم هیچ مقاله ای از ایشون رو بخونم ، تنها عنوان و تیترهاشونو توی ایسنتاگرام دیدم که برام قابل تامل بوده.اینکه الان بیدارم و دارم تایپ میکنم هم برای خودش داستانی داره ( شاید در پستی جدا نوشتم) ولی توفیق اجباری دست داده که ازنیمه شب بیدارم و تا سحر هم مجبورم که نخوابم.اون پیش زمینه و این اتفاقات موجب حرفایی درونی و بازخوردهایی شده که برام خیلی جالب بود :*میگن مدیریت زمان یعنی ؛ باید زمان رو مدیریت کرد ،متاسفانه برای من عادت شده که زمان منو مدیریت کنه مثلا الان دیگه باید اینکارو بکنم ... الان وقت این شده ...الان وقت این نشده ... فلان کار رو چرا پیش بینی نکردم ؟؟ و... انعطاف باعث میشه در مواجه با تغییرات و  کنش های ناگهانی من بتونم واکنش بجا و نرمش قهرمانانه داشته باشم ؛ کمتر غر بزنم و آرامش و پیشرفت داشته باشم. *سحرخیزی خوبه و باید عادت بشه حتی اگر قراره صبح های جمعه ها هم به این عادت بگذره . دوستان میدونن من چی میگم ؛)*برای من از خواب بیدارشدن سخته اما وقتی بیدارشدم دیگه چرتی نیستم .  قانون 20/80  در مورد خوابم یعنی 80درصد فعالم و خواب ازسرم پریده وقتی از تخت جداشم و تحرک داشتم شده ، حتی یه آب به صورتم زدم.نکته ی مهم و آخر اینکه من هم با خوابیدن انرژی میگم و هم با سحرخیزی کلی انرژی دارم. از طرفی خواب زیاد فورا منو کسل میکنه و  بیخوابی زیادی هم باعث میشه بازدهی خوبی نداشته باشم . چه پارادوکس پیچیده ای :)\n", "post_url_3": "http://tolive.blog.ir/post/49/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C%D9%87-%D8%AF%DB%8C%DA%AF%D9%87", "post_title_3": "زندگیه دیگه !!", "post_content_3": "زندگی بالا و پایین داره ،\nتلاش و استراحت داره ،\nتغییر و تطبیق داره ،\n پیشرفت وعقب نشینی داره ،\n...\nاز جنگ ها خسته نشو \nو از عقب نشینی ها خجالت زده .\n", "post_url_4": "http://tolive.blog.ir/post/48/%D8%A8%DB%8C-%D8%AE%D9%88%D8%AF%DB%8C", "post_title_4": "بی خودی", "post_content_4": "من آدم چندان کتابخونی نیستم اما هروقت (خیابون)انقلاب میرم ناخوداگاه این احساس بهم دست میده ، احساسی که من بهش میگم از خود بیخود شدن ؛مبحوت و غرق کتابها میشم ، انگار نه انگار که می کی ام ؟ و چه کارها و نقش های دیگه ای دارم ؟ حالی دارم که تصور میکنم من فقط برای خواندن آفریده شدم  و همه کتابها با عشوه و طنازی بهم چشمک میزنن که بیا منو بخون .از مدیریت تا روانشناسی ،از رمان تا جامعه شناسی ،و از کتابفروشی جیجون تا تک تک دستفروش هایی که کتابهای خاص شون رو بساط کردن انگار نه انگار که من کی هستم ؟ برای چه کتابی اومدم ؟ و برای فردا و فرداها چه فکرها و کارهایی دارم !!! حس میکنم چه مشتاقانه دارن منو نگاه میکنن ، حتی بیشتر از شوق من نسبت به خودشون.دوست دارم همه کتابها رو ورق بزنم ، بخرمشون و برم که تا زمان بی نهایت بمشغول خوندنشون باشم ، انگار نه انگار که کار دیگه ای توی این دنیا دارم ، دوست دارم همه کتابها رو بخرم به این امید که می خونمشون ، بعد با خودم میگم : حتی اگرم نخوندم ، خود_داشتن_بعضی کتابها خالی از لطف نیست ،دوست دارم خریدارانه به سمت شون برم  ولی هیچ کدومشون رو آنی خرید نکنم ، حتی اگه میدونم اون کتابی بوده که براش تا اینجا اومدم ، اول خوب براندازش کنم ،عنوان ، طرح روی جلد ، قیمت و... و هر جفت مون لذت ببریم ، من از تحسین کردن و اون از تحسین شدن و بعد هزینه شو پرداخت کنم . حالا نمی دونم من با پول اونو به چنگ اوردم و مثل برده خریدمش که اربابش باشم یا اونه که با زیرکی  منو برده خودش میکنه .\n", "post_url_5": "http://tolive.blog.ir/post/47/%D9%85%DB%8C%D9%85-%D9%85%D8%AB%D9%84-%D9%85%D8%A7%D8%AF%D8%B1-%D9%86%D9%88%D9%86-%D9%85%D8%AB%D9%84-%D9%86%D8%AF%D8%A7%D9%85%D8%AA", "post_title_5": "میم مثل مادر نون مثل ندامت", "post_content_5": "بعضی حرفا مثل خوره میوفته به جونت ، حرفایی که از مسایل تربیتی والدین ناشی میشه و شاید جزیی هم باشه ولی هر روز توی هر خلوتی که میتونه گیرت میندازه و تو در نهایت مجبوری این واقعیت ناخوشایند رو قبول کنی و جای اینکه جوابی براش داشته باشی تلاش میکنی بعنوان واقعیت تلخ بهش عادت کنی و ازش بگذری اما بازم اون بیخیالت نمیشه ...\nحرفایی مثل اعتماد بنفس که فکر میکنی بنیانش در کودکی شکل میگیره و پدرو مادر نقش اساسی توش دارن ، پس اگه ایرادی توش داری مستقیم به این عزیزان ربط میدی. حالا یه راه فرار پیدای کردی ، یه مقصر که خودتو و تنبلی هاتو نبینی و از محاکمه خودت دست برداری . با خودت جمله هایی میگی : اگه مادرم ....  اگه پدرم.... اگه فلان جا مادرم  فلان میکرد ...\nامشب حس کردم با مادرم صحبت کنم شاید آروم بشم ، شاید بهش غر بزنم و خالی بشم ولی متاسفانه بدتر شدم ، از سگ پیشمون ترم :-(\nخواستم احساس ضعف خودمو پوشش زدم ، اما هم یه احساس گناه رو به جون عزیزش انداختم و هم درونم از ندامت و شرم پر شده \nآخه کدوم مادره که صلاح بچه شو نخواد ، میدونم اونم خیلی حرفا برام داشت ولی با جملات ابتدایی من توی لاک خودش رفت ، هیچ مخالفتی هم نکرد با چندتا جمله سعی کرد بهم دلگرمی بده که احساس تنهایی نکنم . \nمن میدونم هنوز داری به حرفام فکر میکنی و شاید حالا من اون خوره رو به جون نازنین ت انداختم که برای روزها مدام از خودت میپرسی چرا من_مادر....؟؟!! چرا من اونجا اونطور نبودم !!\nمادر منو ببخش \nتجربه ی بدی بود ولی سعی میکنم تکرار نکنم "}