{"type": "blog", "blog_name": "رندانه", "blog_url": "http://rendane.blog.ir/", "post_url_1": "http://rendane.blog.ir/post/207/%D8%AF%DB%8C%D8%A7%D9%84%D9%88%DA%AF", "post_title_1": "دیالوگ", "post_content_1": "امیرعلی: من بیشتر اوقات احساس میکنم یه آدم کسل کننده امگیسو: من احساس نمیکنمامیرعلی: توام رودربایستی میکنی:)گیسو: تو احساسم؟...", "post_url_2": "http://rendane.blog.ir/post/206/%D9%85%D8%B3%DB%8C%D9%88%D9%84%D8%A7%D9%86-%D8%AF%D8%B1-%D9%BE%DB%8C-%D8%B4%DA%A9%D8%B3%D8%AA%D9%86-%D8%B1%DA%A9%D9%88%D8%B1%D8%AF-%D9%87%D8%A7%DB%8C-%DB%8C%DA%A9%D8%AF%DB%8C%DA%AF%D8%B1", "post_title_2": "مسئولان در پی شکستن رکورد‌های یکدیگر", "post_content_2": "صالحی امیری روز گذشته یک پست دیگر گرفت و نشان داد عزمش برای شکستن رکورد شاغل‌ترین انسان دنیا جدی است. در جلسه انتخابات کمیته ملی المپیک صالحی امیری به عنوان تنها کاندیدای پست ریاست، به عنوان رییس چهارسال آینده کمیته المپیک انتخاب شد. در این جلسه کسی زحمت رای دادن نکشید و اعضا بلند شدند و دست زدند و رییس ورزش قهرمانی مملکت، با کف‌زدن اعضا انتخاب شد. در طی هفته‌های گذشته صالحی امیری فقط از نجفی، شهردار تهران، پنج پست گرفته است و با احتساب این آخری تعداد پست‌هایش به عدد شش می رسد که همچنان اختلاف فاحشی با میانگین تعداد پست در ایران دارد.\nطبق مطالعات یک موسسه معتبر ماداگاسکاری هر مسئول ایرانی میتواند حداقل 48 شغل داشته باشد و به همه آن‌ها برسد. اگر هر هفته، شش روزکاری داشته باشد و هر روز هم هشت ساعت، هر فرد می‌تواند در هفته به اندازه یک ‌ساعت به هرکدام از این شغل‌ها برسد. اما این رقم در ماه به چهارساعت می‌رسد که تنها 99 درصد کمتر از استانداردهای جهانی این شاخص است.\nآقای صالحی امیری اگر با همین سرعت حرکت کند و تمام پست‌های ممکن را قبول کند، با احتمال بسیار زیاد قبل از پایان سال رکورد بیشترین تعداد پست را می‌شکند و می‌تواند یکه‌تاز عرصه  شغل و پست باشد. اما این پایان ماجرا نیست، بقیه مسئولان هم بیکار نمی‌شنینند و پست گرفتن صالحی امیری را تماشا کنند. آن‌ها هم تمام تلاش خود را برای کسب عنوان شاغلترین فرد جهان به کار می‌گیرند و ما شاهد رقابت جذابی در این حوزه خواهیم بود.\nدر پایان این نوشتار متوجه شدم که در مدت نگارش این مطلب آقای صالحی امیری پست دیگری گرفتند و تعداد پست هایشان به هفت، هشت، نه، ده، یازده، دوازده، ....... . بله مثل اینکه آقای صالحی امیری سرعت را زیاد کردند قصد دارن همین امشب رکورد را بشکنند.", "post_url_3": "http://rendane.blog.ir/post/205/%D9%85%D8%A7%D9%84%DB%8C%D8%A7%D8%AA-%D8%A8%D8%B1-%D9%88%D8%B2%D9%86-%D8%A7%D9%81%D8%B2%D9%88%D8%AF%D9%87-%DA%A9%D9%85%D8%A8%D9%88%D8%AF%D9%87", "post_title_3": "مالیات بر وزن افزوده/کمبوده", "post_content_3": "در خبر‌ها آمده است که چاقی در استان‌های شمالی و مرکزی در حال گسترش است. در این زمان که مجلس در حال بررسی بودجه ۹۷ است، گفتیم که با ارائه پیشنهادی کمکی به دولت در این وا نفسای بی پولی کرده باشیم. با توجه به شیوع چاقی در استان‌ها شمالی و مرکزی و همچنین شیوع لاغری در بقیه استان‌ها، پیشنهاد می‌شود دولت «مالیات بر وزن» را هم‌ در ردیف درآمد‌های خود قراردهد. مدل پیشنهادی ما به شرح زیر است:در مرحله اول مودی «مالیات بر وزن‌افزوده/کمبوده» با مراجعه به سایت chandkiloee.ir وزن خود را اعلام ‌می‌کند. (شهروندان محترم توجه داشته باشند که وزن اعلام شده توسط آن‌ها‌ در این مرحله، توسط بازرسانی که با ترازوهای دیجیتالی با دقت یک‌هزارم گرم به درب منازلشان مراجعه می‌کنند، راستی آزمایی می‌شود.)\nمرحله دوم راستی آزمایی وزن اعلامی توسط بازرسان ( مودیان محترم‌توجه داشته باشند که بهانه‌های واهی نظیر دیشب شام سنگین خوردم، ظهر نخود لوبیا خوردم شکمم باد داره، همین پیش ‌پای شما هشتا لیوان آب خوردم، عروسی عمم بود نمیشد نخوردم و ... قابل قبول نمی‌باشد)\nمرحله سوم و مورد علاقه دولت مرحله شیرین پرداخت مالیات\nذکر چنت نکته اینجا لازم است:\n• اگر به دلیل مسافرت خارجی وزن شما افزایش یافت، مالیات مقدار وزن اضافه شده، به دلار از شما دریافت می‌شود و همچنین عوارض خروج از کشور‌ شما به‌صورت خودکار سه برابر می‌شود.( به دلیل اینکه یقینا خیلی در خارج به شما خوش‌گذشته که وزن شما افزایش پیدا کرده است، این افزایش انجام می‌شود)\n• مالیات چاقی/لاغری قسمت‌های مختلف بدن با یکدیگر متفاوت بوده و به عنوان مثال مالیات چاقی/لاغری شکم و‌ بازو متفاوت بوده.\n• اعضای تیم‌ملی وزنه برداری، تیم‌‌های ملی کشتی، تیم‌ملی دو و میدانی و همچنین کسانی که ما تشخیص ‌می‌دهیم از پرداخت مالیات معاف هستند.\nمعمولا هدف از وضع چنین قوانینی در کشورهای دیگر برقراری عدالت اجتماعی بوده، اما هدف ما در اینجا صرفا در آوردن چندر غاز پول بوده و کاربرد دیگری ندارد.\nهمزمان با اخذ مالیات، توزیع یارانه فست فود در مناظق شمالی و مرکزی و توزیع یارانه کرفس و نان‌جو در مناطق دیگر به منظور جلوگیری از رسیدن به عدالت اجتماعی ضروری است.\nافراد خوش حساب بسته به‌ وزن‌شان از جوایزی همچون بسته یکساله لبنیات فوق پرچرب پالم‌دار برای چاق‌ها و همچنین بسته یکساله آب کرفس سیب و آب کرفس هویج بهره‌مند می‌شوند.\nدر آخر امید است این قانون به همراه قوانین عوارض خروج از کشور، افزایش قیمت‌ حامل‌های انرژی و حذف یارانه‌بگیران کمی از مشکلات معیشتی دولت کم کند.لینک خبر مربوط : https://www.isna.ir/news/96102311929/", "post_url_4": "http://rendane.blog.ir/post/204/%DA%86%D8%B1%D8%A7-%D8%A8%D8%A7%D8%B2%DB%8C%D8%A7-%D8%B1%D9%88-%D9%85%DB%8C%D8%B1%DB%8C%D8%B2%DB%8C%D8%AF-%D8%AA%D9%88-%D9%BE%D9%88%D8%B3%D8%AA%D8%B1%D8%A7", "post_title_4": "چرا بازیا رو میریزید تو پوسترا", "post_content_4": "\nپوستر جشنواره فجرجوریه که همیشه از خود جشنواره فجر بیشتر خبرساز میشه. این احتمالا از شگردهای مسئولان برگزاری جشنواره باشه که پوستر رو جوری طراحی می کنن که خیلی خبرساز بشه و همه نگاه‌ها بیاد به سمت جشنوراه. به اعتقاد مسئولان جشنواره فجر  \"any publicity is good publicity\"  و این یعنی که هرکاری واسه تبلیغ خوبه. حالا ممکنه مثه پارسال کپی‌ها رو بریزن تو پوسترا یا مثه امسال ایموجی‌ها رو بریزن تو پوسترا که فرقی نمیکنه. قباد شیوا گرافیست مطرح و پرسابقه کشورمون هم گفته که: «این پوسترها نشانی از شکوه این هنر ندارند و چیزی مانند بازی‌های کامپیوتری را نشان می‌دهند. به نظرم این پوسترها برای تبلیغ آتاری بسیار مناسب‌اند.» با این تفاسیر آقای شیوا احتمالا طراح بازی و بازیگری رو با بازی کامپیوتری اشتباه گرفته. البته شرکت آتاری هم بعد از این اتفاقات طی بیانیه‌ای از این پوسترا اعلام برائت کرده و گفته که ما رو وارد این بازیا نکنید. یه نظریه‌ دیگه‌ای هم که مطرحه اینه که احتمالا طراح هیچ وسیله‌ای دم دستش نبوده و اینارو توی استوری اینستاگرام طراحی کرده یه ایموجی گذاشته و زیرش نوشته ۳۶مین جشنوراه تئاتر فجر، خیلی هم مرتبط و معقول و منطقیه. با این وضعیت ما باید احتمال حضور هر چیزی رو در پوستر جشنواره فجر بدیم. از ماریوقارچ‌خور و سوباسا گرفته تا جاروبرقی و سرویس ۱۷ پارچه گرانیتی. اگه سال بعد عکس یه مبل رو گذاشته بودن و زیرش نوشته بودن ۳۷مین جشنواره تئاتر فجر هیچ تعجب نکنید، اینجا هر چیزی امکان پذیره.", "post_url_5": "http://rendane.blog.ir/post/203/%D8%AA%D9%82%D8%B1%DB%8C%D8%A8%D8%A7-%D9%87%D9%85%D9%87-%D9%85%D8%B1%D8%AF%D9%85-%DA%98%D8%A7%D9%BE%D9%86-%D8%AE%D9%88%D8%AF%DA%A9%D8%B4%DB%8C-%DA%A9%D8%B1%D8%AF%D9%87-%D8%A7%D9%86%D8%AF", "post_title_5": "تقریبا همه مردم ژاپن خودکشی کرده اند", "post_content_5": "\nپس از انتشار خبری مبنی بر کسب رتبه نهم میزان ساعت کار در سال، توسط ژاپن، مردم اقصی نقاط کشور، مقابل سفارت ژاپن تجمع کردند. تجمع کنندگان که به صورت پیوسته به جمعیت‌شان افزوده می‌شد، خواستار ارائه توضیحات از طرف سفیر ژاپن بودند. بخشی از تجمع‌کنندگان لباس مشکی بر تن داشته و مدام بر سر صورت خود می‌زنند. بخشی دیگر از جمعیت بهت زده به دایره قرمز پرچم ژاپن خیره شده بودند و می‌گفتند « تو رو به خدا قسم یکی بیاد بگه دروغه». اوضاع در سایر کشورها هم به این صورت گزارش شده است.کارکنان سفارت ژاپن در کشورهای مختلف پس از اعلام این خبر و با گفتن جمله شرمنده ایم، همگی دست به خودکشی زدند. اوضاع در ژاپن بحرانی توصیف شده است. بسیاری از کارکنان ژاپنی که خود را مقصر این اتفاق می‌دانستند، دست به خودکشی زدند. منابع غیر رسمی از خودکشی بیش از ۶۰ درصد جمعیت‌ ژاپن خبر می‌دهند.۱۵۶ کشور جهان روابط اقتصادی و سیاسی خود با ژاپن را به حالت تعلیق در آوردند. ارزش سهام شرکت‌های ژاپنی با افت ۹۳ درصدی مواجه شد. شورای امنیت سازمان ملل برای بررسی این موضوع تشکیل جلسه داد. اعضای دولت ژاپن همگی استعفا دادند. کره شمالی با بمباران چند شهر ژاپن موضع خود را در این زمینه اعلام کرد. وقوع بیش از ۱۰۰ زمین لرزه در ژاپن گزارش شده است. کارشناسان وقوع زمین لرزه‌ها را به اعلام گزارش میزان ساعت کار در سال بی ربط نمی‌دانند. اتفاقات به سرعت در حال رخدادن است. باید منتظر بود تا ثبات دوباره حاکم شود. اما نکته خوشحال کننده‌ای که در اثنای این اتفاقات مغفول ماند، صعود یک پله‌ای ایران و آمدن به رتبه ۱۵۴ با ۳۴ دقیقه کار در سال بود. بر ما لازم است این موفقیت را به تمام هموطنان عزیر تبریک و تهنیت عرض نماییم.لینک خبر مربوطه: https://www.isna.ir/news/96102211358/"}