{"type": "blog", "blog_name": "دانلود نمونه چارچوب نظری پایان نامه,پیشینه پژوهش و تحقیق,کارشناسی ارشد", "blog_url": "http://inself.blog.ir/", "post_url_1": "http://inself.blog.ir/post/%D9%86%D9%85%D9%88%D9%86%D9%87-%D9%81%D8%B5%D9%84-%D8%AF%D9%88%D9%85-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D9%86%D8%A7%D9%85%D9%87-%D8%B1%D9%88%D8%A7%D9%86%D8%B4%D9%86%D8%A7%D8%B3%DB%8C", "post_title_1": "نمونه فصل دوم پایان نامه روانشناسی", "post_content_1": "\n\n\nمبانی نظری طرح واره های ناسازگار اولیّه (فصل دوم پایان نامه روانشناسی)\nکلمه ی «طرح واره» در حوزه های پژوهشی مختلفی به کار برده شده است. طرح واره به طورکلی ، به عنوان ساختار ،قالب ،چهارچوب تعریف می شود. در فلسفه ی قدیم یونان ، منطقیون رواقی ،مخصوصاً فروسیپوس (206 الی 279ق.م)، اصول منطق را در قالب \"طرح واره استنباط \" مطرح کردند. طرح واره در ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری مفهوم تسهیم دانش(فصل دوم پایان نامه)\nتسهیم دانش توسط مک درمت (1999)، بدین صورت تشریح شده که وقتی می گوییم فردی دانش خود را تسهیم می کند، به این معنی است که آن فرد، فرد دیگری را با استفاده از دانش، بینش و افکار خود راهنمایی می کند تا او را کمک کند که موقعیت خود را ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری خلاقیت شغلی کارکنان (فصل دوم پایان نامه)\nخلاقیت از جمله مسائلی است که درباره ماهیت و تعریف آن تاکنون بین محققان و روان شناسان توافق به عمل نیامده است. در مجموع تعریف ها خلاقیت را چنین تقسیم بندی می نماید: بعضی از تعریف ها، ویژگی های شخصیتی افراد را محور قرار داده، و بعضی دیگر ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری ابعاد اختلالات هویت جنسی(فصل دوم پایان نامه)\nبر اساس نتایج به دست آمده از پرسشنامه پنج عاملی بین افراد مبتلا به اختلال هویت جنسی شخصیت نئوبهنجار در متغیر ویژگی های شخصیتی تفاوت معناداری وجود دارد. ابعاد روان رنجوری، تجربه گرایی و برون گرایی در افراد مبتلا به اختلال هویت جنسی نسبت به افراد ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق دست برتری و تقارن مغز(فصل دوم)\nاز همان آغاز شکل گیری تمدن، انسانها در به کارگیری ابزار از یک دست بیشتر از دست دیگر استفاده کرده اند و بنا به دلایل خاصی، دست راست در اغلب انسان ها دست مسلط بوده است. بعد از سال ها مطالعه بر روی عدم تقارن مغز، روان شناسان به کارکرد متفاوت ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری رضایتمندی زناشویی(فصل دوم پایان نامه)\nبر طبق تعریف، رضایت زناشویی حالتی است که طی آن زن و شوهر از ازدواج با یکدیگر و با هم بودن احساس شادمانی و رضایت دارند(سرمدی، 1385).....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری سرسختی روانشناختی(فصل دوم پایان نامه)\nسرسختی روانشناختی یک سازه شخصیتی مثبت است که برای اولین بار توسط مدی و کوباسا در دهه هشتاد قرن بیستم بر اساس نظریه های وجودی شخصیت مورد توجه ویژه قرار گرفت. کوباسا (1979) سرسختی روانشناختی را ترکیبی از باورها در مورد خویشتن و جهان تعریف می کند که از ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فرهنگ سازمانی(فصل دوم پایان نامه)\nتعاریف متعددی از فرهنگ‌سازمانی ارائه‌شده است. برای مثال فرهنگ‌سازمانی به‌عنوان ارزش‌های غالب که به‌وسیله یک سازمان حمایت می‌شود، توصیف‌شده است. یا فلسفه‌ای که خط‌مشی سازمان را به سمت کارکنان و مشتریان هدایت می‌کند، یا ارزش‌هایی که به کمک آن‌ها ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش جو سازمانی(فصل دوم پایان نامه)\nازجمله مباحثی که در ادبیات مدیریت به میزان زیادی موردبحث و جدل بوده و در حد محدودی مورد شناخت قرارگرفته جوسازمانی است. گرچه پژوهش‌های مرتبط با جوسازمانی و تلاش برای تدوین و تبیین قابل‌قبول از حداقل 50 سال قبل آغازشده است. ادبیات ناظر بر جوسازمانی، به اعتقاد....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش دختران فراری(فصل دوم پایان نامه)\nدختران فراری به دخترانی گفته می‌شود که به دلایل مختلفی از خانه فرار می‌کنند و به جامعه و محیط هایی چون خیابان، پارک، باندها و ... روی می آورند. گفتنی است در آمریکا و کشورهای اروپایی دخترانی که به هر دلیلی از خانه‌های خود فرار می‌کنند، به طور اتوماتیک تحت حمایت ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سبک های تفکر (فصل دوم پایان نامه)\nاز زمان سقراط و ارسطو تا زمان حال دربارة تفکر و ماهیت و مراحل آن بحث‌های زیادی به عمل آمده است. کتاب معروف « چگونه فکر می‌کنیم؟ » جریان تفکر را شامل مراحلی می‌داند که دو مرحله ابتدایی و انتهایی و پنج مرحلة میانی را در برمی‌گیرد. مرحلة اول یا ابتدایی،‌ مرحله شک و ابهام است و آن زمانی است که ...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری مفاهیم سبک های حل مسئله (فصل دوم پایان نامه)\nتعاریف متعددی از مسئله ارائه شده است ولی اغلب آن ها اشاره می کنند که وقتی فردی چیزی را می خواهد و نمی داند که چگونه آن را بدست آورد، دچار مشکل می شود. بنابراین مشکل یا مسئله را می توان همانند یک خواسته....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری اختلالات اتیسم(فصل دوم پایان نامه)\nاُتیسم اختلال رشد ذهنی پیچیده ای می باشد که معمولا در ۳ سال اول زندگی شخص ممکن است بروز کند. به نظر می رسد که یک اختلال در سیستم عصبی که باعث عدم عملکرد صحیح مغز می شود در ایجاد این بیماری مؤثر می باشد . این اختلال در بیماران....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سبک های دلبستگی(فصل دوم پایان نامه)\nتلاش برای جستجو و حفظ تماس با افراد مهم زندگی یک قاعده برانگیزاننده اولیه و ذاتی بشر است که در تمام طول زندگی با وی همراه است. وابستگی یکی از بخش های ذاتی بشر است که با گذشتن از دوران کودکی از وی جدا نمی شود. همچنین....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و ادبیات پژوهش اختلالات افسردگی و استرس و اضطراب (فصل دوم پایان نامه روانشناسی)\nاختلالات اضطراب بشری که در نوشته جات طبی آمده است، گروه ناهمگن از سندروهای بالینی و تعریف ها را در بر می گیرد. از نظر تاریخی، اصطلاحاتی نظیر، خستگی شدید عضو قلب و در قلب تحریک پذیر و «نوروز قلبی» و «سندرم فعالیت» و «آستنی عصبی عروقی» همه برای توصیف اختلالات .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و ادبیات پژوهش سیستم بازدارندگی رفتاری(BIS) (فصل دوم پایان نامه روانشناسی)\nیکی از موضوع هایی که امروزه ذهن پژوهشگران حیطه ی روانشناسی سلامت را به خود مشغول کرده است، رابطه بین ویژگی های شخصیتی و ابتلا به بیماری های روانی و جسمانی است. برخی از روانشناسان، به این نظر علاقه نشان می دهند که شخصیت، مبتنی بر عملکرد دستگاه عصبی است. بر اساس نظریه ی پاولف ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری اهمال کاری فردی(فصل دوم پایان نامه روانشناسی)\nاهمال کاری در زبان لاتین از دو بخش pro به معنی \"جلو\"، \"پیش\"، و \"در حمایت از\" و crastinus به معنی فردا و به گونه تحت الفظی به معنی تا فردا است. مترادف های آن شامل مسامحه ، دودلی ، به تأخیراندازی و به عقب انداختن انجام یک تکلیف خاص است. علت این پدیده ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری رفتار شهروندی سازمانی(فصل دوم پایان نامه)\nمفهوم رفتار شهروندی سازمانی اولین بار توسط اورگان و همکاران وی در سال ( ۱۹۸۳ ) مطرح گردید. تحقیقات اولیه ای که در زمینه رفتار شهروندی سازمانی انجام گرفت بیش تر برای شناسایی مسئولیت ها و یا رفتارهایی بود که کارکنان در سازمان داشتند، اما اغلب آنها ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری سبک های شناختی و یادگیری(فصل دوم پایان نامه)\nسبک شناختی ویژگیهای شخصیتی را شامل می شود که سبب تفاوت افراد از یکدیگر می شود. همچنین سبک شناختی به طریقه دریافت، ذخیره سازی، پردازش و انتقال اطلاعات توسط فرد اشاره دارد. گولداشتاین و بلکمن معتقدند که سبک شناختی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پژوهش نظری نگرش و شیوه های فرزندپروری (فصل دوم پایان نامه)\nشیوه های پرورشی کودک در گذر سده ها دگرگون شده است. در جامعه گذشته که دارای قواعد خشک و مستبدانه بود، یعنی همان جامعه ای که والدین امروز در آن پرورش یافته اند، روابط مردم در قالب مافوق و زیردست برقرار بود، پدر خانه قدرت برتر به حساب می آمد و مادر مطیع او و فرزندان....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ابعاد شکاف دیجیتالی(فصل دوم)\nهر یک از نظریات مطرح شده به گونه‌ای شکاف دیجیتالی و توانمندی زنان را مورد بررسی قرار داده‌اند. در این پژوهش ابعاد شکاف دیجیتالی برتو و نظریه‌ی توانمندسازی لانگه به عنوان نظریاتی که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ماهیت رضایت شغلی کارکنان(فصل دوم)\nرضایت شغلی به طور نوعی به نگرش های کارکنان اشاره دارد. رضایت شغلی ابعاد بسیاری دارد و ممکن است نمایانگر نگرش کلی نسبت به شغل باشد یا فقط به قسمت هایی از شغل بازگردد. رضایت شغلی به عنوان مجموعه ای از....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری هویت فرهنگی و شبکه های اجتماعی (فصل دوم)\nهویت یک عنصر مبارز در افراد است. حال باید بدانیم عناصر تشکیل دهنده هویت چیست و آیا این عناصر ذهنی هستند و یا دارای نمود عینی و خارجی؟ نخستین بار مفهومی با عنوان شبکه‌های اجتماعی اینترنتی با قالب امروزی در سال 1960 اولین بار در دانشگاه ایلی نویز در ایالت متحده امریکا مطرح شد. پس از آن ...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری کیفیت زندگی(فصل دوم)\nواژه کیفیت زندگی اولین بار توسط پیگو در سال 1920 در کتاب اقتصاد و رفاه مطرح شد که در آن کتاب در مورد حمایت دولت از اقشار پایین و تاثیر آن بر روی زندگی و سرمایه های ملی بحث شده بود. اقدامات سازمان جهانی بهداشت و همچنین...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سازگاری زناشویی(فصل دوم)\nامروزه سازگاری زناشویی یکی از اصطلاحاتی است که وسیعاً در مطالعات خانواده و زناشویی مورد استفاده قرار می‌گیرد. این اصطلاح با بسیاری از اصطلاحات دیگر همچون «رضایت زناشویی»، «شادکامی زناشویی»، «موفقیت زناشویی» و «ثبات زناشویی» مرتبط است. در حالیکه ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری دلبستگی فردی(فصل دوم)\nانسان‏ها دارای سیستم رفتاری انگیزشی هستند که در کودکی ظهور می‏کند و برای محافظت کودکان در گذر از مراحل مشخص رشد آن‏ها طراحی شده است. این سیستم دلبستگی مکانیسم سازگارانه‏ای است که نزدیکی فیزیکی و دسترسی کودکان به....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری عزت نفس در زندگی (فصل دوم)\nداشتن عزت نفس سالم یک نیاز اساسی انسان است. تقویت عزت نفس در زندگی، سرمایه گذاری بزرگی محسوب می‌شود؛ زیرا عزت نفس ضعیف، موجب می‌شود که انسان خود واقعی اش را با شرمندگی پنهان کند، عزت نفس میزان ارزشی است که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سلامت روانی و بهداشت روانی(فصل دوم)\nدانلود مبانی نظری و پیشینه تحقیق سلامت روانی و بهداشت روانی(فصل دوم) در 43 صفحه در قالب word , قابل ویرایش ، آماده چاپ و پرینت جهت استفاده.\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری تحریف های شناختی (فصل دوم پایان نامه)\nاین بخش ، مبنایی برای درک بیمار از این مساله است که افکار مثبت و منفی درباره یک رویداد ، پاسخ هیجانی به آن رویداد را تعیین می کنند و هیجان ها می توانند بر سلامت جسمی از جمله تجربه درد اثر داشته باشند . افکار خودآیند افکاری هستند که بلافاصله ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری مفهوم خودکنترلی(فصل دوم پایان نامه)\nمفهوم خودکنترلی ، به شکل های بسیاری در سراسر تاریخ بشر ظاهر شده است. تراژدی های یونان باستان، آکنده از پنداره‎های درماندگی بشر در برابر خدایان و یا سرنوشت بود. نمایشنامه‎های شکسپیر، هم نمایشگر سرنوشت محزون از پیش تعیین شده، و هم نمایانگر اراده‎ی آزاد است. فیلسوفان، با مفهوم ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش آموزش کارکنان(فصل دوم)\nآموزش به فرایند انتقال معلومات، نگرش ها و مهارت ها از فرد یا گروهی به فرد یا گروه دیگر برای ایجاد تغییرات در ساختارهای شناختی، نگرشی و مهارتی آن ها گفته می‎شود(صدری،1383 ص 14).....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کانون های اصلاح و تربیت(فصل دوم)\nتعداد مردم فقیر و بی‌بضاعت (که بسیاری از آنها کودکان بودند) درگیر در گدایی، فحشا، و جرایم خرد در لندن آنقدر زیاد شده بود که در سال 1556میلادی یک مؤسسه که به‌طور خاص برای کنترل این افراد طراحی شده بود، یعنی دارالتأدیب، تأسیس شد. بااین‌حال....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش برنامه ریزی استراتژیک(فصل دوم)\nیکی از روش های شناسایی ماهیت برنامه ریزی استراتژیک بررسی تفاوت آن با سایر روش های برنامه-ریزی است. امروزه در سازمان های پیشرفته و در سطوح مختلف سازمان ها، برنامه ریزی به سه صورت اساسی برنامه ریزی استراتژیک، برنامه ریزی ترفندی و برنامه ریزی عملیاتی به شرح زیر جلوه گر می شود.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سلامت روانی(فصل دوم)\nدر مورد سلامت روان، تعاریف نظری فراوانی وجود دارد و یک توافق جمعی و مشترک بین اندیشمندان رشته های مختلف در این مورد وجود ندارد. مثلاً پزشکان و افرادی که با دیدگاه پزشکی به این مسئله می نگرند. سلامت روان را....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مفاهیم بزهکاری نوجوانان(فصل دوم)\nاسا بزهکاری یک واژه روان شناسی نیست بلکه یک مفهوم حقوقی است ( 5 ) . بزهکاری ، اقدام به عملی است که بر خلاف موازین ، مقررات و قوانین جامعه بوده است و انجام آن موجب پیگرد قانونی شود و کسانی که مرتکب چنین اعمالی گردند را....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سرمایه اجتماعی(فصل دوم)\nسرمایه اجتماعی یک مفهوم چندوجهی و در عین حال نامشخص با تعدادی از تعاریف رقیب می باشد. این ویژگی باعث یکی از پرمناقشه ترین موضوعات در بین دانشمندان علوم اجتماعی در دهه های اخیر شده است و آن اینکه سرمایه اجتماعی چیست و چگونه مورد سنجش قرار می گیرد؟جود واژه اجتماعی در مفهوم سرمایه اجتماعی تأکید بر....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سبک زندگی(فصل دوم)\nسبک زندگی به عنوان یک مفهوم دارای تعاریف متعددی است. اما می توان تعاریف موجود آن را به دو گروه کلی تقسیم کرد. گروه اول مجموعه تعاریفی است که سبک زندگی را از جنس رفتار می دانند و ارزشها، نگرشها و جهت گیریها ی ذهنی افراد را از دایره این مفهوم بیرون می دانند. البته این رویکرد ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مهارت های مدیران آموزشی (فصل دوم)\nمدیریت از نظر لغوی یعنی اداره کردن و مدیر اسم فـــاعل از مصدر اداره، به معنی اداره کننده است. به عبارتی مدیر یعنی گرداننده و مدیریت یعنی گرداندن یک سازمان در جهت اهداف آن. معمولاً واژه ی مدیریت با معانی مختلف به کار برده می شود. به عنوان مثال، گاهی ممکن است مدیریت به ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تعریف کودک و نوجوان(فصل دوم)\nبه منظور دست یابی به تعریف کودک ، ابتدا باید آن را از حیث واژه شناسی معنا کرد : در زبان پارسی ، کودک در معنای کوچک ، به دختر و پسری گفته می شود که به حد بلوغ نرسیده باشند . Infant یا Child رایج ترین واژه هایی هستند که در زبان انگلیسی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نقش شبکه های اجتماعی(فصل دوم)\nسانه‎های اجتماعی بنا بر یک تعریف، رسانه‎هایی برای برقراری تعامل اجتماعی مبتنی بر وب هستند و راهی ارزان و قابل دسترس برای انتشار اطلاعات از سوی عموم کاربران‌. این تعریف عام، بسیاری از وب‌سایت‎های با کارکرد ارتباطی را ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n", "post_url_2": "http://inself.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%85%D8%A8%D8%A7%D9%86%DB%8C-%D9%86%D8%B8%D8%B1%DB%8C-%D9%88-%D9%BE%DB%8C%D8%B4%DB%8C%D9%86%D9%87-%D9%BE%DA%98%D9%88%D9%87%D8%B4-%D8%A2%D9%85%D8%A7%D8%AF%D9%87", "post_title_2": "دانلود مبانی نظری و پیشینه پژوهش آماده", "post_content_2": "\n\n\nدانلود مبانی نظری و پیشینه پژوهش عزت نفس (فصل دوم)\nعزت نفس عبارت است از احساس ارزشمند بودن. این حس از مجموع افکار، احساسها، عواطف و تجربیاتمان در طول زندگی ناشی می‌شود: احساس می‌کنیم که شخصی منفور یا دوست داشتنی هستیم؛ خود را دوست داریم یا نداریم....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مدارس هوشمند(فصل دوم)\nدر سال 1984، دیوید پرکینز و همکارانش در دانشگاه ها هاروارد، طرح مدارس هوشمند را به عنوان تجربه ای نوین در برنامه های آموزش و پرورش، با استفاده از فناوری اطلاعات و ارتباطات ارائه نمودند. این طرح به تدریج در چند مدرسه اجرا گشت و بعدها تا حدودی توسعه یافت، به طوری که امروزه ....\nقیمت : 14,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نظریه های انزوای اجتماعی (فصل دوم)\nفیلسوف و روانکاو آلمانی اریک فروم مفهوم شخصیت اجتماعی را معرفی می‌کند که به شباهتهای شخصیت افراد و گروه ها در یک جامعه خاص اشاره دارد. وی براین عقیده است که جامعه فقط توسط شکل دادن اعضای خود به شیوه ای که رفتارشان با اهداف و نیازهای آن جامعه هماهنگ باشد می تواند به عملکرد خود ادامه دهد....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مهارت های زندگی (فصل دوم)\nمهارت های زندگی مهارتهای اجتماعی هستند که کودکان ونوجوانان باید آن ها را یاد بگیرند تا بتوانند در مورد خود وانسانهای دیگر وکل اجتماع بطور موثر ،شایسته ومطمئن عمل نمایند.(نیک پرور،1381).....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش دلبستگی شغلی کارکنان (فصل دوم)\nدلبستگی شغلی را به‌عنوان یک توصیف از شغل فعلی فرد و تابعی از مقداری می‌داند که شغل او می‌تواند نیازهای کنونی‌اش را ارضا کند (کارملی، 2005)، تعاریف ارائه‌شده در مورد دلبستگی شغلی بسیار شبیه به هم می‌باشند. دلبستگی شغلی به میزان درجه‌ای گفته می‌شود که شخص ازنظر روحی با کارش همانندسازی می‌کند با ....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ارزشیابی آموزشی (فصل دوم)\nانسان پیوسته درصدد ارزیابی کارها و تجربه های گذشته خود است تا عملکردش را رضایت بخش کند و یا با بهبود بخشیدن به عملکرد آینده، رضایت بیشتری به دست آورد. در واقع ارزشیابی قسمتی از فراگرد بقای انسان است....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش بلوغ سازمانی (فصل دوم)\nبه تازگی مفهومی جدید در مبانی نظری مدیریت مطرح شده است که از آن به بلوغ سازمانی یاد می‌کنند. بلوغ سازمانی بسان خط‌کشی است که اقدامات و فرآیند‌های سازمانی را سنجیده و در سطوح مختلف دسته‌بندی می‌کند. این سطوح در واقع ....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت مندی شغلی (فصل دوم)\nفرات و استارک (1977) مدل مفیدی از فرایند رسیدن به رضایت‌مندی و عوامل مؤثر بر آن را ارائه کرده‌اند. طرح سیستماتیک این طرح در نمودار نشان داده شده است اما برای روشن شدن تلویحات آن شرح مختصری لازم است.....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش توانمندسازی زنان (فصل دوم)\nنظریه‌های توانمندسازی بر اساس نوشته‌های فمینیست‌ها و تجارب کشورهای جهان سوم شکل گرفته و نشان می‌دهد که فمینیسم تنها یک امر وارداتی از دنیای غرب و یک پدیده به وجود آمده از شهرنشینی و متعلق به طبقه‌ی متوسط نیست. این نظریه به عنوان ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ارتباط مدیریت بدن و سبک زندگی(فصل دوم)\nپژوهش درباره مدیریت بدن و ارتباط آن با دیگر متغیرهای اجتماعی، از جمله سبک زندگی، به دو سه دهۀ اخیر مطالعات جامعه شناختی مربوط می شود. سوای تحقیقات بسیاری که جامعه شناسان دیگر جوامع به مقتضای روابط و مناسبات حاکم بر جامعۀ خود در این باره انجام داده اند....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فرسودگی شغلی در کارکنان و کارمندان(فصل دوم پایان نامه روانشناسی)\nکار صرف نظر از تامین مالی ، می تواند برخی از نیازهای اساسی آدمی نظیر تحرک روانی و بدنی ، تماس اجتماعی ، احساسات خود ارزشمندی ، اعتماد و توانمندی را ارضا کند . با وجود این ، کار می تواند منبع فشار عمده ای نیز باشد .....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اجتماع درمان مدار(فصل دوم پایان نامه روانشناسی)\nاجتماع درمانی یا اجتماع درمان مدار نوع خاصی از درمان است که در آن تغییر براساس زندگی اجتماعی در محیط بسته و ساخت یافته صورت می‌گیرد. در این اجتماع مسائل روزانه زندگی یعنی کار، احساس، رفتار، تفکر و فراغت از دیدگان درمانی مورد توجه جدی قرار گیرد و افراد آسیب دیده اجتماعی به ویژه معتادان ....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش رابطه اضطراب رایانه با پیشرفت تحصیلی\nدر این پژوهش تلاش بر آن است که روابط اضطراب رایانه با پیشرفت تحصیلی و انگیزش پیشرفت بررسی شود. هر چند که درباره ی این روابط خاص کمتر پژوهشی صورت پذیرفته است اما در زمینه روابط انگیزه پیشرفت و همینطور انگیزه و اضطراب نیز پژوهش هایی انجام شده است که به شرح آن پرداخته می شود....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نارسایی هیجانی یا الکسی تیمیا (فصل دوم پایان نامه روانشناسی)\nدرحدود‌ سال‌های‌ 1948 روان‌پزشکی بـه نـام یـورگن روش مشاهده‌ کرد‌ تعدادی از بیماران او که دارای اختلال‌های‌ روان‌ تنی متعارف چون فشار خون اساسی، آسم، زخـم اثـنی‌عشر، زخمهای کولیت معده، ورم‌ مفاصل‌ و امراض پوستی یا مبتلایان‌ به‌ سندرم پس از‌ ضـربه‌ مـی باشند،...\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تیپ شخصیت فردی (فصل دوم پایان نامه روانشناسی)\nشخصیت از واژه لاتین Persona گرفته شده و به نقابی اشاره دارد که هنرپیشه‌ها در نمایش استفاده می‌کردند. پرسونا (نقاب) به ظاهر بیرونی، ظاهر علنی که افراد به دور و بر خود نشان می‌دهند اشاره دارد....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ویژگی شخصیت فردی (فصل دوم پایان نامه روانشناسی)\nشخصیت را بر مبنای صفت بارز، یا مسلط یا شاخص فرد نیز تعریف کرده‌اند و بر این اساس است که افراد را داری شخصیت برون گرا، یا درون‌گرا یا پرخاشگر و امثال آن می‌دانند. در واقع چنین فرض می‌شود که در شرایط مختلف، حالت بارز یکی، پرخاشگری و دیگری، درون‌گرایی است. این‌گونه برداشت از شخصیت، در محدوده تیپ‌....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تاب آوری (فصل دوم)\nتاب آوری معادل واژه Resilience است. در فرهنگ لغت، این کلمه، خاصیت کشسانی، بازگشت پذیری و ارتجالی معنا شده است، ولی در متون بهداشت روانی تاب آوری معادل گویاتری است.....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عملکرد اجرایی مغز (فصل دوم روانشناسی)\nاکثر پژوهشگران پذیرفته‌اند که کارکردهای اجرایی، خود تنظیم شونده‌اند و تـوانایی کـودک را در بـازداری، خود تغییری، برنامه‌ریزی، سازمان دهی، استفاده از‌ حافظۀ‌ کاری، حل‌ مسأله، هدف‌گذاری برای انجام تکلیف و فعالیت‌های درسـی نشان می‌دهند(ویلکات و همکاران، 2005؛ زلازوو همکاران، 2003). ...\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات بیش فعالی و کم توجهی\nاختلال کاستی توجه و بیش فعالی نوعی اختلال مزمن و شدید در رشد روانی است که ریشه در رفتارهای بی توجهی، بی قرارانه و براساس انگیزش آنی دارد. شروع آن در اوایل کودکی، یعنی پیش از 7 سالگی است و تقریباً همیشه قبل از 5 سالگی و اغلب پیش از دو سالگی مشخص می شود....\nقیمت : 13,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق مهارت های حرکتی (فصل دوم)\nمهارت های حرکتی عبارتند از فعالیت های جنبشی و حرکت که مستلزم کنش هماهنگ اند و شامل دو نوع مهارت می باشند: مهارت های حرکتی ظریف و مهارت های حرکتی درشت (اسدی دوست، ۱۳۹۲)....\nقیمت : 13,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نقش فناوری در آموزش و یادگیری\nلغت نامه وبستر تکنولوژی را نحوه انجام کار با استفاده از فناوری تعریف کرده است. پل ساتلر، فناوری‌های آموزشی را بیشتر فرآیند می‌داند و نه محصول. استفاده از تکنولوژی اطلاعات و ارتباطات برای یادگیری به بیش از 5000 سال قبل بر می‌گردد...\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش موفقیت شغلی (فصل دوم روانشناسی)\nشغل به عنوان مجموعه ای از پیشرفت های مداوم در زندگی شغلی تعریف شده است؛ به عبارت دیگر شغل عبارت است از تعهدی که انسان در مقابل موسسه ای برای انجام تکالیف درازمدت دارد و در ضمن از طریق آن امرار معاش می کند (صدر نبوی، 1370).....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عملکرد شغلی (فصل دوم روانشناسی)\nعملکرد در لغت یعنی حالت یا کیفیت کارکرد. بنابراین، عملکرد سازمانی یک سازه ی کلی است که بر چگونگی انجام عملیات سازمانی اشاره دارد. معروف ترین تعریف عملکرد توسط نیلی و همکاران ( 2008) ارائه شده است.....\nقیمت : 16,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش توانمندسازی و روانشناختی فرد\nتوانمندسازی روان شناختی به مجموعه ای از حالات روانشناختی اشاره دارد که برای احساس کنترل افراد در رابطه با کارشان لازم و ضروری می‌باشند به جای تمرکز بر رویه های مدیریتی که قدرت را با کارکنان در همه سطوح سازمان تقسیم می نماید ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ویژگی های شخصیتی (فصل دوم روانشناسی)\nلغت شخصیت در زبان لاتین (personalite) و در زبان انگلوساکسون (personality) خوانده می‌شود، ریشه در کلمه لاتین (Persona) دارد (شاملو، 1388). این کلمه به نقابی اشاره دارد که هنرپیشه‌ها در نمایش استفاده می‌کردند....\nقیمت : 15,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کیفیت روابط در زندگی زناشویی\nازدواج مقدس ترین و پیچیده ترین رابطه میان دو انسان از دو جنس مخالف است که ابعاد وسیع و عمیق و هدف های متعددی دارد. ازدواج پیمان و پیوند مقدسی است میان دو جنس مخالف بر پایه روابط پایای جنسی، عاطفی و معنوی و بر اساس انعقاد قرارداد شرعی، اجتماعی و قانونی که تعهداتی را برای زوجین به وجود می آورد. ...\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ابراز و مهار خشم( فصل دوم پایان نامه روانشناسی)\nشم، هیجان مثبتی است که در هنگام مواجه شدن با تهدید‌ عاطفی، جسمی و روانی بروز می‌کند. خشم مناسب بـه‌ ما ایـن امـکان را می‌دهد تا از خود در مقابل صدمات و خطرهای‌ عاطفی‌ و جـسمی مـحافظت کنیم....\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش رفتار شهروندی سازمانی\nرفتارهای شهروندی سازمانی کاملا داوطلبانه و فردی هستند و افراد در مقابل بروز چنین رفتارهایی پاداش رسمی دریافت نمی‌کنند و به دلیل عدم بروز چنین رفتارهایی از طرف آنان نیز ، تنبیه نمی‌شوند . رفتار شهروندی سازمانی همان افعال و از خود گذشتگی های کارکنان است که به منظور تأمین آسایش و رفاه دیگران.....\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق هوش معنوی(فصل دوم پایان نامه روانشناسی)\nادواردز مـعتقد اسـت‌ داشتن‌ هوش‌ معنوی بـالا بـا داشتن اطلاعاتی در مورد هوش معنوی متفاوت است. این تمایز فاصله میان‌ دانش عملی و دانش نظری را مطرح میکند. لذا نباید داشتن دانش وسیع در‌ مورد مسائل معنوی و تمرینهای‌ آنها‌ را هم ردیف دستیابی به هـوش مـعنوی از طریق عبادت و تعمق برای حل مسائل اخلاقی...\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کیفیت خدمات سازمانها(فصل دوم پایان نامه مدیریت)\nیک تعریف دقیق از کالاها و خدمات باید این دو را براساس صفات ویژه آنها از یکدیگر متمایز و مشخص کند. یک کالا شئی است فیزیکی و ملموس یا محصولی است که می توان آن را درست کرد و منتقل نمود؛ در طول یک مدت زمان خاص وجود دارد و بنابراین می توان اکنون آن را تولید و بعداً استفاده کرد. یک خدمت، ناملموس است و....\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود پیشینه و مبانی نظری عملکرد تحصیلی\nبه اعتقاد تیلور، 1999 اهداف اساسی هر نظام آموزشی فراهم آوردن شرایط و استفاده از شیوههای نوین و مفید است تا فراگیران به کمک آن ها بتوانند، حداکثر توانمندی های خود را بروز داده و به موفقیت های بیشتری نائل آیند. ....\nقیمت : 15,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری خودکارآمدی تحصیلی (فصل دوم پایان نامه روانشناسی)\nخودکارآمدی به درجه ای از احساس تسلط فرد در مورد توانایی هایی برای انجام فعالیت های خاص می باشد و به اعتماد و اطمینان فرد نسبت به توانایی هایش در انجام رفتار خواسته شده از وی تأکید دارد( والترز ، 2004).....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود پیشینه پژوهش و مبانی نظری کیفیت در آموزش و پرورش\nتلاش آموزش و پرورش کشورمان در طی دو دهه گذشته ، بیشتر ، معطوف به افزایش نرخ ثبت نام دانش آموزان لازم التعلیم و ابعاد کمی آموزش بوده و در نتیجه این تلاش ها ، آمار ورودی این دانش آموزان به بیش از 97 ارتقا یافته است ( یونسکو ، 2003 ). از طرف دیگر ، رشد کمی دانش آموزان با افزایش بودجه و امکانات همراه...\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق فرهنگ سازمانی\nفرهنگ واژه‌ای است که علمای علم اجتماع و پژوهشگران رشته مردم‌شناسی آن را به کار می‌برند و این واژه از گسترش وسیعی برخوردار است و آن‌چنان مفید واقع شده که آن را در سایر علوم اجتماعی نیز به کار می‌برند....\nقیمت : 13,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات وابستگی فرد به مواد مخدر\nاز اختلالات رایج مرتبط با مصرف طولانی مدت حشیش سندرم فقدان انگیزش می‌باشد منظور از سندرم فقدان انگیزش، عبارت است از بی میلی شخص در استمرار انجام دادن کار و یا انجام تکالیف تحصیلی در دانش‌آموزان و دانشجویان می‌باشد. چنین بیماری فاقد نیرو وبی حال است ، غالباً فرد ظاهراً تنبل به نظر می‌رسد....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سرمایه های روانشناختی در سازمانها\nدر سالهای اخیر توجه روان شناسان به مقولۀ روان شناسی مثبت جلب شده است ؛ به گونه ای که این جنبش به حوزۀ مدیریت و رفتر سازمانی هم راه یافته است . امروزه پس از سرمایه انسانی و اجتماعی ، سرمایۀ روان شناختی را می توان مبنای مزیت رقابتی در سازمانها در نظر گرفت...\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اثربخشی سازمانی(فصل دوم پایان نامه)\nبه طور کلی، در یک سازمان، محاسبة اثربخشی چندان ساده نیست و شاخص ها و روش های متعددی برای سنجش و اندازه گیری عملکرد سازمان ارائه شده است. توسعة صلاحیت و شایستگی، اثربخشی زمان کار را بهبود خواهد داد و افزایش اثربخشی زمان کار، شاخص های دیگر اثربخشی سازمانی را ارتقاء خواهد داد. ....\nقیمت : 15,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود پیشینه پژوهش و مبانی نظری شیوه و سبک فرزندپروری والدین\nخانواده نخستین پایگاهی است که پیوند بین فرزند و محیط را به وجود می آورد. کودک در خانواده پندارهای اولیه را درباره جهان فرا می گیرد، از لحاظ جسمی و ذهنی رشد می یابد، شیوه های سخن گفتن را می آموزد، هنجارهای اساسی رفتار را یاد می گیرد و سرانجام نگرش ها، اخلاق و روحیاتش شکل می گیرد....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اوقات فراغت (فصل دوم پایان نامه)\nواژه فراغت به معنی « Licere » است که از کلمه لاتین « Lei Sure » \"اقتباس شده وبه معنی زمان آزاد است.همچنین فراغت در کلمه «scole» ریشه دارد که بیانگررابطه بین آموزش وتفریح است....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کیفیت زندگی کاری\nکیفیت زندگی کاری ابتدا در اروپا و طی دهه پنجاه ابداع شد و بر اساس تحقیقات اریک تریست و همکارانش در دانشکده تاویستاک در زمنیه روابط انسانی در لندن شکل گرفت . تحقیقات یاد شده بعد فنی- انسانی سازمان ها را بررسی و چگونگی روابط بین آنها را ارزیابی کردند که باعث به وجود آمدن سیستم های تکنیکی....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نگرش مذهبی و دینداری\nپرورش مذهب در حقیقت مجموعه دگرگونی هایی است که در فکر و عقیده فرد به منظور ایجاد نوعی خاص از عمل و رفتار که متکی بر ضوابط مذهب باشد انجام میشود. به عبارت دیگر در سایه دگرگونی هایی که در فکر و عقیده فرد ایجاد میگردد اخلاق و عادات، آداب و رفتار، روابط فردی و اجتماعی و صورت مذهبی و شرعی میگیرند....\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اعتیاد به اینترنت و فیس بوک\nاعتیاد به اینترنت یا وابستگی به اینترنت را می توان نوعی استفاده از اینترنت دانست که به ایجاد مشکلات روان شناختی، اجتماعی، تحصیلی و حرفه ای در زندگی افراد منجر می شود. تاریخچه ی ظهور این اعتیاد به عنوان یک اختلال جداگانه، اولین بار در سال 1995 توسط ایوان گلدبرگ مطرح شد....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش پرخاشگری\nپرخاشگری، معمولاً به رفتاری اطلاق می شود که هدف از آن، صدمه رساندن جسمانی یا زبانی به شخص دیگر، یا نابود کردن دارایی آن است. بنابراین، آسیب زدن اتومبیل یک شخص به دست شخص دیگر، خفه کردن زنان توسط یک جانی و خشونتی که دولت برای برقراری نظم و قانون اعمال می کند، تماماً اعمالی هستند که....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش هوش هیجانی\nموضوع هوش هیجانی نخستین بار توسط پیترسالووی و جان مایر در سال 1990 مطرح شد. پیتر سالووی از بخش روان شناسی دانشگاه یل می گوید: «در طول چند دهه گذشته باورها در مورد هوش هیجانی دچار تغییر شده اند» زمانی هوش را کمال انسانی می دانستند و معتقد بودند افراد باهوش باید دارای زندگی بهتری باشند....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سبک های فرزندپروری\nرابطه بین کودکان و والدین و سایر اعضای خانواده را می توان به عنوان نظام یا شبکه ای دانست که در کنش متقابل با یکدیگر هستند. این نظام بطور مستقیم و غیرمستقیم از طریق سبک ها و روش های مختلف فرزندپروری در کودکان تأثیر می گذارد، اکثر روانشناسان همچون بالبی (1969)، فروید (1964) و مایز و پتیت (1997)،....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عزت نفس در اسلام\nعزت نفس یکی از عوامل مهم و اساسی در رشد و شکوفایی انسانهاست که در دهه های اخیر مورد توجه بسیاری از روان شناسان و پژوهشگران امور تربیتی قرار گرفته است. عزت نفس به معنای قضاوت شخص از ارزشمندی خود است و به نگرش فرد از خود دلالت می کند....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش شادکامی و نظریه های شادکامی\nواژه شادکامی چندین مفهوم متفاوت را به ذهن متبادر می کند ( برای مثال شادی ، ‌خشنودی ، لذت ، خوشایندی و ... ) از این رو تعدادی از روان شناسان به اصطلاح بهزیستی ذهنی اشاره می کنند که یک اصطلاح چتری و در برگیرنده انواع ارزشیابی هایی است که فرد از خود و زندگی اش به عمل می آورد ( دانیر ، 2002). .....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات وابستگی به مواد مخدر\nاعتیاد به مواد مخدر به عنوان یک اختلال روان‌پزشکی به ابعاد زیست‌شناختی روان‌شناختی اجتماعی و معنوی یکی از مشکلات عصر حاضر است اعتیاد معمولاً به مجموعه وابستگی فیزیکی و روانی اطلاق می‌شود ولی در مجموع مفهومی مبهم دارد(بلوم ،1984 (اعتیاد عبارتست از وابستگی به موادی که تکرار مصرف آن با کمیت محض ...\nقیمت : 15,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سازگاری اجتماعی فردی در جامعه\nواژه «سازگاری» در لغت نامه دهخدا به معنای موافقت در کار، حسن سلوک، و... به کار رفته است. مفهوم سازگاری از واژه انطباق در زیست شناسی گرفته شده که یکی از پایه‌های نظریه تکامل داروین(1895)، است و به ساختارهای بیولوژیکی و فرایندهایی که زنده ماندن انواع را تسهیل می کند، اشاره دارد....\nقیمت : 16,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فعالیت های فوق برنامه در مدارس\nبا بررسی منابع مختلف مشخص می شود صاحب نظران دیدگاه های مختلفی را درباره مفهوم فعالیت های فوق برنامه ارائه نموده اند. چنانچه از منظر ارتباط با برنامه درسی مورد مطالعه قرار گیرد یکی از شاخه های آن به شمار می آید. برنامه درسی در یک دیدگاه به سه دسته دروس اجباری، اختیاری و فعالیت های فوق برنامه....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n", "post_url_3": "http://inself.blog.ir/post/%D9%86%D9%85%D9%88%D9%86%D9%87-%D9%85%D8%A8%D8%A7%D9%86%DB%8C-%D9%86%D8%B8%D8%B1%DB%8C-%D9%88-%D9%BE%DB%8C%D8%B4%DB%8C%D9%86%D9%87-%D8%AA%D8%AD%D9%82%DB%8C%D9%82", "post_title_3": "نمونه مبانی نظری و پیشینه تحقیق", "post_content_3": "\n\n\nدانلود مبانی نظری و پیشینه تحقیق بررسی سبک های هویت\nیکی از جنبه های رشد فردی و اجتماعی در دوره نوجوانی کسب هویت است و می توان گفت که یکی از وظایف اصلی نوجوانان در جامعه، یافتن پاسخی عملی به این سوال است که «من کیستم؟» هرچند قرن ها پیش به این موضوع پرداخته شده ولی در چند دهه اخیر در مرکز توجه روان شناسی قرار گرفته و اولین بار اریک اریکسون ....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق جنبه های زیستی شناختی استرس و راهبردهای مقابله با استرس\nاسترس شرایطی است که در نتیجه تعامل میان فرد و محیط به وجود می آید و موجب ایجاد ناهماهنگی – چه واقعی و چه غیر واقعی- میان ملزومات یک موقعیت و منابع زیستی، روانی و اجتماعی فرد می شود. در اینجا هر چهار جز را به طور مختصر توضیح می دهیم(سارفینو، 1940؛ ترجمه احمدی ابهری و همکاران، 1387)....\nقیمت : 14,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق عوامل موثر در موفقیت مدیران\nموفقیت بطور کلی به معنی دستیابی و نائل‌شدن به اهداف است. موفقیت یک سازمان به معنای دستیابی آن سازمان به اهداف تعیین شده دردوره زمانی مشخص است و موفقیت یک مدیر عبارت است از کسب اهداف سازمانی(در حیطه مسئولیت خود) از طریق انجام صحیح وظایف مدیریتی (برنامه‌ریزی – سازماندهی – هدایت –کنترل..) که بصورت ....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رهبری آموزشی\nتوجه به مـطالعات وسیعی که در زمینهء تفاوتهای‌ موجود‌ میان‌ رهبری و مدیریت‌ صورت گرفته است، دیگر جایی برای این تصور نادرست که این مـفهوم مـترادف‌ هستند، باقی‌ نـمی‌ماند. رهبری‌ در اصل نسبت به مدیریت مفهوم وسیع‌تری دارد و مدیریت نوع خاصی از رهبری‌ بـه‌ شـمار‌ می‌رود ....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق بررسی اضطراب\nیافتن تعریفی جامع برای اضطراب مانند بسیاری از حالات عاطفی کار مشکلی است و متخصصان هر یک تعریف خاصی را ارائه نموده اند شاید بتوان گفت که بیشترین تحقیقات انجام شده درباره اضطراب توسط روان شناسان انجام گرفته است و آنان از بین حالات عاطفی انسان بیش از هر حالت دیگری به مطالعه اضطراب پرداخته اند ....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق مهارت های زندگی\nدر زمینه مهارتهای زندگی تعاریف و طبقه بندی های مختلفی ارائه شده است وصاحب نظران درتحقیقات خود مهارتهای مختلفی را مد نظر قرار داده اند که حاکی از تنوع مهارتهای زندگی مطلوب است....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش دلبستگی و احساس تعلق به مدرسه\nقبل از پرداختن به مفهوم احساس تعلق به مدرسه باید به مفهوم مهم تر و کلی تری احساس تعلق اجتماعی پرداخت. انسان طبیعتاً مخلوقی اجتماعی است و از این لحاظ تثبیت شده است، نه اینکه از روی عادت، اجتماعی شده باشد، پس نمی تواند در حالت جدا از بستر اجتماعی شناخته شود.....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق استرس و اضطراب\nدر زندگی اجتماعی امروزی، فشار روانی یا استرس امری اجتناب‌ناپذیر است. محرومیت نا ناکامی و تعارض، کم و بیش در زندگی همه اتفاق می‌افتد. استرس امروزه موضوعی است که مورد توجه دانشمندان تمام رشته‌ها قرار گرفته است. پزشکان، روانپزشکان، فیزیولوژیست زیست‌شناسان، هر کدام جنبه‌هایی از مسایل مربوط به آن را...\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش رضایت شغلی\nاز دهة 1920 تاکنون، رضایت شغلی به گونة وسیعی مورد بررسی قرار گرفته و نظریه های متعددی دربارة آن ارائه شده است. تنوع رویکردها و نظریه های مربوط به رضایت شغلی را می توان ناشی از سه دیدگاه یا حرکت اساسی دانست که در دهه های 1920 و 1930 شکل گرفت و بیش از هر چیز مفهوم رضایت شغلی را تحت تأثیر قرار داد....\nقیمت : 15,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش حمایت اجتماعی و خودپنداره\nهر فرد در ذهن خود، تصویری از خویشتن دارد، به عبارت دیگر؛ ارزشیابی کلی فرد از شخصیت خویش را خودپنداره یا خود انگاره می نامند. این ارزشیابی ناشی از ارزشیابی های ذهنی است که معمولا از ویژگی های رفتاری خود به عمل می آوریم. در نتیجه خودپنداری ممکن است مثبت یا منفی باشد (تقی زاده، 1379: 21). ....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق کنترل عواطف و هیجانات فردی\nعواطف از بزرگترین نعمت های الهی اند که در انسان به ودیت نهاده شده، زندگی بدون آن ها، بی روح، تیره و ماشینی می نماید. و سلامت روانی و عقلانی انسان ها تا حد زیدی به سلامت عاطفی و هیجانی وابسته است.....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق کیفیت زندگی فردی در جامعه\nکلیات کیفیت زندگی: ظهور انقلاب صنعتی و گسترش روز افزون فرایند تفکیک و تمایز اجتماعی در جوامع بشری، ضرورت سازماندهی و چرخش در فرایند توسعه را از حیث نظری و عملی به همراه داشت به گونه ای که رویکردهای مختلفی در باب چگونگی و کم و کیف توسعه مطرح شدند\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق سلامت روان افراد در جامعه\nمفهوم سـلامت روانـى، در واقع جنبه‌اى از مفهوم کلى سلامت است. سازمان بهداشت جهانى سلامت را چنین تعریف‌ مى‌کند‌: حالت‌ سلامتى کامل جسمى، روانى، اجتماعى، معنوى و نه فقط‌ فقدان‌ بیمارى یا ناتوانى، که در آن فرد به توانایى‌هاى خودش پى مـى‌برد، مـى‌تواند بـا استرس‌هاى معمول زندگى کنار آید‌،...\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق طرحواره های ناسازگار اولیه و اختلال شخصیت در فرد\nکارول و کالوتی (2014) در پژوهشی به بررسی رابطه طرحواره های ناسازگار اولیه و اختلال شخصیت در گروهی از زندانیان پرداختند. برای این این منظور 119 نفر از مردان زندانی را به عنوان نمونه پژوهش مورد بررسی قرار دادند....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش طرحواره های هیجانی\nکوتس و بلانچارد –فیلدز (2008) به بررسی راهبرهای تنظیم هیجان در مشکلات بین شخصی پرداختند. آنها استراتژی های تنظیم هیجان را در گروههای سنی جوان، میانسال و مسن در مشکلات بین فردی مورد بررسی قرار دادند\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق اختلالات عملکرد جنسی در روابط زناشویی\nطبق DSM-IV-TR، تـعریف اختلال عملکرد جـنسی عبارت است‌ از تخریب یک یـا بـیش از یـک مرحله از چرخه‌ی پاسخ‌های جنسی‌ و همچنین وجود درد همراه با آمیزش‌ که موجب‌ پریشانی‌ محسوس‌ و بروز‌ مشکلات بین فردی برای فرد می‌گردد....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق CBT به شیوه داتلیو\nدرمان شناختی- رفتاری برای زوج ها و خانواده ها، امروزه اصلی مهم در درمان است. کاربرد CBT برای مشکلات روابط خصوصی، تقریبا پنجاه سال قبل در نوشته های آلبرت الیس آمده است که نقش برجسته شناخت را در مسایل زناشویی نشان می دهد....\nقیمت : 14,300 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات افسردگی و عاطفی پس‌ از‌ زایمان\nافسردگی پس از زایمان یک اختلال شایع و ناتوان کننده روانی اجتماعی است (کوروین، کوهن، جارت و ساتسفورد ،2010) که ممکن است حداکثر طی چهار هفته اول پس از زایمان آغاز گردد....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق نگرش جوانان به ازدواج\nنگرش به ازدواج عبارت است از عقیده ذهنی و باورهای فرد در مورد ازدواج (بارتین و روسین، 1998) که در مراحل اولیه زندگی شکل گرفته و سازه ای نسبتا ثابت است (ترینت و سوت، 1991). شکل گیری نگرش به ازدواج از دو رویکرد نظری قابل توجیه است....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق الگوهای ارتباطی خانواده و والدین\nانواده چیزی بیش از مجموعه افرادی است که در یک فضای مادی و روانی خاص به سر می برند. خانواده یک نظام اجتماعی و طبیعی است که ویژگی های خاص خود را دارد. این نظام اجتماعی مجموعه ای از قواعد و اصول را ابداع و برای اعضای خود نقش های متنوعی تعیین می کند....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق صمیمیت زناشویی\nصمیمیت به عنوان توانایی ارتباط با دیگران با حفظ فردیت تعریف می شود. اینگونه تعاریف مبتنی بر خویشتن حاکی از آن است که فرد به درجه ای از رشد فردی دست یابد تا بتواند با دیگران رابطه صمیمانه برقرار کند.....\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق نشاط و شادکامی\nنشاط‌ از جمله پدیده‌های روان شناختی است که تحقیقات، مطالعات و بررسی‌های مختلفی را معطوف خود ساخته است. روان شناسان نظریه پرداز،‌ نشاط‌ را‌ نوعی «هیجان مثبت» می‌دانند که تأثیر ژرفی برساز‌ و کارهای جسمانی، شناختی و روانی در مکانیزم دارد و عملکرد آدمی را درزمـینه‌های مـختلف بـهبود می‌بخشد ....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق مفهوم و ابعاد خودکارآمدی\nخودکارآمدی از نظریه شناخت اجتماعی آلبرت بندورا (1997) روان‌شناس مشهور، مشتق شـده اسـت که به باورها یا قضاوتهای فرد به توانائیهای خود در انجام‌ وظایف‌ و مسئولیتها اشاره دارد. نظریه شناخت اجتماعی مبتنی بر الگوی علّی سه جانبه رفتار، محیط و فرد است....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق اختلالات اضطراب اجتماعی\nویژگی اصلی اختلال اضطراب اجتماعی، ترس یا اضطراب محسوس یا شدید از موقعیت های اجتماعی است که در آنها ممکن است فرد مورد بررسی دقیق دیگران قرار بگیرد. در کودکان ترس یا اضطراب باید در موقعیت همسالان و نه فقط در مدت تعامل با بزرگسالان روی دهد....\nقیمت : 15,400 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق اختلالات افسردگی و اختلالات دو قطبی\nختلالات افسردگی (شامل اختلال نامنظمی خُلقی اخلال گرانه، اختلال افسردگی عمده (از جمله اپیزود افسردگی عمده) اختلال افسردگی دایم (دیستیمیا)؛ و اختلالات دو قطبی و اختلالات مرتبط با آنها (از جمله اختلال دو قطبی I، و اختلال دو قطبی II، و اختلال سیکلوتیمیک)....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق استرس و سنین مختلف\nانسان در‌ همه‌جا‌ و در همه‌سنین در زمینه‌های گوناگون به نوعی دچار استرس و عوارض ناشی از آن است. نوع رویدادهایی که موجب استرس می گردد در سنین مختلف متفاوت خواهد بود....\nقیمت : 14,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق راهبردهای مقابله ای لازاروس و فولکمن\nدر تعریفی که لازاروس (1982) از مقابله ارائه می‌دهد، آن را تلاش‌هایی معرفی می‌کند که برای مهار (شامل تسلط، تحمل، کاهش دادن یا به حداقل رساندن) تعارض‌ها و خواسته‌های درونی و محیطی که فراتر از منابع شخص اند، صورت می‌پذیرد....\nقیمت : 14,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق موسیقی و عناصر آن\nموسیقی زبان جهانی شناخته شده ای است که قادر است سدهای فرهنگی، آموزشی، زبانی، ذهنی و هیجانی را از میان ببرد و با خط مشی فکری، حسی و عاطفی، خطوط ارتباطات بین فرهنگی را ارتقاء بخشد و تعاملات بین اقوام را تسهیل نماید....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق راهبردهای شناختی تنظیم هیجان\nهیجان نقش مهمی در جنبه های مختلف زندگی نظیر سازگاری با تغییرات زندگی و رویدادهای تنیدگی زا ایفا می کند. اصولاً، هیجان را می توان واکنش های زیست شناختی به موقعیت هایی دانست که آن را یک فرصت مهم یا چالش برانگیز ارزیابی می کنیم و این واکنش های زیستی با پاسخی که به آن رویدادهای محیطی می دهیم،....\nقیمت : 16,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق جهت گیری در زندگی فرد (خوش بینی و بدبینی)\nآیا خوش بینی و بد بینی دو قطب یک پیوستارند؟ اگر هستند، پس دلیلی ندارد که ارزیابی های جداگانه ای از این دو سازه به عمل آوریم. پژوهش های اخیر نشان می دهد که این دو قطب های یک پیوستار نیستند (مارشال و همکاران، 1992). ...\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری اختلال اضطراب و هراس اجتماعی\nدانلود مبانی نظری رشته روانشناسی و علوم تربیتی.تا سالهای اخیر، اختلال های اضطرابی در مقوله روان آزردگی ها قرار گرفته بود. در خلال قرن نوزدهم، کسانی را که به رغم سلامت ظاهری جسمانی، دارای رفتارهای انعطاف ناپذیر و خود-تخریب گر بودند را به عنوان\" روان آزرده\" متمایز می کردند....\nقیمت : 16,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سبک زندگی و ادراک خداوند (فصل دوم)\nدرعصر جدید که دوران ما بعد سنتی است در برابر شکل‌های نوین تجربه باواسطه ،هویت شخصی به صورت رفتارهایی جلوه گر می‌ شود که به طور بازتابی بروز می‌ کنند این تصویر بازتابی از خویشتن بر روایت‌های زندگی ناهموار منسجم وهمواره قابل تجدید نظری استوار است ....\nقیمت : 15,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق اهداف پیشرفت تحصیلی\nدانلود مبانی نظری و پیشینه رشته روانشناسی. پژوهشگران همواره از خود می پرسند، که چرا برخی از دانش آموزان در مطالعاتشان سختکوش تر از دیگران به نظر می رسند؟چرا برخی از دانش آموزان مطالعات لازم را انجام میدهند، در حالی که برخی دیگر حتی کتاب درسی را هم باز نمی کنند؟....\nقیمت : 15,400 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق انگیزه پیشرفت تحصیلی در دانش آموزان (فصل دوم)\nتحقیقات در این زمینه این رویکرد نشان داده است ، کودکانی که توانایی های یکسانی دارند ، در برابر مشکلات آموزشی و یادگیری ، پاسخ های متفاوتی می دهند ، بعضی از افراد با وجود توانایی های سطح بالا با این دشواری ها به گونه ی مواجه می شوند\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی و پیشینه نظری هویت و نحوه شکل گیری آن (فصل دوم پایان نامه)\nواژه هویت ریشه در زبان لاتین دنتیتاس دارد و از دم یعنی مشابه و یکسان مشتق شده که دارای دو معانی اصلی است، اولین معنی آن بیانگر مفهوم تشابه مطلق است،معنای دوم آن به معنی تمایز است که با مرور زمان سازگاری و تداوم را فرض میگیرد. به این ترتیب هویت به مفهوم شباهت از دو زاویه مختلف قابل بررسی است ....\nقیمت : 15,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری رابطه فرسودگی شغلی و شغل آموزگاری\nفرسودگی شغلی واژه ای برای توصیف دگرگونی های نگرش ، روحیه ، رفتار ، در جهت منفی و رویارویی با فشارهای روانی مربوط به کار است . این فرسودگی بیشتر در مشاغلی پدید می آید که افراد میزان زیادی از ساعات کاری را در ارتباط نزدیک با سایر مردم می گذرانند ....\nقیمت : 15,400 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری دلزدگی زوجین در زندگی زناشویی\nدلزدگی زناشویی، وضعیت دردناک فرسودگی جسمی، عاطفی و روانی است که کسانی را که توقع دارند عشق رویارویی و ازدواج به زندگیشان معنا ببخشد را متاثر می سازد (پاینز، 1998). الیس (1986) دلزدگی زناشویی را عدم احساسات عینی از خشنودی، عدم رعایت و لذت تجربه شده توسط زن و شوهر موقعی که همه جنبه های ازدواج....\nقیمت : 17,400 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری وابستگی به اعتیاد\nاعتیاد کلمه ای است عربی از ریشه عاد و به معنای چیزی را به عادت پذیرفتن و به چیزی و خوگرفتن (باوی، 1388). در چند دهه اول قرن بیستم، واژه اعتیاد به مواد شیمیایی به حالتی خاص اطلاق می شد که در اثر مصرف مواد به وجود می آمد. ....\nقیمت : 15,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری درمان های هیپنوتراپی\nهیپنوتیزم در حال حاضر فعالیت بهنجار یک مغز سالم تلقی می شود که از طریق آن توجه متمرکز شده، قضاوت موشکافانه تا حدودی تعلیق شده و آگاهی محیطی کاهش می یابد. حالت خواب آلوده، به عنوان کارکرد ذهن فرد، به طور جبری توسط یک فرد خارجی قابل نمایش نیست....\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق حساسیت زدایی از طریق حرکات چشم و پردازش مجدد (درمان با روش EMDR)\nEMDR درمانی پیچیده و تخصصی برای غلبه بر آثار ضربه عاطفی و تجارب ناراحت کننده آن است که نخستین بار در 1978 از سوی روان شناسی به نام فرانسین شاپیرو مطرح شد....\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n"}