{"type": "blog", "blog_name": "علی رسولان", "blog_url": "http://alirasolan.blog.ir/", "post_url_1": "http://alirasolan.blog.ir/post/%DA%AF%D9%88%D8%B2%D9%86", "post_title_1": "گوزن", "post_content_1": "از سرزمین های شمالی! :) خب این به ذهنم رسید. از سرزمین های شمالی، پاکش کردما! ولی باز نوشتمش. پاکش کردم بعد دنبال سوژه گشتم برای نوشتن. اینجور موقع هایِ یک سال که چه عرض کنم گاهی تمام عمرم میاد جلوی چشمم. اما الان تقریبن تا دوسال رفتم عقب. رفتم عقب و اومدم جلو. کلی حادثه، کلی تقدیر، کلی سرنوشت که از سر و کول زندگی بالا رفته. شایدم پایین اومده. \nاز سرزمین های شمالی. الان دوست دارم بنویسم گوزن. هِ ، اینا چیه که دیگه میاد تو ذهنم. احتمالن اینا همش تاثیرات ویدئوهایی هستش که جمعه دیدم. صبح جمعه ها برخلاف تمام صبح های هفته اصن حس خوابیدن نیست. نمی دونم حسش نیست یا هر کوفت دیگه ای، به هر حال بیدار میشم. اصن شب های جمعه هم برخلاف همه ی شب های دیگه حس بیدار موندن نیست. \" این دیگه چ وعضی راه افتاده I don't  know . صبح جمعه ای نشستم عین مرگ این کلیپ های پیشنهادی اینستاگرام رو پشت هم دیدم ، اصن خیلی مزخرف بود! به طور عموم که اصن این گزینه ی ویدئوهای پیشنهادی و عکس های پیشنهادی اینستاگرام رو دوست ندارم. حذفش کنن بهتره یا مثلن به جایی بذارنش که دم دست نباشه! \nاونقدر مزخرف بود که حسم تا الان وات ایز تیز! واتس یور فیوریت :( ، از برادران خداوردی ایرانی بود توش تا طراحی گل تو یخ توسط مرد چینی! بعدش غیرتی شدن مادر کشتی گیر ترک تا دعوای سحر تبر! زوج های عاشقولانهُ دابسمش هم که تا دلتون بخواد. ایرانی بود، استادباقری بود، بروفر بود!  خلاصه هم ایرانی داخل نشین بود، هم ایرانی خارج نشین! هم خارجی ایران نشین بود هم خارجی خارج نشین!  همه چیز بود غیر امر واحد. در حقیقت همه هر چیزی دلشون می خواست می گفتن. همه می گفتن. اجتماعی، سیاسی، مذهبی، غیرمذهبی، ورزشی، حادثه ای، هیجانی، سکونی، متلاطمی! \nبه نظرم طبیعی هم هستش تو این همه شلوغیُ مَن مَن کردن ، آدم به مِن مِن کردن بیفته خب! اونوقتِ که موقع نوشتن بدون اینکه بدونی چرا می نویسی سرزمین های شمالی، گوزن!", "post_url_2": "http://alirasolan.blog.ir/post/%D8%B4%D8%A8%DB%8C%D9%87-%D9%85%D8%AA%D9%81%D8%A7%D9%88%D8%AA", "post_title_2": "شبیهُ متفاوت", "post_content_2": "حالم از تو بهم می خورد! آن وقت آنقدر درگیرت شده ام که حالم از خودم هم بهم می خورد! حتمن تو هم حالت از من بهم می خورد و حالت از خودت هم!\nخنده دار ترین پاسخ تو به جملات بالا این است که بگویی! من حالم از تو بهم نمی خورد ، حالم از خودم هم بهم نمی خورد! تکرار این جملات را دوست نداشتم! بگذار طور دیگری بگویم! این روزها که طوری های مختلف مد شده است! نه؟ بد طوری، خوش طوری، لاکچری طوری، غذاطوری، حمله طوری! می دانی گند ماجرا کی بالا می آید، آن وقتی که بگویی نه تنها حالم از تو بهم نمی خورد که خوشم هم می آید. \nشرایط بغرنجی است. سرم در تاریکی اتاق فرو رفته است و تنم لای پتو چنان پیچیده است که هیچ سوزی جرات ورود ندارد! هوای اتاق آنقدر گرم و خشک است که آدم را یاد بیابان های کالاهاری می اندازد. خدا می داند که من نمی دانم این بیابان اصلن در کدام نقطه ی زمین واقع شده است. فقط می دانم که اسمش را شنیده ام و می دانم شدید تفدیده است و مرگ آور! از طرفی با آن قسمت هاری اش هم با توجه به اوضاع وخیم سگی ام ارتباط خوبی برقرار می کنم! شاید کالا بودنش هم به من بیاید. اینکه گاهی چنان ابزار دست می شوم و بعدش تف! که زمین هم پسم می زند. \nمی دانم که نمی فهمی من چ می گویم! تو به تهش می خندی و من به اولش! به هر حال تو هم یک بازیچه ی می خواهی برای لحظه های فراغتت! دقیقن مثل من برای لحظه های بی حوصلگی ام. می بینی چقدر شبیهیم! شبیهُ متفاوت! \nنمی دانم چرا این ماجرا را کش می دهم، وقتی حرف زدن با تو سرم را درد می آورد،  تو دردسری هستی که مخم در حضور تو سوت می کشد! و دلم بدون تو تیر! حس می کنم پوکیده ام! انباشتی از فحش ها! بغض ها! حرف ها! در سرم رژه می روند، آنقدر که پلک هایم را سست می کند برای برهم زدن، حس می کنم لایه ای از دود یا خلا! یا درد بین سرم و بالش فاصله انداخته است، بیرونشان نمیریزم، شاید تبدیل به بمب شوند برای ترکیدن و خلاصی از این وضع.خلاصی از تو و اخلاق گندت. ", "post_url_3": "http://alirasolan.blog.ir/post/%DA%86%D9%87%D8%B1%D9%87-%DB%8C-%D9%85%D8%B1%D8%AF-%D9%87%D9%86%D8%B1%D9%85%D9%86%D8%AF-%D8%AF%D8%B1-%D8%AC%D9%88%D8%A7%D9%86%DB%8C", "post_title_3": "چهره ی مرد هنرمند در جوانی", "post_content_3": "\nدیروز تموم شد می خواستم بیام بنویسم آخیش تموم شد! که اصن فرصت نشد ، یه کم گپ زدم با دوستان تو این مجازی جات مختلفُ بعدشم که خوابم برد\nاین آخیش تموم شد واسه این بود که فضای کتاب پیرامون الهیات مسیحی هستش، یه جورایی نقد و بررسی و تحلیل و تیکه انداختن به دین و دینداری ، خب وقتی با یه فرهنگ تخصصی رو به رو باشی یه خرده همچین سخت میشه کار ، نیاز به سرچ مطالب حین خوندن لذت خوندن کتاب رو کم می کنه ، حواستم پرت میشه ، تازه من الهیات مسیحی رو باهاش آشنا هستم و خیلی از اصطلاحاتش رو می شناختم \nکلن کتاب جالبی هستش ، اینکه تجربیات دینی یه مسیحی از بچگی تا جوانی چقدر می تونه نزدیک به سایر دیندارها باشه مثلن برای من که مسلمونم، حتمن با بقیه ادیان هم ارتباط برقرار می کنه ، چون خیلی مطالبش رو هستش و نویسنده تلاشی برای تو لفافه سخن گفتن نداره! به خاطر همین موضوع هم نویسنده خیلی دچار چالش شدش برای چاپ کردن و نوشتنش\nهمیشه آخرای هر فصل از اوایلش جذاب تر ، فصل ها خیلی بی روح و ناگیرا شروع می شدن و خیلی جذاب و گیرا تموم می شدن، بعضی جاها هم پراکنده گویی داشت ، چون من قصدم نقد نیست و صرفن یه معرفی اجمالیه دیگه شاهد مثال نمیارم ، چون نه حوصله اش رو دارم و نه وقتش رو! \nچون تخصصی بود خب پانوشت های زیادی هم داشت خودش اندازه ی یه فصل بود! کتاب نقد مسیحیت و دعوای بین کاتولیک و پروتستان ، البته تو این کتاب هم مث کتاب عقاید دلقک هاینریش بل  راوی داستان خودش رو مقید به هیچ دین یا مسلک خاصی نمی دونه و صرفن درحال دریافت یا سوال هستش ، تو عقاید دلقک معشوق اگه درست یادم باشه ماری نقش دوم رو بازی می کنه و تو چهره ی مرد هنرمند در جوانی ، هنر! اصولن بیشتر دغدغه های جنسی استیون ددالوس \" نقش اول داستان \" به نمایش در اومده تا یه رابطه ی عاشقانه ی خاص! که ایناشم باحال بود یه جورایی \nاگه حوصله ی کتاب خوندن دارین بخونین و یه انیگزه ی خاصی می خواد خوندش صد در صد ", "post_url_4": "http://alirasolan.blog.ir/post/%D8%AA%D8%B4%D8%B1", "post_title_4": "تشر", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://alirasolan.blog.ir/post/Recently-added", "post_title_5": "Recently added", "post_content_5": "برای فرار از صداهای مزاحم ، متوسل به هندزفری می شوی! و از لا به لای آن همه صدا! جدیدترینش را انتخاب می کنی ، دقیقن از قسمت Recently added ، این یک حس همیشگی بوده و هست. خوب یا بدش را هم نمی دانم! این دلبستگی به جدیدیات و عدم تعلق به قدیمی_جات همیشه وَ همه جا همراهُ همنشین تو بوده و هست و انگار خواهد بود... \nاینکه چقدر طول می کشد تا یک جدیدی ، قدیمی شود هم! ، هیچ حساب و کتاب یا قاعده ای نداشته و ندارد. هر موجودی از هر نوع یا جنسی! می تواند سال ها جدید بماند وَ می تواند به چشم به هم زدنی خاصیّت جدیدانندگی اش را از دست بدهد. شاید این سرعت منطقی به نظر نرسد اما بررسی حساسیت های نفسانی و احساسی به راحتی هر منطقی را به چالش می کشد وَ بدتر اینکه محکومش می کند به شکست! به شکستن! به نابودی!  این حادثه آنقدر سریع و مبهم رخ می دهد که تو را به یاد جمله ی کأن لم یکنِ تمام قراردهای فی مابین انسانی می اندازد، جمله ای که خیلی ها معنایش را هم نمی فهمند چه برسد به مفهومش.\nاصلن ، این حس خاص نسبت به هر چه جدیدش! پیچیدگی هایی نیز دارد، وقتی تو حس دوست داشتنت را به آخرین شعری که گفته ای منتقل می کنی وَ از آن قدیم ترهایش سلب می کنی ، حتا گاهی پا را فراتر از سلب می گذاریُ به مرحله ی انزجار میرسی! شاید دم دستی ترین این حس نسبت به لباس های قدیم و جدید برای هر فردی پیش آمده باشد ، مخصوصن در ایام کودکی! و یا حسی شبیه به این نسبت به مدل های قدیمی و جدید تلفن_همراهیتان در بزرگسالی. وَ هر عاقلی می داند که این ها مثال است جهت بیرون آمدن از گیجی وَ شیرفهم شدن ذهن نه منظورُ مفهوم متن! \nبرای چنین احوال بغرنجی! البته بغرنج به حسب قواعد معمول عرفی ، قاعده ای به نام با من بمان و بمیر وجود ندارد. و به همین منوال عدم بمان بر موجودیّتش می چربد! به هر حال انسان در هر آن با آن دیگرش فرق دارد ، در ذات این افتراق و تفاوت جوانه های جدیدیّت نهفته است، سرکوب یا بها دادن به همین جوانه هاست که به شما تشخص می دهد. وَ باعث تمایز شما از دیگران. واضح است که این جوانه ها در تمام زمینه های حیات می شکفد و گل می کند! تمام زمینه هایی که حس وَ عقل شما با آن طرف است.\nاز پست ترین ها! تا متعالی ترین ها! \n پست و متعالی، از این جامعه تا آن جامعه وَ از این فرد تا آن فرد ، متفاوت و متکثر است. گاهی توجه به یک جوانه ی پست در نگاه یک جامعه مساوی می شود با خانمان براندازی شما! البته همین خانمان براندازی هاست که علت ظهور و بروز شما می شود. حیات در متداولیات جامعه یک ساحلُ دریای آرام است و خلاف آن حیات در فراز و فرودهای رودی خروشان! در اینجای حیات تصمیم با شماست که در یک رود خروشان شنا کنید یا یک دریای آرام.  \n "}