{"type": "blog", "blog_name": "نیمه ابری", "blog_url": "http://partly-cloudy.blog.ir/", "post_url_1": "http://partly-cloudy.blog.ir/post/%D8%B5%D8%A7%D8%AF-%D8%A7%D9%84%D9%81-%D8%AF%D8%A7%D9%84", "post_title_1": "صاد الف دال", "post_content_1": "قسم به آن هنگام که حرف ها برای گفتن داری، بی هیچ همدمی..\nو قسم به آن هنگام که به ناگاه دیگر حرفی برای گفتن نداری.", "post_url_2": "http://partly-cloudy.blog.ir/post/%D8%A8%D8%A7%D8%B4%D8%AF-%DA%A9%D9%87-%D9%86%D8%A8%D8%A7%D8%B4%DB%8C%D9%85-%D9%88-%D8%A8%D8%AF%D8%A7%D9%86%D9%86%D8%AF-%DA%A9%D9%87-%D8%A8%D9%88%D8%AF%DB%8C%D9%85", "post_title_2": "باشد که نباشیم و بدانند که بودیم...", "post_content_2": "\"من خیلی به مرگ فکر می کنم. اصلا والپیپر ذهن من مرگه*...\"\nمن هم خیلی به مرگ فکر می کنم. ممکن است حالا والپیپر ذهنم مرگ نباشد، اما حجم زیادی از درایو C ذهنم را اشغال کرده.\n\nقشنگ مردن قشنگ است. این که بعد از مرگت مردم دلشان بخواهد که روی صورت رنگ گچت را باز کنند و شبیه به رب گوجه، له نشده باشی. جسمت، جسدت تمام و کمال باشد. اما قشنگ تر از قشنگ مردن، قشنگ یاد شدن است.\nاینکه مردنت باعث ناراحتی دیگران شود و بعدش با نام نیک در یادشان بمانی. بعد از مرگ برای طلب آمرزش کنند، نه آن که بگویند چقدر خوب که مرد! این که آنهایی که دورتر هم بودند ناراحت شوند، از نظرم نکته ی مهمی است. این که بعد از چهل روز و یک سال و دو سال فراموش نشوی مهم تر.\n\nراستش من فقط برای آن که بعد از مرگم فراموشم نکنند زندگی می کنم.\n\n*جمله ای از مقدمه ی کتاب یکی از آشنایان است.", "post_url_3": "http://partly-cloudy.blog.ir/post/%D8%AF%D8%B1-%DA%AF%D9%84-%D8%A8%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D9%BE%D8%A7%DB%8C-%D8%AF%D9%84", "post_title_3": "در گل بمانده پای دل...", "post_content_3": "بلند می گوید: نور!با من نبود، آن یکی هم اتاقی ام را صدا می کرد. اما همین یک کلمه کافی بود که از این دنیا جدایم کند و ببرد در دنیای خاطره.\n\n\"ای نور ما، ای سور ما، ای دولت منصور ما\nجوشی بنه در شور ما تا می شود انگور ما...\"\n\nپنج سالم است. از تهران می رویم کاشان. ضرب موسیقی مستم کرده؛ بی وقفه حرف می زنم.\n\n\"پا وامکش از کار ما بستان گرو دستار ما...\"\n\nهشت سالم است. از مشهد بر می گردیم، منتها از راه شمال.\nهنوز هم نصفش را نمی فهمیدم. نصف تصنیف را می گویم. اما اصرار بی خودی دارم که همراهش بخوانم. همزمان با برادرم هم سر و کله می زنم.\n\n\"ای در شکسته جام ما ای بر دریده دام ما...\"\n\nیازده سالم است. بعد از امتحانات مدرسه، در آن شلوغی های خرداد هشتاد و هشت، با مادربزرگم می رویم شیراز. تازه می فهمم که اشتباه می شنیدم و فکر می کردم. قبلترش همیشه \"ای در...\" و \"ای بر...\" را \"حیدر\" می شنیدم و با خودم فکر می کردم چرا حیدر باید جام شان را شکسته باشد؟ بعد خودم را این طور قانع می کردم که محتوی جام شان مسکر بوده، پس طبیعی است که حیدر شکسته جام را؛ اما برای درید دام شان توجیهی نداشتم!\n\n\"آتش زدی در عود ما نظاره کن در دود ما...\"\n\nهمان سال است. از شیراز رفته ایم اصفهان. چهار باغ شلوغ است. مادربزرگم نگران است که چیزی به سمت مان پرت نکنند. بیرون را نگاه می کنم. طرفدارهای هر کدام یک طرف ایستاده اند. هرچه سعی می کنم، باز هم نمی فهمم شان. برادرم نیست که در سر و کله ی یکدیگر بزنیم.\n\n\"در گل بمانده پای دل جان می دهم چه جای دل\nاز آتش سودای دل ای وای دل ای وای ما...\"\n\nسال نود و چهار است. چند روزی بیشتر با ورود به هجده سالگی فاصله ندارم. تازه دچار وسواس ذهنی قبل از عشق شده ام. از زنجان بر می گردیم. نتوانستم مقاله ام را خوب ارائه دهم. صدایم لرزید. برایم آب آوردند. شاید اگر آن استاد دانشگاه زنجان قبل از ارائه ی من درباره ی موضوع مقاله ام حرف نمی زد بهتر ارائه می کردم؛ اما حالا دیگر مهم نیست.\nخیلی خوابم می آید. برادرم زنگ می زند. اصرار دارد با پدرم حرف بزند. پدر از اینکه پشت سر بونکر قدیمی گیر افتاده ایم کلافه می شود. پشت سرمان را نگاه می کند و سبقت می گیرد. گشت نامحسوس می گیردمان. انگار از همدانی بودنمان خوشش آمده باشد، جریمه نمی کند. همانطور که به او فکر می کنم، دنبال موضوعی برای بحث می گردم. تا خود همدان حرف می زنم.\n\n\"ای یوسف خوش نام ما خوش می روی بر بام ما\nای در شکسته جام ما ای بر دریده دام ما...\"\n\nدی نود و شش است. فقط چندماه به پایان بیست سالگی ام مانده. دانشجوی صنعتی اصفهانم. دوستم می گوید: نور! و من غرق خاطرات می شوم. غرق خاطره شده هندزفری ام را در گوش می گذارم و دنبالش می گردم. ندارمش. اینترنت را زیر و رو می کنم تا پیدایش کنم. پیدایش می کنم.\nغرق خاطره شده در اتوبوس نشسته ام. می آید کارت اتوبوس می خواهد. شارژم همان ایستگاه قبل تمام شده، دوستم به جایم می زند. غرق خاطره شهر را گز می کنم. غرق خاطره می روم کافه. غرق خاطره سوار اسنپ می شوم و بر می گردم دانشگاه. غرق خاطره کلید می اندازم، در را باز می کنم. غرق خاطره روی تختم دراز می کشم و پست می نویسم. غرق خاطره...\n\n+بشنوید.", "post_url_4": "http://partly-cloudy.blog.ir/post/%D8%A8%D9%87-%DA%A9%D8%AF%D8%A7%D9%85%DB%8C%D9%86-%DA%AF%D9%86%D8%A7%D9%87", "post_title_4": "به کدامین گناه؟", "post_content_4": "نمیدونم تو کدوم زندگیم چه گناهی مرتکب شده ام که اینقدر خوابم سبکه و گیر هم اتاقی هایی افتادم که اینقدر بی ملاحظه ان! خب تو که می بینی من هم خوابم سبکه، هم ساعت هفت و نیم صبح خوابیدم! نمی میری واقعا یه خرده رعایت کنی صبح با صدای وز وز همچون مگست بیدار نشیم!\nبعدش هم در نهایت پررویی میفرمان \"خب زودتر می خوابیدی! فلانی نشو دیگه!\". حالا مثلا دست من بوده، دریغ کرده ام از خوابیدن! بازم به فلانی که ده دیقه بعدش از در اومد تو، گفت در نزدم، گفتم شاید خواب باشین!\n\nفقط امیدوارم ظهر از من نخوان باهاشون برم اصفهان، چون یک دعوای اساسی خواهم کرد. از شدت کم خوابی کنترل بدنم رو ندارم.", "post_url_5": "http://partly-cloudy.blog.ir/post/I-don-t-fit-in-I-fit-out", "post_title_5": ".I don't fit in.. I fit out", "post_content_5": "یکی از چیزهایی که فوق العاده اذیت کننده است برای من و همینطور خیلی از مردمان این سرزمین، نگاه جنسیت زده به مسائله.\nبحث مرتب بودن که میشه، بزرگوار میفرمان \"دختر اینقدر شلخته؟\". بحث مدل مو که میشه، بزرگوار دیگری میفرماد \"دختر باید موهاش بلند باشه!\". بحث پوشش که میشه عزیزی می فرمایند که \"این لباسا چیه می پوشی آدم دلش میگیره؟ دختر باید شاد لباس بپوشه!\". عروسی پسرخاله مون که میشه، نوه ی ده ساله ی خاله مون که هفتاد قلم آرایش کرده زل میزنه تو تخم چشم های بنده و میگه \"چه عجب تو آرایش کردی!\" :|\n\n\nاز بحث رشته بگذریم که عزیزان معتقدن \"رشته های مهندسی به درد دخترا نمیخوره\" و \"دختر باید دبیری بخونه!\". بعد یک سری دیگه از همین عزیزان معتقدن که \"اگه دبیری هم میخواد بخونه، رشته هایی مثل زبان و اینا بخونه، چون خانوما معلم های خوبی نمیشن در درس های علوم پایه!\" :|\nعزیزان این دسته وقتی میفهمن که رشته ی بنده دست آخر به کار در کارخونه ختم میشه فریاد وا اسفا سر میدن و پدر رو به حالت شماتت آمیزی نگاه میکنن که \"دستت درد نکنه با این دختر بزرگ کردنت!\".\n\n\nحتی دیده شده که خود پدر که همیشه پشتیبان من بوده در این گونه مسائل، موقع خرید کفش، وقتی کفشی که میخواستم بخرم رو نشون دادم [یک جفت کفش آکسفورد مشکی، از نوع brogue] فرمودند که \"کفش مردونه میخوای بخری؟\". ساعت فروش بسیار محترم وقتی دست گذاشتم روی یک ساعت سه موتوره ی بند چرمی با نگرانی گفت \"اون مردونه اس ها!\". نکنه یه موقع مرزهای جنسیت شکسته بشه خدای ناکرده!\nدر کودکی وقتی بازی های کامپیوتری جنگی [شوتر اول شخص]  یا حتی ماشین بازی می کردم، کافی بود مهمونی سر برسه! \"دختر مگه از این بازی ها میکنه؟\" \"دختر باید عروسک بازی کنه!\" \"مگه تو پسری؟\" \"دختر رو چه به این کارا؟\"...\n\n\nبدتر از همه ی این ها، این باوره که \"دختر جنس ضعیفه!\" و در کارها نیاز به کمک داره. باوری که خیلی از خود ما دخترا بهش دامن می زنیم.\nاز پردیس دانشگاه برگر و دلستر خریده بودم، در باز کن رو برداشتم که در دلستر رو باز کنم.. بزرگواری که پشت پیشخوان بودند آن چنان نگاهی کردند که دلستر و در بازکن رو دو دستی تقدیمشون کردم و گفتم \"میشه این رو برای من باز کنید؟\".\nبرونشیت گرفته بودم و نمیتونستم کارم رو در کارگاه فلز تموم کنم. گفتند گواهی پزشکی بیار. رفتم گواهی بگیرم، دکتر گرامی با تعجب پرسید \"رشته ات چیه مگه که کارگاه فلز داری؟\".\n\n\nنمیدونم این مردم کی میخوان متوجه بشن که دیدن دختری که آچار دست گرفته و داره لاستیک عوض میکنه تعجب نداره. دختری که ناخن هاش رو لاک نزده هم دختره به جان عزیزتون! دختری که آرایش نمیکنه یا کفش چرمی میپوشه یا بارونی کلاسیک به تن میکنه، یا حتی دختری که بلده چطور آچار دست بگیره و اره بکشه و سوهان بزنه هم دختره؛ فقط در چارچوب های شما نمیگنجه. فقط نمیخواد جنس ضعیف باشه. جنس دوم باشه.\nبفهمیم ای کاش که ارزش آدما به درونشونه، نه نوع پوشش و علایقشون."}