{"type": "blog", "blog_name": "ولیعصر عاشقانه ترین خیابان جهان..", "blog_url": "http://shahpari.blog.ir/", "post_url_1": "http://shahpari.blog.ir/post/132", "post_title_1": "بنویسیم یا زوده؟ :دی", "post_content_1": "گاهی اوقات دلم عجیب برای این فضا تنگ می شه..ولی متاسفانه دیگه نمی تونم بنویسم علتش هم اینه که فهمیدیم چند تا آشنا این جا رو پیدا کردن :/ صد البته کانال و هم پیدا کردن دیگه :)))\n\nهر چند که از ماست که بر ماست! من همیشه هر جایی که رفتم با اسم خودمون رفتم و اصلا به این موضوع توجه نکرده بودم که ممکنه همچین اتفاقی پیش میاد.تازه الان درک کردم این همه اسم مستعار توی وبلاگستان یعنی چی!\n\nبه خاطر همین بود که همه پست ها رو مخفی کردم..و چون اینجا از همه چیز می نوشتم اصلاااااا حس خوبی ندارم که یه آشنا بیاد و بخونه و بعدش که با هم چشم تو چشم بشیم هی بخواد از وبلاگ من بگه :/ \n\nخلاصه این دفتر به وصال شیرینمون ختم شد و انشالله در دفتر دیگری ادامه داستان و مینویسم..اگر وبلاگ جدیدی ساختم که خبر می دم همین جا..اگرم نه که بدونید کلا بیخیال شدم..\n\nکانال و هم به زودی می پاکم و خصوصیش می کنم.", "post_url_2": "http://shahpari.blog.ir/post/131", "post_title_2": "و اینک وصال...", "post_content_2": "و سرانجام بعد از هشت سال انتظار خدا بهم این لیاقت و داد که این جملات و بنویسم..\n\nهمه در برابر عشقمون سر تعظیم فرود آوردن\nمن و شاهرخم به هم رسیدیم ! :)\nدیروز روز وصال ما بود..و من دیروز عروس بهاری شاهرخم شدم...مردی که سالها براش جنگیدم..\nدقیقا دو روز بعد از سالگرد آشنایی مون! ما تو سالگرد آشنایی مون جاودانه شدیم..\nبه همین سادگی با یک معجزه :) \n\n روزا فهمیدم که روزای سخت بالاخره از بین می رن و خدا چقدر زمان بندیش زیباست..چقدر دوست داشته من و شاهرخم اینقدر قوی و محکم از لحاظ کاری و تحصیلی زندگی مشترکمون و آغاز کنیم..جوری که هیچ حسرتی روی دلمون باقی نمونده باشه..\nفهمیدم رسیدن ملاک نیست بلکه زنده نگه داشتن عطش عشق مهمه..از خدا می خوام همین طوری کمکمون کنه تا بتونیم دوباره با تلاش هم این عشق و همین طور پر شور نگه داریم.\nهمه ی اون نه سال انتظار،شب بیداری ها،غم ها و غصه ها،قضاوت شدن هام و تنها گذاشتن ها توسط دیگران،بی تابی ها و دلتنگی هام برای شاهرخم،حسرت ها و ناامیدی ها..همه و همه تا ابد یادم می مونه تا فراموش نکنم که چطور با سختی این عشق و به دست آوردم و قدر خوشبختی های این روزام و بدونم..قدر همسرم..قدر زندگی..قدر دوستی هایی که این روزا دارم :**\nرابطه ی من و شاهرخم فقط یه رابطه معمولی نبود که زود هم به وصال برسه.رابطه ی ما یک تجربه و یک چالش بزرگ توی زندگی مون بود که چهره ی خیلی از دوستی ها رو نشون داد و خیلی شکست ها و موفقیت ها در پی داشت.و من خوشحالم که از این چلنج سربلند اومدم بیرون :**\nمن لایق این زندگی هستم و خواهم بود چون راحت به دستش نیاوردم..قول می دم تا ابدددد این خوشبختی و در کنار این مرد خاص حفظ کنم..\nبرامون دعا کنید..برای مراسم های بعدی..برای همه ی روزا..برای خوشبختی من و شاهرخ دلم :) \n\nمن و شاهرخم یه کم استراحت می کنیم و از این روزا لذت می بریم..و بعدش ماه عسل..و برنامه عقد و جشن عقد انشالله :) \nامضا : #شاهپری_عروس_اردیبهشتی ", "post_url_3": "http://shahpari.blog.ir/post/25", "post_title_3": "جوجه نارنجی رنگ", "post_content_3": "به یلدایم می گویم : \nآنقدر عصبانی هستم که سنگ را هم‌ خرد کنم ..!\nدلم می خواست همان میز نهارخوری شرکت را واژگون کنم..دلم می ساخت طوفان به پا کنم..\nگفت :\nتو شبیه جوجه ای هستی که در لای پره های شوفاژ از ترس پنهان شده..! اصلا به تو نمی آید..! \nمن جوجه ای هستم که از ترس لای پره های زندگی ویران شده..دلتنگ وار تو را می جوید از این ویرانه ها ", "post_url_4": "http://shahpari.blog.ir/post/24", "post_title_4": "به نام خداوند بخشنده و مهربان..", "post_content_4": "تـو کـه جـانی و جـهـانی .. :) \n\nدر پناه خودتیم خدا جانم :) "}