{"type": "blog", "blog_name": "قصر کوچک ما", "blog_url": "http://ghasrekuchakema.blog.ir/", "post_url_1": "http://ghasrekuchakema.blog.ir/post/4", "post_title_1": "برنامه ای ساده برای داشتن خانه ای همیشه مرتب", "post_content_1": "کارای خونه رو میشه چند دسته کرد:\n1. کارای روزانه که هر روز باید انجام بشن:\nجمع کردن تخت خودم و رختخواب پسرا، شستن ظرفای صبحانه، ناهار، شام (من به همین جزئی توی برنامه ام می نویسم تا هر بار ظرف شستم یه موردی برای خط زدن داشته باشم)، جمع و جور خونه، مرتبی اتاق ها\n\n2. کارای هفتگی:\nروزای زوج: ماشین زدن لباسا، جارو، گردگیری، دستمال کشیدن سرامیکا\nروزای فرد: شستن دستشویی، اتو زدن\n (جارو زدن تا همین چند وقت پیش جزو کارای روزانه من محسوب میشد ولی دیگه احساس کردم خیلی زیاده. اینه که کردمش یه روز در میون)\n \n3. کارای فصلی:\nمن تقریبا عادت دارم در طول یک فصل یه خونه تکونی کرده باشم. به خاطر همین معمولا خونه تکونی عید برام کار زیاد سختی محسوب نمیشه. یه کار روتینه البته در مدت زمان فشرده تر.\nیه بار نشستم همه کارای خونه رو ریز به ریز نوشتم. بعد حساب کردم اگه در طول هر هفته 3 قسمت رو انجام بدم در 13 هفته هر فصل کل خونه دسته گل شده! پس کارای هر هفته رو روی یه کاغذ نوشتم تا هر هفته یه کاغذ کامل تیک بخوره.\n این هفته سومین باریه که این پروژه خونه تکونی فصلی رو کلید زدم. به جرات می گم بهترین روشیه که تا به حال امتحان کردم و البته انجامش در هر نوبت راحت تر میشه و زمان کمتری از آدم می بره.\n\nتوضیح نوشت:\nمن توی این قسمت روش های مختلفی رو امتحان کردم که با مذاق من خوش نیمد که متداول ترینش اینه که هر روز هفته رو اختصاص بدیم به یه قسمت خونه: مثلا شنبه ها آشپزخونه، یکشنبه ها اتاق خواب، ... . و هر هفته در روز مشخص شده بریم سراغ اون قسمت خونه. ولی از اونجایی که من انجام کارا به حس و حالم بستگی داره اولا، هر هفته ممکنه یه روز متغییر خونه نباشم و موندن کار اون روز میره رو اعصابم ثانیا، و دوست دارم یه قسمت خونه تموم شه خیالم راحت شه برم سراغ قسمت بعد ثالثا، بی خیال این روش ها شدم و روش خودمو ابداع کردم.\n", "post_url_2": "http://ghasrekuchakema.blog.ir/post/3", "post_title_2": "لیست های جادویی", "post_content_2": "من برای خودم چند تا لیست دارم که خیلی بهم کمک کرده:\n\n1. لیست کارهای نصفه و نیمه: \nانجام کارهای نصفه باعث میشه فایلای ذهنی بازی که توی ذهنتون هست بسته بشه که نتیجش افزایش آرامش، شادی و اعتماد به نفسه. اگه هیچ کدوم از لیستای دیگه رو نمی نویسید این یکی رو حتماااا روی کاغذ بیارید و از نتایجش بهره ببرید.\n2. لیست کارایی که می خوام یاد بگیرم یا انجام بدم:\nاین لیست باعث میشه بدونید چی می خواید. وقتایی که توی انتخاب می مونید کمکتون می کنه. خیلی وقتا مانع از اتلاق وقتتون میشه. تازه راه های جدیدی رو برای رسیدن به اهدافتون پیش چشمتون میاره.\n3. لیست کتابایی که می خوام بخونم:\nاین یکی مقدار مطالعتون رو بالا می بره. وقتی می رید توی کتاب فروشی کمکتون می کنه بدونید چه کتابی بخرید. \n4. لیست سخنرانی هایی که می خوام گوش بدم\n5. لیست ایراداتم:\nتا وقتی آدم ندونه چه ایراداتی داره چه طوری می خواد رفعشون کنه؟!!\nتازه نوشتن ایراداتتون و مشغولیت بهش شما رو از مشغولیت به ایرادات دیگران باز می داره.\n6. یه لیست دیگم دارم که ابعاد مختلف وجودیم رو بالای برگه ها نوشتم (مثلا مادری، همسری، معلمی، بندگی، ...) بعد زیر هر کدوم چیزایی که میخوام درشون بهشون برسم رو نوشتم.\nکلییییییییی خوبه! من هر چند وقت یه بار یه نگاش می ندازم تا بدونم تو هر زمینه چه کارایی رو باید حواسم باشه برای انجامش.", "post_url_3": "http://ghasrekuchakema.blog.ir/post/2", "post_title_3": "نکاتی طلایی برای داشتن خانه ای همیشه مرتب", "post_content_3": "من اسفند 94 با فایل تمرینات پایه فلای لیدی یا همون زمان کمتر، خانه تمیزتر عارفه جان شروع کردم. (اگه بخواین می تونید از همین لینک تهیش کنید.)\nاما اصولی که به نظر من با رعایتشون خونتون تا حدود متعارفی همیشه تمیز خواهد بود:\n1. بلافاصله بعد از بیداری تخت یا رخت خوابتون رو مرتب کنید.\n2. در طول روز هر چیز رو به محض استفاده سر جای خودش بذارید.\n3. قبل از بیرون رفتن 10-5 دقیقه وقت برای مرتبی خونه بذارید.\n4. هر ظرف رو به محض کثیفی بشورید. (به قول یکی از دوستام فکر کن انگار ظرف کثیف به دستت چسبیده و تا نشوری رها نمیشه)\n5. شب قبل از خواب سینک رو خالی و تمیز کن و با یه دستمال خشکش کن.\n6. قبل از خواب 10-5 دقیقه وقت بذار و خونه رو جمع و جور کن.\n \nبا رعایت این 6 اصل از تمیزی و مرتبی خونتون لذت خواهید برد.", "post_url_4": "http://ghasrekuchakema.blog.ir/post/1", "post_title_4": "سلام", "post_content_4": "سلام علیکم\nاین وبلاگ در واقع همون وبلاگ قصر کوچک ما در بلاگفاست که به خاطر بازی های بلاگفا تصمیم گرفتم علاوه بر اونجا اینجا هم بنویسم.\nاز همراهیتون خوشحال خواهم شد."}