{"type": "blog", "blog_name": "Kino", "blog_url": "http://1kino.blog.ir/", "post_url_1": "http://1kino.blog.ir/1396/08/26/p256", "post_title_1": "قدر زر زرگر شناسد؟", "post_content_1": "چند روز پیش موقع فروختن یه سکه‌ی طلا متوجه شدیم تقلبیه. گفتن سکه رو ببرید به همون فروشگاهی که اسمش روی بسته‌ش حک شده و قاعدتن باید اونا برش دارن یا جوابگو باشن. امید چندانی نداشتیم ولی رفتیم و طرف هم با نیم نگاه اول گفت سکه تقلبیه. بعد هم توضیح داد که ما خودمونم شکایت کردیم و از این که مشتری سکه‌ی تقلبی میاره پیشمون خیلی حالم گرفته و می‌شه و اینا.\nبعد صحبت کشید به پیدا کردن راهکار. خیلی تأکید کرد که از طلافروشی‌ها و فروشنده‌های گذری سکه نخرید و حتمن برید سراغ فروشنده‌های رسمی سکه و حتمن دقت کنید آدرس حک شده روی سکه همون آدرس مغازه باشه. گفتم خب این که راهکار نهایی نیست، بالاخره باید یه راهی باشه که مشتری بتونه مطمئن بشه. تو ذهنم چیزی شبیه سیستم شاپرک بود که اواخر دوران احمدی نژاد باب شده بود و صحت رسمی و تقلبی یا قاچاقی بودن هر کالا با ارسال پیامک به یه سامانه‌ی مرکزی چک می‌شد.\nپیشنهاد دادم رو هر بسته‌ی سکه یه بارکد یا کیو آر کد حک بشه که به یه دیتابیس مرکزی وصل باشه و بعد از هر مبادله هم وضعیت فعلی سکه رو نشون بده. اینجوری هر مشتری با چک کردن اون کد می‌تونه از صحت معامله مطمئن بشه. آقای سکه فروش گفت ما چند وقت یک بار جلسه داریم تو اتحادیه و راهکار پیشنهاد می‌دیم، گفتم حالا این راهکار منم پیشنهاد بدید شاید راهگشا بود.\n\nغرض اینکه مواظب باشید کلاه سرتون نره.", "post_url_2": "http://1kino.blog.ir/1396/08/03/p255", "post_title_2": "مامان", "post_content_2": "موتی (مامان): لقب صدر اعظم کنونی و آتی آلمان، آنگلا مرکل است. مرکل بعد از دوازده سال صدر اعظمی در چشم بسیاری از آلمان‌ها یکی از اعضای خانواده شده است. حالات و تیک‌های او را به سرعت می‌شود تشخیص داد. «راوته» یا الماس، اشاره‌ایست به حالت دست‌های او هنگام ژست گرفتن برای عکاس‌ها. (بر اساس نظرات نظریه پردازان توطئه و بقول روزنامه‌ی بریتیش دیلی اکسپرس \"علامت مخفی دست\" عضویت او در جامعه‌ی مخفی ایلومیناتی را نشان می‌دهد.) آلمانی‌های بعد از جنگ‌، صدراعظمی آشنا و خودمانی، مسیحی دموکرات و آرام را ترجیح می‌دهند: کنراد ادنار ۱۴ و هلموت کول ۱۶ سال صدراعظم بودند.مرکل حتا در زبان آلمانی فعل خودش را هم دارد: «مرکلن» به معنای تصمیم نگرفتن، طفره رفتن و این دست و آن دست کردن، یا همان استراتژی کلی مرکل در بحران یورو (یک استفاده‌ی معمول: «دعوتش کردند به تولد مادرزنش، مرکل کرد.») «مرکلن» لزومن به معنای بزدلی یا تردید و دودلی نیست. بلکه مرکل معتقد است که اگر بلافاصله دست به کار حل یک مشکل نشوید، آن مشکل اغلب یا تغییر می‌کند یا به کل از بین می‌رود. «مرکلن» یعنی نادیده گرفتن رسانه‌هایی که همین هفته جواب می‌خواهند، وقتی که دولت‌ها باید فکر بیست سال آینده را هم کرده باشند.وقتی مرکل تصمیمی می‌گیرد، معمولن آن را اجتناب ناپذیر یا بی جایگزین می‌خواند. \"بی جایگزین\" نسبت به کلمه‌ی محبوب مارگارت تاچر Tina (There is no alternative) گزینه‌ی مسالمت آمیزتری‌ است. مرکل \"بی جایگزین\" را بیشتر بعنوان رسیدن به آرامش از طریق تنها راه حل معقول بیان می‌کند.بخشی از ترجمه از ماهنامه‌ی اندیشه‌‌ی پویا - شماره‌ی 46برگرفته از فاینشنال تایمز: https://goo.gl/9qPmQ5\n\n\nپ ن 1: تو این مطلب فاینشنال تایمز با عنوان \"راهنمایی برای درک انتخابات آلمان\"، چند اصطلاح آلمانی رایج این روزها رو توضیح داده:اتولند (سرزمین ماشین‌ها) - گوتمنش (آدم خوبا) - واتبورگر (شهروندای عصبانی) - لوگنپرس (رسانه‌های دروغگو) - همین موتی (مامان) - پوتینورستهر (کسایی که پوتین رو درک می‌کنن) - شوارتسه نول (صِفر سیاه) - اومفولکونگ (تغییر اجباری در ترکیب نژادی جمعیت)همه هم عناوین جذابی بودن بخصوص اگه اصل موضوع یعنی آلمان و مرکل و اروپا و فرعیاتش مثلن موج مهاجرت به اروپا براتون جذابیت داره، حتمن اصلش یا ترجمه‌‌ی ناقصش تو اندیشه‌ی پویا رو بخونید.\nپ ن 2: یکی از اپیزودهای اخیر پادکست بسیار خوب \"کانال بی\" درباره‌ی خانم مرکله. از دستش ندید.\n \n", "post_url_3": "http://1kino.blog.ir/1396/08/02/p254", "post_title_3": "خودتو نششششون بده", "post_content_3": "۱- اگر طرف منتخبه، که خب منتخبه. یعنی بالاخره بخشی از مردم یزد اراده کردن این بابا بره تو شورا.۲- بخشی از یزدیا زرتشتی‌ان که به این آقا رأی دادن. آیا زرتشتی‌ها با این اوصاف نباید نماینده داشته باشن؟ احتمالن رأی برخی از مسلمان‌ها هم ایشون بوده و صلاح دونستن یه زرتشتی نماینده‌شون باشه. حالا شما بر مبنای قانون هم که بگی یه غیر مسلمون حق نداره براشون تصمیم بگیره، قانونت چرنده و داری چرند می‌گی.۳- مگه دوره‌ی قبل تو شورا نبوده؟ بوده دیگه.۴- این همه رنج‌ها از این شد که ورق خود می‌خوانید، ورق بقیه هیچ نمی‌خوانید.۶- بار دیگر می‌پرسم، #آپارتاید دیگه چی جوری می‌شه؟۵- تو دلمون گفتیم جمشید، کله‌ی پدرت از بس دیوونه‌ای!\n\nدر واکنش به اظهارات این:\nhttps://goo.gl/kfkQz2\n", "post_url_4": "http://1kino.blog.ir/1396/06/05/p253", "post_title_4": "قلوه‌سنگ‌های ابراهیم گلستان", "post_content_4": "\n\nکش رفتن و به‌عاریت گرفتن و ادغام تکه‌های ناجویده، و جعل نتیجه‌های ناوارد جبران حفره‌‌ی خلاءها نیست.\nنامه به سیمین\nابراهیم گلستان سال 69 و بعد از سال‌ها دوری از وطن، به گوشش خورده که گویا سیمین دانشور، همشهری و دوست قدیمی‌اش قصد مهاجرت دارد و به این بهانه دستی به قلم برده تا برایش نامه‌ای بنویسد.نامه با ذکر دوران کودکی گلستان و رفقای خانوادگی‌شان و جلسات احضار روح شروع می‌شود و تا دلتان بخواهد داستان‌های رنگ و رنگ و عجیب (حتا در مقیاس گلستان) در این متن پیدا می‌شود. اصل نامه ولی نکات قابل توجهی دارد:دنیای نخبگان فکری و ادبی و هنری این کشور در ساز و کار و بدنه فرق چندانی با زندگی‌های سطح پایین ندارد؛ همان عقده‌ها، همان تحقیرها و همان کمبودها و فروپاشی‌های دهک‌های پایین بین آنها هم فت و فراوان است و از خوب یا بد روزگارشان است که اینجور رفتارهای آنها در نظر مخاطب جذابیت بیشتری پیدا می‌کند. (جذاب نیست که بدانید شوخی‌های دم دستی و حضیض‌های رفتاری جلال آل احمد چیست؟ یا اینکه کاوه گلستانِ کودک‌سال، ناخواسته چه تکه‌ای بار جلال کرده؟ - که اصلن جلال آل احمد به نوعی بهانه‌ی اصلی چاپ این نامه بوده - جالب است، انکار نکنید!) اینها خواهی نخواهی قهرمان‌ها و بت‌های ازلی نسلی از فرهیختگان این مملکت بودند و طبیعی‌ست که ذکر احوالات خصوصی‌شان، نه به سطح پایینیِ مجلات زرد و نه به سطح بالایی \"چنین کنند بزرگان\" و امثال آن، خواندنی‌ست. نامه‌ی گلستان این شانس را می‌دهد که با جریان‌های فکری چند دهه‌ی گذشته (بخصوص از دهه‌ی 20 به بعد) آشنا شویم که در عوض دیدی مقاله‌طور و پژوهش‌وار، از دل نقل خاطرات و ذکر حسرت‌ها و بیم‌‌های آن دوران و از راه قلم مردی که هم نثر قدَری دارد و مو را از ماست می‌کشد و هم این اطمینان را می‌دهد که از چیزی سرسری عبور نکرده -کما اینکه یکی دو بار در متن ریز می‌شود روی املای صحیحی لغاتی که می‌نویسد - و در خیلی از معرکه‌های تاریخ معاصر، چه در خلوت و چه در جلوت حاضر بوده برخاسته است. البته خود نویسنده چند بار این نکته را ذکر کرده که هر اندیشه‌ و قولی باید از غربال فکری افراد گذرانده و بعد راجع به آن تصمیم گرفته شود که خب در مورد گلستان این مسئله خیلی بیشتر از سایرین مصداق دارد، چه مشتی که از خروار حرف‌های او بر می‌داریم به مراتب بیشتر از سایرین قلوه‌سنگ‌های مشکوک دارد و باید دید خرد شده و هضمِ غربال خواهند شد یا نه. در دید بعضی خوانندگان، همین قلوه‌سنگ‌های گلستان است که خواندن مصاحبه‌ها و متن‌هایش را جذاب‌تر کرده. از طرف دیگر، گوش شنوای نامه سیمین دانشور است که با اینکه در جایگاه مخاطب قرار گرفته و طبیعتن کنشی - و گویا بعدتر واکنشی - هم از او سراغ نداریم اما روحش در متن حاضر است و جز معدود لحظاتی که گلستان با ظرافت انتقاداتی به او می‌کند، همیشه در جایگاه رفیق مورد اطمینان و تا حدی سنگ صبور او نشسته است.خیلی از فرازهای نامه با مدل \"راستی یادت هست...\" یا \"حتمن یادت هست...\" پیش می‌رود، حضور سیمین را شاهد می‌گیرد و بعد سراغ روایت خود از ماجرا و دیدگاهش می‌رود. با خواندن این نامه‌ی بلند و نیمه‌کاره یک بار دیگر بر من معلوم شد که خواندن عبارات گستاخانه‌ و اظهارنظرهای ویرانگرانه‌ی شاید ناشی از اعتماد بنفس بالا و حاصل باج ندادن به روزگار از هر کسی جالب نیست و کم‌اند امثال ابراهیم گلستان که اینطور از روی بزرگان رد شوند و از روی هیجان و عصبیت، انگ تعصب و خشک‌مغزی به فکر و نوشته‌شان نزنیم و مطلب را رها نکنیم. کتاب را انتشارات بازتاب‌ نگار به بهای 9000 تومان منتشر کرده است.", "post_url_5": "http://1kino.blog.ir/1396/05/28/p252", "post_title_5": "مصدقا", "post_content_5": "با توجه به انحلال پارلمان، اقدام شاه در عزل مصدق چه اندازه مبنای قانونی داشت؟\nمسئله به لحاظ حقوقی قابل بحث است و از مسائلی است که در محاکمه‌ی مصدق مطرح بود و او دلایل خود را در این باره بیان کرد. ظاهراً طرح‌کننده‌ی سؤال قبول دارد که اصولاً شاه نمی‌تواند برای ساقط کردن دولت بدون مراجعه به پارلمان اقدام کند ولی مصدق با منحل کردن پارلمان این مانع را از جلوی پای شاه برداشته بود و انحلال پارلمان راه را برای عزل نخست‌وزیر باز گذاشته بود. این ایراد اگرچه ظاهراً درست و وارد می‌نماید اما مصدق در طرح سؤال همه‌پرسی هوشیاری فوق‌العاده به خرج داده بود. رفراندوم مصدق رفتن مجلس و ماندن دولت را به صورت لازم و ملزوم مطرح کرده و به این صورت تنظیم شده بود که اگر مردم «با ادامه‌ی وضع کنونی مجلس تا سپری شدن دوره‌ی هفدهم تقنینیه موافقت دارند دولت دیگری روی کار بیاید تا با این مجلس همکاری کند و اگر با این دولت و نقشه و هدف آن موافقند رأی به انحلال مجلس بدهند تا مجلس دیگری تشکیل شود که بتواند در راه تأمین آمال ملت با دولت همکاری کند». بنابراین رأی مثبت به رفراندوم هم رأی بر انحلال مجلس بود و هم رأی بر بقای دولت و به همین دلیل است که مصدق شاه را نکوهش می‌کند که چرا به رأی مردم ارزش قائل نشده و به خلاف آن فرمان عزل نخست‌وزیر را امضا کرده است (خاطرات و تألمات، صص 201 و 202). در واقع باید گفت که اگر شاه همه‌پرسی را باطل می‌دانست می‌بایست با درخواست آن عده از نمایندگان دوره‌ی هفدهم که مستعفی نشده بودند و بازگشایی مجلس و ادامه‌ی آن را خواستار بودند موافقت می‌کرد. نمایندگان مستعفی هم چون استعفایشان هنوز از سوی مجلس پذیرفته نشده بود می‌توانستند استعفای خود را پس بگیرند و در مجلس حاضر شوند. شاه انحلال مجلس هفدهم را به رسمیت شناخت و فرمان انتخابات دوره‌ی هجدهم را صادر کرد پس همه‌پرسی معتبر تلقی شده و همه‌پرسی مستلزم ابقای دولت مصدق بود.\n\n\n\nمصاحبه با محمدعلی موحد - شماره‌ی 20 مهرنامه - فروردین 91"}