{"type": "blog", "blog_name": "هیئت قاسم ابن الحسن علیهما السلام", "blog_url": "http://n-b-hasan.blog.ir/", "post_url_1": "http://n-b-hasan.blog.ir/1396/04/25/%D8%B4%D9%87%D8%A7%D8%AF%D8%AA-%D8%A7%D9%85%D8%A7%D9%85-%D8%B5%D8%A7%D8%AF%D9%82-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_1": "شهادت امام صادق علیه السلام", "post_content_1": "#امام صادق علیه السلام:\n\n\n\n\n\n\nدنیا در نظر من مانند مردار است که در هنگام اضطرار از آن استفاده میکنم‏.\nمواعظ امامان علیهم السلام ‏ص: 172\n\nزمان: پنج شنبه 96/4/29\n\nبه کلام : حجت الاسلام محمد علی\n\nبه نفس : حاج سعید خرازی\n\n\n", "post_url_2": "http://n-b-hasan.blog.ir/1396/02/28/%D8%AC%D9%84%D8%B3%D9%87", "post_title_2": "جلسه", "post_content_2": "مراسم ایّام میلاد حضرت رقیه سلام الله علیهابه کلام:حجت الاسلام و المسلمین  ایرانیبه نفس:کربلایی سید حسین چاوشیوعده ما:پنج شنبه ۲۸ اردیبهشت ماه ۱۳۹۶ از ساعت ۱۸ الی نماز مغرب و عشاخیابان ایران،روبروی مسجد سادات اخویحسینیه حضرت قاسم ابن الحسن علیه السلام", "post_url_3": "http://n-b-hasan.blog.ir/1396/02/14/%D8%AC%D8%B4%D9%86-%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1%D8%A7%D9%86-%DA%A9%D8%B1%D8%A8%D9%84%D8%A7", "post_title_3": "جشن سرداران کربلا", "post_content_3": "", "post_url_4": "http://n-b-hasan.blog.ir/1396/02/12/%D8%A7%D8%B9%DB%8C%D8%A7%D8%AF-%D8%B4%D8%B9%D8%A8%D8%A7%D9%86%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9-%D8%A8%D8%A7%D8%AF", "post_title_4": "اعیاد شعبانیه مبارک باد", "post_content_4": "", "post_url_5": "http://n-b-hasan.blog.ir/1396/02/05/%D9%85%D8%A8%D8%B9%D8%AB", "post_title_5": "مبعث", "post_content_5": "\n27 رجب1 ـ ﺑﻌﺜﺖ ﻴﺎﻣﺒﺮ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪﻣﺒﻌﺚ ﻣﺒﺎﺭک ﻴﺎﻣﺒﺮ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﺩﺭ ﺳﻦّ 40 ﺳﺎﻟﻰ ﻭ ﺁﻏﺎﺯ ﻧﺰﻭﻝ ﻗﺮﺁﻥ ﺑﺮ ﻴﺎﻣﺒﺮ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﺩﺭ ﺍﻳﻦ ﺭﻭﺯ ﺑﻮﺩﻩ ﺍﺳﺖ. (1)ﺍﻳﻦ ﺭﻭﺯ ﻳﻜﻰ ﺍﺯ أﻋﻴﺎﺩ ﺑﺰﺭ ﺍﺳﺖ، ﻭ ﺭﻭﺯﻯ ﺍﺳﺖ ﻛﻪ ﺣﻀﺮﺕ ﺭﺳﻮﻝ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﺑﻪ ﺭﺳﺎﻟﺖ ﻣﺒﻌﻮﺙ ﺮﺩﻳﺪ ﻭ ﺟﺒﺮﺋﻴﻞ ﻋﻠﻴﻪ ﺍﻟﺴّﻠﺎﻡ ﺑﺮ ﻴﺎﻣﺒﺮﻯ ﺁﻥ ﺣﻀﺮﺕ ﻧﺎﺯﻝ ﺷﺪ.ﻏﻴﺮ ﺷﻴﻌﻪ ﻣﺒﻌﺚ ﺭﺍ ﺩﺭ 17 ﻳﺎ 18 ﻳﺎ 24 ﻣﺎﻩ ﺭﻣﻀﺎﻥ ﻭ ﺑﻌﻀﻰ ﺩﺭ 12 ﺭﺑﻴﻊ ﺍلأﻭّﻝ ﻣﻰ ﺩﺍﻧﻨﺪ.ﺩﺭ ﺍﻳﻦ ﺭﻭﺯ ﺻﻠﻮﺍﺕ ﺑﺮ ﻴﺎﻣﺒﺮ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﻭ ﺍﻫﻞ ﺑﻴﺖ ﺁﻥ ﺣﻀﺮﺕ ﻭ ﻧﻴﺰ ﺯﻳﺎﺭﺕ ﺁﻥ ﺣﻀﺮﺕ ﻭ ﺍﻣﻴﺮ ﺍﻟﻤﺆﻣﻨﻴﻦ ﻋﻠﻴﻪ ﺍﻟﺴّﻠﺎﻡ ﻭﺍﺭﺩ ﺷﺪﻩ ﺍﺳﺖ. (2)ﺳﺎﻟﻴﺎﻥ ﺳﺎﻝ ﺑﻮﺩ ﻛﻪ ﺍﺯ ﺑﻌﺜﺖ أﻧﺒﻴﺎﺀ ﻋﻠﻴﻬﻢ ﺍﻟﺴّﻠﺎﻡ ﻣﻰ ﺬﺷﺖ، ﻭ ﻫﺮ ﻗﻮﻡ ﻭ ﻗﺒﻴﻠﻪ ﺍﻯ ﺑﺎ ﻋﻘﻴﺪﻩ ﻫﺎﻯ ﻣﺨﺘﻠﻒ ﺧﻮﺩ ﺯﻧﺪﻰ ﻣﻰ ﻛﺮﺩﻧﺪ ﻭ ﺩﺭ ﺣﺠﺎﺯ ﻭ ﻣﻜّﻪ ﺁﻥ ﺭﻭﺯ ﺑﺴﻴﺎﺭﻯ ﺑُﺖ ﻣﻰ ﺮﺳﺘﻴﺪﻧﺪ :ﺑُﺖ ﺳﻨﻰ، ﻓﻠﺰﻯ، ﻮﺑﻰ، ﻭ ﺎﻫﻰ ﺍﺯ ﺟﻨﺲ ﺧﺮﻣﺎ. ﺩﺧﺘﺮﺍﻥ ﺭﺍ ﺯﻧﺪﻩ ﺑﻪ ﻮﺭ ﻣﻰ ﻛﺮﺩﻧﺪ.ﺍﻛﺜﺮ ﻗﺒﺎﻳﻞ ﺩﺭ ﺣﺎﻝ ﺟﻨ ﻭ ﺧﻮﻧﺮﻳﺰﻯ ﺑﻮﺩﻧﺪ. ﺩﻧﻴﺎ ﻏﺮﻕ ﺩﺭ ﻤﺮﺍﻫﻰ ﻭ ﺿﻠﺎﻟﺖ ﺑﻮﺩ. ﺗﺎ ﺍﻳﻨﻜﻪ ﻬﻞ ﺳﺎﻝ ﺍﺯ ﻭﻟﺎﺩﺕ ﺑﺎ ﺳﻌﺎﺩﺕ ﺍﺷﺮﻑ ﻣﺨﻠﻮﻗﺎﺕ ﻭ ﺳﺮﻭﺭ ﻛﺎﺋﻨﺎﺕ ﺣﻀﺮﺕ ﻣﺤﻤّﺪ ﺑﻦ ﻋﺒﺪالله ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﺬﺷﺖ.ﺧﺪﺍﻭﻧﺪ ﺁﻥ ﺣﻀﺮﺕ ﺭﺍ ﺑﻪ ﻴﺎﻣﺒﺮﻯ ﻣﺒﻌﻮﺙ ﻓﺮﻣﻮﺩ، ﻭ ﺟﺒﺮﺋﻴﻞ ﺑﺮ ﺁﻥ ﺣﻀﺮﺕ ﻧﺎﺯﻝ ﺷﺪ ﻭ ﻭﺣﻰ ﻫﺎﻯ ﺍﻟﻬﻰ ﺭﺍ ﺑﺎ ﺁﺩﺍﺏ ﻭ ﻣﺮﺍﺳﻤﻰ ﻣﺨﺼﻮﺹ ﺑﻪ ﺁﻥ ﺣﻀﺮﺕ ﺭﺳﺎﻧﻴﺪ ﻛﻪ ﺩﺭ ﻛﺘﺐ ﺭﻭﺍﺋﻰ ﺑﺎ ﺳﻨﺪ ﻫﺎﻯ ﻣﺨﺘﻠﻒ ﺫﻛﺮ ﺷﺪﻩ ﺍﺳﺖ.ﻃﺒﻖ ﺑﻌﻀﻰ ﺭﻭﺍﻳﺎﺕ (3) ﻫﻨﺎﻣﻰ ﻛﻪ ﺁﻥ ﺣﻀﺮﺕ ﺍﺯ ﻛﻮﻩ ﺣﺮﺍ ﺑﺮ ﻣﻰ ﺸﺘﻨﺪ ﺍﻧﻮﺍﺭ ﺟﻠﺎﻝ ﻭ ﻋﻈﻤﺖ ﺍﻳﺸﺎﻥ ﺭﺍ ﻓﺮﺍ ﺮﻓﺘﻪ ﺑﻮﺩ، به حدّی ﺑﻮﺩ ﻛﻪ ﻫﻴﻜﺲ ﺭﺍ ﻳﺎﺭﺍﻯ ﺁﻥ ﻧﺒﻮﺩ ﻛﻪ ﺑﻪ ﺁﻥ ﺣﻀﺮﺕ ﻧﻈﺮ ﻛﻨﺪ.ﺍﺯ ﻛﻨﺎﺭ ﻫﺮ ﺩﺭﺧﺖ ﻭ ﻴﺎﻩ ﻭ ﺳﻨ ﻛﻪ ﻣﻰ ﺬﺷﺖ ﺩﺭ ﺑﺮﺍﺑﺮ ﺁﻥ ﺣﻀﺮﺕ ﺧﻢ ﻣﻰ ﺷﺪﻧﺪ ﻭ ﺑﻪ ﺯﺑﺎﻥ ﻓﺼﻴﺢ ﻣﻰ ﻔﺘﻨﺪ :«ﺍﻟﺴّﻠﺎﻡ علیک ﻳﺎ ﻧﺒﻰّ الله، ﺍﻟﺴّﻠﺎﻡ علیک ﻳﺎ ﺭﺳﻮﻝ الله».ﻫﻨﺎﻣﻰ ﻛﻪ ﺁﻥ ﺣﻀﺮﺕ ﺩﺍﺧﻞ ﺧﺎﻧﻪ ﺣﻀﺮﺕ ﺧﺪﻳﺠﻪ ﻋﻠﻴﻬﺎ السلام ﺷﺪﻧﺪ، ﺍﺯ ﺷﻌﺎﻉ ﺍﻧﻮﺍﺭ ﺟﻤﺎﻝ ﺁﻥ ﺣﻀﺮﺕ ﺧﺎﻧﻪ ﻣﻨﻮّﺭ ﺷﺪ.ﺧﺪﻳﺠﻪ ﻋﻠﻴﻬﺎ السلام ﻋﺮﺽ ﻛﺮﺩ :ﺍﻯ ﻣﺤﻤّﺪ، ﺍﻳﻦ ﻪ ﻧﻮﺭ ﺍﺳﺖ ﻛﻪ ﺍﺯ ﺷﻤﺎ ﻣﺸﺎﻫﺪﻩ ﻣﻰ ﻛﻨﻢ ؟ﺁﻥ ﺣﻀﺮﺕ ﻓﺮﻣﻮﺩﻧﺪ :ﺍﻳﻦ ﻧﻮﺭ ﻴﺎﻣﺒﺮﻯ ﺍﺳﺖ. ﺳﺲ ﺧﻄﺎﺏ ﺑﻪ ﺣﻀﺮﺕ ﺧﺪﻳﺠﻪ ﻋﻠﻴﻬﺎ السلام ﻓﺮﻣﻮﺩﻧﺪ : ﺑﻮ :«ﻟﺎ ﺍﻟﻪ إﻟﺎ الله ﻣﺤﻤّﺪ ﺭﺳﻮﻝ الله».ﺧﺪﻳﺠﻪ ﻋﻠﻴﻬﺎ السلام ﻋﺮﺽ ﻛﺮﺩ :ﺳﺎﻟﻬﺎﺳﺖ ﻣﻦ ﻴﺎﻣﺒﺮﻯ ﺷﻤﺎ ﺭﺍ ﻣﻰ ﺩﺍﻧﻢ. ﺳﺲ ﺑﻪ ﻭﺣﺪﺍﻧﻴّﺖ ﺧﺪﺍﻭﻧﺪ ﻣﺘﻌﺎﻝ ﻭ ﺭﺳﺎﻟﺖ ﻴﺎﻣﺒﺮ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﺷﻬﺎﺩﺕ ﺩﺍﺩ.ﺩﺭ ﺍﻳﻦ ﻫﻨﺎﻡ ﺁﻥ ﺣﻀﺮﺕ ﻓﺮﻣﻮﺩﻧﺪ :«ﺍﻯ ﺧﺪﻳﺠﻪ ! ﺍﺣﺴﺎﺱ ﺳﺮﻣﺎ ﻣﻰ ﻛﻨﻢ. ﺟﺎﻣﻪ ﺍﻯ ﺑﺮ ﻣﻦ ﺑﻮﺷﺎﻥ».ﺣﻀﺮﺕ ﺟﺎﻣﻪ ﺑﺮ ﺧﻮﺩ ﻛﺸﻴﺪ ﻭ ﺧﻮﺍﺑﻴﺪ. ﺍﺯ ﺟﺎﻧﺐ حق تعالی ﻧﺪﺍ ﺭﺳﻴﺪ :«ﻳﺎ أﻳُّﻬَﺎ ﺍﻟﻤُﺪَّﺛِّﺮ، ﻗُﻢ ﻓَﺎَﻧﺬِﺭ ﻭَ رَبَّکَ ﻓَﻜَﺒِّﺮ ...» (4) «ﺍﻯ ﺟﺎﻣﻪ ﺑﻪ ﺧﻮﺩ ﻴﻴﺪﻩ، ﺑﺮ ﺧﻴﺰ ﻭ ﺑﺘﺮﺳﺎﻥ ﻣﺮﺩﻡ ﺭﺍ ﺍﺯ ﻋﺬﺍﺏ ﺮﻭﺭﺩﺎﺭ ﺧﻮﺩ، ﻭ ﺗﻜﺒﻴﺮ ﺑﻮ ﻭ ﺮﻭﺭﺩﺎﺭﺕ ﺭﺍ ﺑﻪ ﺑﺰﺭﻰ ﻳﺎﺩ ﻛﻦ».ﺁﻥ ﺣﻀﺮﺕ ﺑﺮﺧﺎﺳﺖ ﻭ ﺍﻧﺸﺖ ﻣﺒﺎﺭک ﺩﺭ ﻮﺵ ﺧﻮﺩ ﺬﺍﺷﺖ ﻭ ﻓﺮﻣﻮﺩ :«الله ﺍﻛﺒﺮ، الله ﺍﻛﺒﺮ» ﺲ ﺻﺪﺍﻯ ﺁﻥ ﺣﻀﺮﺕ ﺑﻪ ﻫﻤﻪ ی ﻣﻮﺟﻮﺩﺍﺕ ﺭﺳﻴﺪ، ﻭ ﻫﻤﻪ ﺑﺎ ﺍﻭ ﻣﻮﺍﻓﻘﺖ ﻛﺮﺩﻧﺪ. (5)ﻴﺎﻣﺒﺮ ﺻﻠّﻰ الله ﻋﻠﻴﻪ ﻭ ﺁﻟﻪ ﺳﻪ ﺳﺎﻝ ﻨﻬﺎﻧﻰ ﻣﺮﺩﻡ ﺭﺍ ﺑﻪ ﺧﺪﺍﻯ ﻳﻜﺘﺎ ﺩﻋﻮﺕ ﻣﻰ ﻓﺮﻣﻮﺩ، ﻭ ﺲ ﺍﺯ ﺳﻪ ﺳﺎﻝ ﺟﺒﺮﺋﻴﻞ ﺁﻣﺪ ﻭ ﻋﺮﺽ ﻛﺮﺩ :«ﺧﺪﺍﻭﻧﺪ ﻣﺘﻌﺎﻝ ﺍﻣﺮ ﻓﺮﻣﻮﺩﻩ ﻛﻪ ﺩﻋﻮﺕ ﺧﻮﻳﺶ ﺭﺍ ﺁﺷﻜﺎﺭ ﻓﺮﻣﺎﺋﻰ».ﺳﺲ ﺁﻥ ﺣﻀﺮﺕ ﺍﺯ ﻛﻮﻩ ﺻﻔﺎ ﺑﺎﻟﺎ ﺭﻓﺘﻨﺪ ﻭ ﻣﺮﺩﻡ ﺭﺍ إﻧﺬﺍﺭ ﻓﺮﻣﻮﺩﻧﺪ ﻭ ﺩﻋﻮﺕ ﺧﻮﺩ ﺭﺍ ﻋﻠﻨﻰ ﻧﻤﻮﺩﻧﺪ. (6):books: منابع :1. کافی : ج 4، ص 149. و ... .2. ﺯﺍﺩ ﺍﻟﻤﻌﺎﺩ : ﺹ 36. بحار الأنوار : ج 97، ص 168، 377.3. ﻣﻨﺘﻬﻰ ﺍلأﻣﺎﻝ : ﺝ 1، ﺹ 47.4. ﺳﻮﺭﻩ ﻣﺪّﺛﺮ : ﺁﻳﻪ 3 _ 1.5. بحار الأنوار : ج 18، ص 197، 196. و ... .6. همان : ﺝ 18، ﺹ 186 _ 174.\nتقویم شیعه"}