{"type": "blog", "blog_name": "مدافعان 69", "blog_url": "http://modafeon69.blog.ir/", "post_url_1": "http://modafeon69.blog.ir/1395/11/26/%D8%AE%D8%A7%D8%B7%D8%B1%D9%87-%D8%B4%D9%87%DB%8C%D8%AF-%D8%B1%D8%B3%D9%88%D9%84-%D8%AE%D9%84%DB%8C%D9%84%DB%8C", "post_title_1": "خاطره/ شهید رسول خلیلی", "post_content_1": "شهید محمدحسن خلیلی معروف به «رسول»، هنوز بیست و هفت سالش تمام نشده بود که در روز ۲۷ آبان سال ۹۲ خبر شهادتش را از جبهه سوریه آوردند. وی متولد ۱۳٦۵ بود. پدرش رمضانعلی خلیلی، خود از جانبازان دوران دفاع مقدس است که افتخار مصاحبه با ایشان به ما داده شد. از خاطراتی که برایمان تعریف می‌کند، پیداست عشق به شهادت در جای جای زندگی رسول موج می‌زد. خاطراتی ناب و شنیدنی که بارها ارزش خواندن دارد و به قول پدر، نه فقط برای جوانان، بلکه برای همه نسل‌ها الگوی راه زندگی است.شهید خلیلی از همان دوران کودکی‌اش، به مسجد و هیئت‌های مذهبی علاقه نشان می‌داد. ما هم تشویقش می‌کردیم. یادم هست حتی شب‌هایی که زیر باد و باران شدید، رسول و برادرش روح‌الله را سوار موتور می‌کردیم و به هیئت می‌بردیم، به نماز اول وقت علاقه فراوانی داشت. قرآن می‌خواند، در هیئت‌ها مداحی می‌کرد. شهدا را برای خودش الگو کرده بود. هروقت در تلویزیون از دفاع مقدس می‌گفتند یا وصیت نامه شهدا را می‌خواندند، با دقت گوش می‌کرد. خلاصه خیلی در این زمینه‌ها _خدا را شکر_ فعال بود.اما اولین خاطره‌ای که می‌توانم از دوران کودکی رسول برایتان بگویم، مربوط می‌شود به دوران بعد از قطعنامه، آن موقع رسول کم سن و سال بود. روزهای آخر اسفند بود که به سمت مناطق عملیاتی حرکت کردیم. سال تحویل آنجا بودیم. آن موقع هنوز برنامه راهیان نور به شکل امروزی نبود. ما به همراه خانواده و نزدیکان با یک اتوبوس رفته بودیم. ما هم مناطق عملیاتی را در خرمشهر، آبادان، شلمچه و عملیات‌هایی مثل والفجر ۸ را توضیح می‌دادیم. تا رسیدیم به فکه. همان منطقه‌ای که شهید آوینی شهید شده، کمی جلوتر از آن، مقر تخریب ما بود که اسم آنجا را گذاشتیم الوارثین. در زمان جنگ، ما آنجا به رزمندگان آموزش می‌دادیم. آن منطقه را خودمان دقیقا شبیه به یک منطقه جنگی درست کرده بودیم. میدان رزم، میدان تیر، میدان تخریب، معبر و خلاصه همه چیز را مهیا کرده بودیم و به بسیجیان آموزش تخریب می‌دادیم. خصوصیات منطقه را یک به یک می‌گفتیم. در قسمتی از آن منطقه، نزدیک حسینیه، در زمان جنگ، بچه‌ها قبرهایی ساخته بودند برای خودشان. به رسول می‌گفتم نگاه کن پسرم، ببین بچه‌ها این قبرها را زمان جنگ کنده بودند، می‌آمدند داخل این قبرها، نماز می‌خواندند، نماز شب می‌خواندند، مناجات می‌کردند، ولی حالا این قبرها غریب مانده‌اند! دیگر از آن حال و هوا خبری نیست!ساعتی بعد اذان ظهر را گفتند و نماز جماعت خواندیم. بعد نماز یکدفعه متوجه شدم رسول نیست. با مادرش دنبالش گشتیم که دیدیم رفته داخل یکی از این قبرها، به سجده افتاده و چفیه روی سرش کشیده، گریه می‌کند. بنده حقیقتا همانجا گریه‌ام گرفت. به مادرش گفتم صدایش نکن. یک عکس از همان صحنه گرفتیم و الان هم آن عکس در اتاقش هست.دعا کنید شهید شوم!سیزده ساله بود که وارد بسیج شد. اول او را ثبت نام نمی‌کردند. می‌گفتند سنش کم است. ما رفتیم با مسئولین پایگاه صحبت کردیم. خلاصه قبول کردند و وارد بسیج شد. یک هفته بعد او را به اردوی آموزشی بردند. مربی آموزشی شان، آقای مرتضی امجدیان بود. ایشان هم البته یک سال بعد شهادت رسول، در سوریه مجروح شدند. ایشان در مراسم سالگرد شهید خلیلی که در کرج گرفته بودند، این خاطره را تعریف می‌کرد و گریه می‌کرد. حالا من ادامه خاطره را از زبان ایشان می‌گویم.می‌گفت در دوره آموزشی بسیج، یک شب رسول، من را کنار کشید. حالا آن موقع سیزده ساله بود. گفت آقا مرتضی شما آدم خوبی هستید و من به شما اعتماد دارم. یک چیزی می‌خواهم بگویم، فقط از شما می‌خواهم که به هیچ کس نگویید. تاکید کرد که به پدرم نگویید، به مادرم نگویید، به برادرم روح الله نگویید. من اول فکر می‌کردم یک کار خطایی کرده یا تقصیری از او سر زده. گفتم خوب بگو. گفت آقا مرتضی شما آدم پاک و مومنی هستید، دعایتان هم مستجاب می‌شود. دعا کنید ما شهید بشویم!آقا مرتضی ‌گفت؛ من همانجا چشمم پر اشک شد، رفتم پشت چادرها و شروع کردم به گریه که این بچه در این سن و سال چقدر از امثال ما سبقت گرفته!به‌خاطر دفاع از ولایت مدرسه اش را ترک کردتقریبا شانزده ساله بود. ما آن موقع کرج بودیم. اعلام شده بود که رهبر معظم انقلاب می‌خواهند تشریف بیاورند کرج. مردم هم در حال آماده شدن برای استقبال از ایشان بودند. شهر را چراغانی کرده بودند و شیرینی پخش می‌کردند و خلاصه مهیا بودند که از ایشان استقبال کنند. آن روز شهید خلیلی در کلاس درس بود که معلمش قبل از اینکه شروع به درس کند، بنا می‌کند به انتقاد از حکومت و جامعه. می‌گوید که اصلا حرفهای اینها حساب و کتاب ندارد! آدم نمی‌داند کدام حرف اینها را باور کند. از یک طرف می‌گویند اسراف نکنید. از آن طرف شما بروید ببینید در این خیابانها چقدر چراغ روشن کردند! اینها اسراف است و حرام است!بعد رسول بلند می‌شود و به اعتراض می‌گوید آقا اینها اسراف نیست! حرام هم نیست! بلکه حسنه است و ثواب هم دارد! ما تازه با بچه‌ها داریم پول جمع می‌کنیم که به‌خاطر ورود رهبری در مدرسه قربانی بکشیم.معلمش هم عصبانی می‌شود و می‌گوید خلیلی! باز دوباره شما در این مدرسه، روی حرف من حرف زدی؟ این مدرسه یا جای من است یا جای شما! چون مثل اینکه قبلا هم بین اینها راجع به ولایت و این مسائل بحث شده بود.شهید خلیلی  می‌گوید من باید بروم! چون شما استاد ما هستید و احترامتان واجب است، من از این مدرسه می‌روم.به‌خاطر دفاع از ولایت، مدرسه را ترک کرد. من بعدازظهر که از سر کار برگشتم، دیدم شهید خلیلی خانه است. از مادرش پرسیدم چرا رسول امروز مدرسه نرفته؟ گفت رفته بود. زود آمده. گفتم چرا؟ گفت با معلمش دعوایش شده. رسول ماجرا را برایم گفت. گفتم بلند شو برویم مدرسه. مدرسه شان در باغستان کرج بود، دبیرستان جابر بن حیان. در مدرسه،  سراغ مدیر را گرفتم که با او صحبت کنم. مدیر گفت حاج آقا، این پسر شما چندین بار سر همین مسئله ولایت با معلمش حرفش شده. دو سه بار خود من رفتم آشتی‌شان دادم. من هم گفتم تقصیر از شماست. شما چرا این معلم را اخراج نمی‌کنید؟ چرا گزارش نمی‌کنید؟ گفت چکار کنیم؟من همان‌جا یک کاغذ آوردم گفتم همین حالا بهترین فرصت است که برایش گزارش بنویسید! خلاصه همان‌جا گزارشش را نوشتیم و مدتی بعد هم آن معلم را از آنجا اخراج کردند.", "post_url_2": "http://modafeon69.blog.ir/1395/11/25/%D8%AE%D9%88%D8%A7%D8%A8-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7%D9%86-%D8%AD%D8%B1%D9%85-%D8%AF%D8%B1-%D9%87%D8%AA%D9%84-%D9%BE%D9%86%D8%AC-%D8%B3%D8%AA%D8%A7%D8%B1%D9%87", "post_title_2": "خواب مدافعان حرم در هتل پنج ستاره", "post_content_2": "شبـــ است و خاطره ای\n\nمــی خزد به بستــر من\n\nتو نیستی و خیالِ تو را\n\nبه بـــر دارم ...\n\n\n همه آرام بخوابیـــــد\nولی برای مدافعان حرم دعا کنید ...\n", "post_url_3": "http://modafeon69.blog.ir/1395/11/11/%D8%B4%D8%A7%D9%85-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7%D9%86-%D8%AD%D8%B1%D9%85", "post_title_3": "شام مدافعان حرم", "post_content_3": "شام مدافعان حرم فاطمیون در تدمر...\n\nبرای شیرمردانی که خواب را به دشمنان علی (ع) حرام کرده اند، دعا کنید.\n", "post_url_4": "http://modafeon69.blog.ir/1395/11/02/%D8%AD%D8%B1%D9%81-%D8%A7%D8%AF%D9%85-%D9%87%D8%A7%DB%8C-%DA%A9%D9%85-%D8%B9%D9%82%D9%84-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7%D9%86-%D8%AD%D8%B1%D9%85", "post_title_4": "حرف ادم های کم عقل درباره مدافعان حرم", "post_content_4": "پست یک کاربر .... در فضای مجازی \n+ شهید واقعی همین آتشنشان ها هستن که جونشونو گرفتن کف دستشون تا هموطناشونو نجات بدن!\nنه اونا که پا میشن میرن مدافع حرم میشن!\nوبلاگ مدافعان 69 با در نظر گرفتن صبوری و بردباری بسیار ارام پاسخ چنین فرد .... را داده است ابتدا ایشون باید طرز نوشتن کلمات و جمله را یاد بگیرند و بعد اظهار نظر فرمایند البته هر کسی هم اجازه اظهار نظر درباره مدافعان عزیزمون را ندارد ...\nاگر پاسخ بهتری میتوانید بدهید در قسنت نظرات منتظر هستیم \n\n", "post_url_5": "http://modafeon69.blog.ir/1395/11/02/%D8%AE%D8%A7%D8%B7%D8%B1%D9%87-%D8%B4%D9%87%DB%8C%D8%AF-%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D9%84%D9%87-%D9%82%D8%B1%D8%A8%D8%A7%D9%86%DB%8C", "post_title_5": "خاطره / شهید روح الله قربانی", "post_content_5": "روز قبل شهادتش  بود و یک روز مونده بود که برگرده تهران.\nبچه ها باهاش شوخی میکردن و میگفتن روح الله\nتو که میخواستی شهید بشی پس چی شد...!\nبا یه لبخند قشنگی گفت: رفیق من اگر خدا بخواد که شهید بشم، همین جلوی قرارگاه هم میتونه منو شهید کنه..!!\nفردای آنروز دقیقا رو همون نقطه که گفته بود، موقع خداحافظی از بچه ها، با شهید قدیر سرلک در اثر \nانفجار به سوی معشوق پرکشیدند...\nنقل از همرزم شهید"}