{"type": "blog", "blog_name": "My best friend", "blog_url": "http://mybestfriend.blog.ir/", "post_url_1": "http://mybestfriend.blog.ir/post/%D8%AA%D8%B3%D9%84%DB%8C%D8%AA", "post_title_1": "تسلیت", "post_content_1": "\nامسال ایرانی های زیادی عزادار شدن. هرچند که گوش های ناشنوا صدای شیون خانواده هارو نشنیدن. ۳۲تا ایرانی، ۳۲تا انسان، صدای فریاد ۳۲ تا خانواده.واقعا ای کاش ساعت دنیا منجمد می شد و ما هموطنای بیشتریو اینطور از دست نمی دادیم از ادامه این سال می ترسم، از شروع سال بعد هم می ترسم. خاک ایران دیگه جا برای جسدای بیشتر نداره. \nامروز تو بازار ایران تخم مرغ که هیچ ادامس شیکم از جون آدمیزاد گرون تره!\n", "post_url_2": "http://mybestfriend.blog.ir/post/%DB%8C%D9%88%D9%87%D8%A7%D9%87%D8%A7%D9%87%D8%A7-%D8%AE%D9%86%D8%AF%D9%87-%DB%8C-%D8%B4%DB%8C%D8%B7%D8%A7%D9%86%DB%8C", "post_title_2": "یوهاهاها(خنده ی شیطانی)", "post_content_2": "\nهمه دارن از پارازیت شکایت می کنن ولی می دونین چیه؟ پارازیت به خونه ی ما دسترسی نداره! یوهاهاهاها\nهمکلاسی معتاد به تلگرامم در حال نالست و در فکر زدن رگش به سر می بره نمی دونه من به تلگرامم دسترسی دارم! یوهاهاهاها(هرچند که خودم تلگرام ندارم:| )\nبدون فیلتر شکن تشریف شیکمو ول میدم تو شبکه های مجازی! یوهاهاهاها\nولی می دونین چیه کند شدن اینترنتِ مرغ بر قلمرو من هم اندکی تاثیر گذاشت :(", "post_url_3": "http://mybestfriend.blog.ir/post/%D8%A7%DB%8C-%DA%A9%D8%A7%D8%B4", "post_title_3": "ای کاش", "post_content_3": "ای کاش دنیا متوقف میشد تا ثانیه های بیشتریو اینطوری از دست نمی دادم.\nای کاش یه جا بود که ادم درخواست می داد تا چند نفر بیان بدزدنش ببرن یه جایی گم و گورش کنن.\nای کاش من یه نوجوون آمریکایی پایین شهری بودم اونوقت اونقدر یاغی میشدم که همین الان از خونه بزنم بیرون و برم شبمو تو یه خرابه روز کنم.\nای کاش یه دیوونه بودم تو تیمارستان اونوقت به جای سوت زدن اونقدر داد می کشیدم که حنجرم زخمی بشه و اخر سرم کسی بازخواستم نمی کرد که چرا داد می کشم.\nای کاش کمی به جای باهوش بودن کودن بودم اونوقت مردم این همه ازم انتظار نداشتن.\nای کاش یه مرکز تغذیه ای بود آدم میرفت می گفت یه چیزی بده بخورم قلبم کمی وزن کم کنه.\n", "post_url_4": "http://mybestfriend.blog.ir/post/%D9%85%D8%B1%DA%AF-%D9%81%D8%B1%D9%88%D8%B4%D9%86%D8%AF%D9%87", "post_title_4": "مرگ فروشنده", "post_content_4": "\n\nاین نمایشنامه از آرتو میلر سال ۱۹۴۹ منتشر شد و خیلی هم معروف هست\nادامه مطلب", "post_url_5": "http://mybestfriend.blog.ir/post/Bring-Me-The-Horizon", "post_title_5": "Bring Me The Horizon", "post_content_5": "\nBMTH یه گروه متال کور هست و باید گفت چیز باحالیه.  Follow You و True Friends هم آهنگهایی بودن که تشریف شیکشون خفن تر از بقیه بود ♪ヾ(⌐■_■)ノ"}