{"type": "blog", "blog_name": "qhalam.blog.ir", "blog_url": "http://qhalam.blog.ir/", "post_url_1": "http://qhalam.blog.ir/post/%D9%85%D8%AD%D9%84%D9%84", "post_title_1": "محلل", "post_content_1": "بسم الله الرحمن الرحیم\n☝️گفت : جلو دادگاه خانواده مرد و زنی رو دیدم که سه بار از هم طلاق گرفته بودند و حالا با یک مرد بیگانه قرار می ذاشتن که بیاد با اون زن ازدواج کنه و طلاقش بده تا دوباره برای مرد اول حلال بشه به این مرد واسطه هم مثل اینکه می گن مُحَلِّل یعنی حلال کننده .\nاین واقعا چه جور فتوائیه ؟!  توهین به زن دیگه چه جوری ؟\nگفتم :\n✅اولا این فرمایش صریح قرآن در آیه ٢٢٩ و ٢٣۰ سوره بقره است \n✅ثانیا : این حکم قرآنی برای دفاع از زن ها در برابر ظلم برخی از مرد ها وضع شده \nبه خاطر اینکه این مطلب خوب روشن بشه چند نکته رو باید توضیح داد\n✳️ ۱.  اختیار قبول یا عدم قبول ازدواج با زنه در مقابل اختیار طلاق یا عدم طلاق با مرده\n✳️ ٢. برای استحکام نهاد خانواده در اغلب موارد به صرف طلاق ، زن و مرد به صورت کامل از هم جدا نمی  شن بلکه تا پایان عِدّه طلاق که تقریبا سه ماهه مرد می تونه به اصطلاح از طلاق خود رجوع کنه یعنی از طلاق صرف نظر کنه و بدون اجرای عقد مجدّدِ ازدواج ، همسر خود رو نگه داره\n✳️ ٣. در این تقریبا سه ماه زن و مرد در حالت نه ازدواج نه طلاق قرار دارن زن برخی حقوق ناشی از ازدواج مانند حق مسکن و خوراک و پوشاک رو داره و برخی دیگه رو نداره\n✳️ ۴. برخی از مردها با سوء استفاده از این حکم زنهاشون رو طلاق می دادن سپس مدتی از عِدّه رو که سپری می کردن درست قبل از پایان عِدّه رجوع می کردن و این طلاق و رجوع رو به شکل مکرّر  انجام می دادن و با این کار زنهاشون رو مدّت های طولانی تو این حالتِ معلّق بین ازدواج و طلاق نگه می داشتن  خداوند متعال برای جلوگیری از این ظلم دستور صریح در قرآن صادر فرمود که طلاقِ دارای امکان رجوع فقط دو باره و در طلاق سوم دیگه امکان رجوع نیست و امکان ازدواج دوباره مرد اول با این زن هم وجود نداره و این مرد اگه خواست باید با یه زن دیگه ازدواج کنه و این زن هم اگه خواست باید با یه مرد دیگه ازدواج کنه بله اگر به هر دلیل مرد دوم با اختیار خودش و بدون هیچ اجباری این زن رو طلاق داد یا از دنیا رفت امکان ازدواج مرد اول با این زن فراهم می شه که هیچ لزومی هم نداره\n⬅️شکل واقعی حکم به این صورته منتهی بعضی از روی بی عقلی سه بار طلاق رو اجرا می کنن بعد پشیمان می شن و برای اینکه دو باره با هم ازدواج کنن این حکم رو به این به شکلی که شما حکایت کردی اجرا می کنن", "post_url_2": "http://qhalam.blog.ir/post/%D9%BE%D9%88%D8%B4%D8%B4-%D8%A8%D8%A7%D9%86%D9%88%D8%A7%D9%86", "post_title_2": "پوشش بانوان", "post_content_2": "بسم الله الرحمن الرحیم\n☝️گفت : پوشش خانم ها در غرب بر اساس قاعده آزادی در  پوششه و این یک قاعده طبیعی معقوله\n گفتم : لباس رو انسان برای پاسخ به یکی از نیازهای خود می خواد  همونطور که غذا و دیگر چیز هایی که انسان به دنبال اونه هر کدوم پاسخ به یکی از نیازهای مختلفشه\nنیازی که انسان با لباس به دنبال برآورده کردن اونه هر چند زیبایی بیشتر نیز می تونه باشه ولی در درجه اول ایمنی ☂از خطر هاییه که در صورت نبود لباس در کمینشه\nخطر هایی که در صورت نبود لباس انسان رو تهدید می کنه آسیب دیدن از گرما و سرما و آزار و اذیت جنس مخالفه که با دیدن اندام برهنه او تحریک شده و در صدد دست درازی  به او بر میاد\nخطر سرما و گرما به شکل یکسان هر دو جنس مرد و زن رو تهدید می کنه ولی خطر دست درازی جنس مخالف برای زن بیشتره چون اندام زن لطیف تر  وجذاب تر از اندام مرده ولی قدرتش برای دفاع از قدرت مرد کمتره پس زن برای ایمنی در برابر این خطر نیاز به پوشش بیشتر داره \nولی خنده دار اینه که در فرهنگ غرب درست بر عکس این قاعده طبیعی معقول با شعارهای به ظاهر زیبا و عوام فریبانه ای مثل آزادی در پوشش ، زن رو تشویق به برهنگی و جلوه گری بیشتر می کنن و اونو در معرض خطر بیشتر قرار می دن", "post_url_3": "http://qhalam.blog.ir/post/%D8%AD%D8%AC-%D9%88-%D9%81%D9%82%D8%B1%D8%A7", "post_title_3": "حج و فقرا", "post_content_3": "بسم الله الرحمن الرحیم\n☝️گفت : وقتی اینهمه فقیر و مریض و جوان ازدواج نکرده داریم چرا پول هامون رو صرف حج کنیم و به جیب آل سعود بریزیم؟\nگفتم :  نکته اول اینکه دو جور حج داریم حج واجب و حج مستحب\n✳️حج واجب که واجبه و هیچ مستحبی مانعش نمیشه \n✳️حج مستحب هم مثل همه مستحب ها حکمتی داره و فایدش فقط ثواب اخروی نیست برکات این جهانی هم داره از جمله مطّلع شدن مسلمانان سرزمینهای مختلف از اوضاع و احوال و مشکلات هم ، قدرت نمایی  سالانه مسلمانان با این اجتماع عظیم ، تحول معنوی بسیاری از حاجی ها که بسیار مؤثره در سلامت اخلاقی جامعه و فوائد دیگر\n✳️بنابراین وقتی خداوند متعال کارهای مختلفی رو مستحب کرده یعنی هر کدام فوائد مادی و معنوی زیادی برای مردم داره  \n✳️درسته که در شرایط خاصی برخی مستحب ها نسبت به برخی اولویت پیدا می کنن ولی اینکه به شکل کلی بگیم مردم برن سراغ مستحب هایی مثل حج و نماز و روزه مستحبی و در مقابل مستحب هایی مثل کمک به فقرا و کارهای عام المنفعه رو کم ارزش جلوه بدیم یا بر عکس بگیم برن سراغ مستحب هایی مثل کمک به فقرا و کارهای عام المنفعه و در مقابل مستحب هایی مثل حج و روزه و نماز مستحبی رو  کم ارزش جلوه بدیم این باعث محروم شدن جامعه و افراد از برکات مادی و معنوی برخی از مستحب ها و تک بعدی شدن جامعه و افراد میشه\n✳نکته دوم هم اینکه فواید حج برای افراد و جامعه اسلامی اونقدر زیاده که می ارزه پول براش خرج کرد هر چند مقداری از این پول ها بره تو جیب آل سعود در هر کاری باید سبک سنگین کرد و منافع و ضرر هاش رو با هم در نظر گرفت و بعد قضاوت کرد\n", "post_url_4": "http://qhalam.blog.ir/post/%D8%A2%DB%8C%D8%A7-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA%DB%8C-%DA%A9%D9%87-%D8%A8%D8%B1%D8%AE%DB%8C-%D8%AD%D8%A7%DA%A9%D9%85%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D8%B2-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%DB%8C%D8%A7-%D8%AE%D9%84%D9%81%D8%A7%D8%A1-%D8%B5%D8%AF%D8%B1-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%86%D8%AC%D8%A7%D9%85-%D8%AF%D8%A7%D8%AF%D9%87-%D8%A7%D9%86%D8%AF-%D8%B4%D8%A7%DB%8C%D8%B3%D8%AA%D9%87-%D8%AA%D9%82%D8%AF%DB%8C%D8%B1-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_4": "آیا خدماتی که برخی حاکمان قبل از انقلاب یا خلفاء صدر اسلام انجام داده اند شایسته تقدیر نیست ؟", "post_content_4": "\nبسم الله الرحمن الرحیم\n\nطبق آیات قرآن کریم و روایات شریف حق حاکمیت بر مردم اختصاص به پیامبر و امامان معصوم  صلوات الله علیهم دارد و در زمان غیبت ایشان ، اختصاص به فقهاء جامع الشرایط دارد بنابراین هر کسی غیر از معصومان و فقهاء جامع الشرائط خود را بر مردم حاکم کند طاغوت است و همه کارهای او غاصبانه است چرا که چنین کسی همانطور که حق حاکمیت بر مردم را ندارد ، حق تصرف در بیت المال ، حق عزل و نصب مدیران بخشهای مختلف ، حق اعلان جنگ و صلح و حق به خطر انداختن جان مردم برای فتح سایر سرزمین های دیگر را هم ندارد بنابراین اعمال او هر چند به ظاهر خدمت به مردم یا خدمت به دین خدا به نظر آید ، نه تنها شایسته تقدیر نیست بلکه به خاطر غاصبانه بودن سزاوار سرزنش وعقاب هم است  به عنوان مثال شخصی که بچه ای را دزدیده حتی اگر بیش از پدر و مادر آن بچه به او خدمت کند مجرم محسوب می شود چرا که او سرپرستی این بچه را غصب کرده و او نه تنها حق نگهداری این بچه را ندارد بلکه حق انتخاب یک مدرسه خاص و یا حق انتخاب یک لباس خاص و حتی حق نقل مکان او را ندارد و همه این کارها برای او جرم محسوب می شود و مستحق مجازات است", "post_url_5": "http://qhalam.blog.ir/post/%D8%A2%DB%8C%D8%A7-%D8%AF%D8%B1%D8%B3%D8%AA-%D8%A7%D8%B3%D8%AA-%DA%A9%D9%87-%D9%85%D8%B1%D8%AF%D9%85-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%B2%D9%88%D8%B1-%D8%A8%D9%87-%D8%A8%D9%87%D8%B4%D8%AA-%D8%A8%D8%A8%D8%B1%DB%8C%D9%85", "post_title_5": "آیا درست است که مردم را به زور به بهشت ببریم؟", "post_content_5": "\nبسم الله الرحمن الرحیم\n\n\n\nجواب این سؤال با توجه به دو نکته روشن می شود\n\n1.    چنین\nچیزی از اساس امکان ندارد چون به بهشت رفتن منوط است به ایمان یعنی عقیده صحیح و\nعمل صالح یعنی انجام واجبها و ترک حرامها بنابراین حتی اگر کسی را وادار به انجام\nعمل صالح کنیم باز نمی شود عقیده صحیح را او به تحمیل کرد چرا که عقیده یک امر\nدرونی است و قابل تغییر با اجبار نیست \n\n2.    اینکه\nنمی شود کسی را به زور به بهشت برد به این معنا نیست که حکومت اسلامی نسبت به بهشت\nو جهنم مردم بی تفاوت باشد بلکه حکومت اسلامی علاوه بر تبلیغ دینی و تشویق مردم\nبرای حرکت به سمت بهشت وظیفه دارد محیط جامعه اسلامی را به گونه ای سامان دهد که\nزمینه گناه و حرکت به سوی جهنم کم شود و زمینه عمل صالح و حرکت به سوی بهشت برای\nافراد بیشتری فراهم شود تا اگر کسی خودش خواست به سمت بهشت حرکت کند موانع کمتری\nبر سر راه او باشد و زمینه بهتری برای او فراهم باشد\n\n \n\n"}