{"type": "blog", "blog_name": "همینه که هست ...", "blog_url": "http://maaan.blog.ir/", "post_url_1": "http://maaan.blog.ir/post/418", "post_title_1": "از این مینیمم تر ؟", "post_content_1": "سر و ته خرج های زندگی رو میزنی به امید اینکه دوزار بمونه برای پس انداز ، برای آینده ...سنگک ۸۰۰ تومنی ای که قرار بود گرون نشه شده ۱۳۰۰ ! به دنبال نونی که قرار بود گرون نشه قیمت بقیه چیز ها هم اوج میگیرن .در آخر ما می مونیم و قسط و قرض و کارهایی که نکردیم و آینده ای که نداریم ..‌.روحانی مچکریم !", "post_url_2": "http://maaan.blog.ir/post/417", "post_title_2": "محمّد رسول الله", "post_content_2": "میگه حضرت محمد هر جا که میرفت به برکت قدمش همه جا آباد میشد ...میگم کاش ما هم یه بچه داشتیم که برامون برکت می آورد ...میگه اسمش رو میزاشتیم محمد میگم اسمش رو میزاشتیم علی میگه اسمش رو میزاشتیم محمدعلیمیگم اسمش رو میزاشتیم محمدعلی", "post_url_3": "http://maaan.blog.ir/post/416", "post_title_3": "؛", "post_content_3": "کار از نقطه ویرگول گذاشتن گذشته ، باید خط چین بکشیم ...", "post_url_4": "http://maaan.blog.ir/post/415", "post_title_4": "خودم", "post_content_4": "چند ماه پیش توی باشگاه ورزش میکردم ، یه خانومه داشت با دوستاش صحبت میکرد . میگفت هزار دفعه به دختر گفتم که اینقدر ور دل شوهرت نمون ، ولش کن بابا یه کم به خودت برس ، برو کلاس هنر یاد بگیر ، برو باشگاه ورزش کن ، با دوستات برو بیرون . گوش نمیکنه که نمیکنه ....داشتم به خودم فکر میکردم . این چند ماه همه ش قرار بود برم باشگاه ، برم کتابخونه و کلی کارهای دیگه انجام بدم . ولی این کارها رو نکردم چون توی کارهای خونه غرق بودم . به جای اینکه صبح زود بیدار بشم و برم باشگاه تا نزدیک ظهر خوابیدم و امیدوار بودم که وقتی بیدار میشم آقای همسر رفته باشه بیرون ! که طبیعتا اونم پا به پای من خوابید و منتظر موند تا صبحانه آماده بشه بعد از جاش بلند شد :/ از ساعت ۱۱ تا نزدیکای ۴ ظرف شستم و گردگیری کردم و سطوح آشپزخونه رو خشک کردم و اون وسط ها اگه وقت اضافه ای برام موند به جای اینکه لباسای گل گلی بپوشم یا موهامو سشوار بکشم کیک پختم تا عصر آقای همسر کیک و چای بخوره ! شما اینو نمیدونید ولی خودم خوب میدونم که شیرینی های افتضاحی درست میکنم . همون موقعی که رولت و یا شیرینی دانمارکی پختم اینو فهمیدم ولی به جاش کیک هام معرکه ست . اگه قرار بود یه شغل انتخاب کنم دوست داشتم برای خودم کافه داشته باشم . کیک بپزم و آردی بشم و عطر کیک به مشامم برسه و کیف کنم .", "post_url_5": "http://maaan.blog.ir/post/414", "post_title_5": "جوینده یابنده ست ...", "post_content_5": "من توی دوره تحصیلم خیلی مناطق درس خوندم و مدرسه عوض کردم ...طبیعتا اون موقع ها مثل الان نبود که همه موبایل داشته باشن و بعدها با هم در تماس بمونن. چند وقتی میشه که توی اینستاگرام دنبال دوست ها و همکلاسی های قدیمی م میگردم و تا الان هیچکدوم رو پیدا نکردم :/ چند وقت پیش خواهر یکی از همکلاسی هام رو پیدا کردم ، انگار زیاد به اینستا سر نمیزد واسه همین همچنان منتظر بودم دایرکت رو چک کنه . دیشب خیلی اتفاقی پسر همسایه شون رو پیدا کردم و همین باعث شد یکی از دوستای دوره راهنمایی م رو هم پیدا کنم :))) بماند که پسره کلا زندگی نامه مون رو کشید بیرون تا شماره دوستم رو بهم بده ولی در کل به هدفم رسیدم =)))سین ، دوستم ، میگه بزرگ شدی ، عوض شدی . ولی خودش هنوزم همون شکلیه ، همونجوری مثل قبل . اینطور که پیداست از بین همه همکلاسی ها فقط من متاهلم :/"}