{"type": "blog", "blog_name": "جمعی از ما،برای هم", "blog_url": "http://we2013.blog.ir/", "post_url_1": "http://we2013.blog.ir/1392/07/25/%D8%AA%D9%88-%D8%A8%DA%86%D9%87-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87%DB%8C-%D9%87%D8%B3%D8%AA%DB%8C", "post_title_1": "تو بچه حزب اللهی هستی؟", "post_content_1": "یکی از واژه ها واصطلاحاتی که بعد انقلاب توی کشورمون رایج شد وخیلی ها ازش رنگ وبوی اخلاص گرفتن و خیلی های دیگه کردنش چماق که بزنن توی سر این واون واژه ی «بچه حزب اللهی » است\n\n\nتو بچه حزب اللهی هستی ؟ آره ؟ نه ؟ بدت میاد ؟؟ نمیدونی ؟\n\nخب بیا چندتا ازسکانس های زندگی این موجود رو بررسی بکنیم ببینیم شامل حال تو هم میشه یانه ؟\nآماده ای ؟ 1 ....2....3  بریم ادامه مطلب ......\n\n\nادامه مطلب", "post_url_2": "http://we2013.blog.ir/1392/05/17/%D8%B1%D9%82%D8%A7%D8%A8%D8%AA-%D8%B3%D8%A7%D8%AE%D8%AA-%D9%88%D8%B3%D8%A7%D8%B2%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D9%87%D8%A7%D8%AF%D8%B1%D8%A8%D9%86%D8%AF%D8%B1%D8%B9%D8%A8%D8%A7%D8%B3-%D9%85%D8%B8%D9%84%D9%88%D9%85%DB%8C%D8%AA-%D8%B4%D9%87%D8%AF%D8%A7-%D8%AF%D8%B1%D8%A7%DB%8C%D9%86-%D8%A8%DB%8C%D9%86", "post_title_2": "رقابت ساخت وسازساختمان هادربندرعباس مظلومیت شهدا دراین بین", "post_content_2": "بندرعباس یک شهر تجاری گردشی است ساختمان های تجاری ومراکز خرید قارچ وار توی بندرعباس سبزمیشوند اون هم توی مدت کوتاه و یک چشم برهم زدن اماتوی همین بندرعباس یک سری ساختمان ها نیمه کاره وجوددارند که خیلی وقته مردم حسرت کامل شدنش رومیکشند مثل مسجد علی این ابی طالب که نمای بیرونی اش خیلی وقته همه رو ناامید کرده مثل مصلی بزرگ شهر بندرعباس که مردم چندساله که  شاهد این هستند که ستون های این مصلی بالا میان وبعد یه مدت ازاول میارنشون پایین انگار دوباره یه نقشه جدید براش دارن یا پول ندارن کاملش کنن یا هر دلیل منطقی وغیرمنطقی دیگه ای !مردم ازکامل شدن این ساختمون ها ناامید شدن ومعلوم  نیست توی بحبوحه صحبت های مسئولین که هرکدام دیگری رو مقصرمیداند باید یقیه چه کسی راگرفت ؟\nدیروز از کنارمصلی نیمه کاره شهر بندرعباس که گذشتم توجه ام جلب شد توی این مصلی چندتا شهید گمنام دفن بود که چندماه قبل جابه جاشدند وآوردنشون کنارخیابان دوباره دفنشون کردند سراین جابه جایی ها  خیلی سروصدا شدو یک سری اتفاقات افتاد که کاری به اون اتفاقات ندارم کاری به اینکه چطوری وبه چه دلیلی جوازجابه جایی قبورشهدای گمنام داده شد هم ندارم اتفاقا ازاینکه شهدای گمنام الان سهل الوصول ترشدن وازاون غربت وحشتناک وسط مصلی دراومدن خیلی راضی ام\n مردم الان شهدارو می بینندچشم های کورمردم هشت تا نگین مقدس توی این منطقه رادارن میبینندکه تا همین چندماه پیش زیر آوار غفلت مردم خون گرم بندرعباس و بی تفاوتی وسهل انگاری مسئولین دفن شده بودند\nخداخواست و این شهدا الان درمعرض دید مردم هستندوبعداز چندین ماه مسئولین به صرافت افتادند ودیروز شاهد بنری بودم که رویش نوشته بود :\n\nبنرطرح اجرائی یادمان شهدای گمنام بندرعباس \nبازهم خدا خیرشان بدهد بعدازچندین ماه یادشون اومد یه سایه بان روی قبوراین شهدا بگذارن که زائرا توی هوای گرم بندرعباس زیرتیغ داغ آفتاب گرمازده نشن حالا همین سایه بون کافیه !  ماکه هیچ فکرکنم خود شهدا هم ازاین مسئولین غفلت زده چیزی بیش ازیه سایه بون انتظار نداشته باشند سیستم تهویه وکولر و آبسردکن ویه وضوخونه کوچیک واسه زائرا پیشکش .آخه این ها که گفتم توی شهربندرعباس خواسته های بزرگی است اون هم واسه شهدا اون هم شهدای گمنام \n\nمراکزخرید وساختمان های تجاری وتفریحی که نیستند که امکانات بخواهند ازنظر مسئولین چیزمهمی نیستند چندتا شهید گمنام هستند فقط!!\n\nانصافا از شهدای شرمنده نیستم چون تنم به تن مسئولین شهرم خورده اینجا همه چش سفیدن بگو خب !!", "post_url_3": "http://we2013.blog.ir/1392/04/22/%D8%A7%DB%8C%D9%86-%D9%87%D8%A7-%DA%86%D8%B7%D9%88%D8%B1-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%85%DB%8C-%D8%B4%D9%88%D9%86%D8%AF", "post_title_3": "این ها چطور حساب می شوند ؟؟", "post_content_3": "دم اذان ظهر بود هوا خیلی گرم خفه کننده بود دمای هوا به 40 تا رسیده بود به  گمونم ....رفته بودم مغازه میوه وسبزی فروشی برای مادربانو کمی خیارسبز بخرم (همچین بچه خانواده دوستی هستم من )بانویی محجبه واردشد خیلی آرووم با صاحب مغازه صحبت کرد متین به نظر میرسید .........یا خیر حبیب ومحبوب سرم رو انداختم پایین به خودم گفتم درویش کن اون چشاتو  اخوی رفتم آخر مغازه دست بردم چندتا خیارسبز انداختم توی مشما ی پلاستیکی یهو صدای فروشنده توجهمو جلب کرد : خانم چتون شد؟؟برگشتم دیدم اون خانم خم شده روی زمین وبه زور دستشو بند کرده به پیشخون که نقش زمین نشه مثل اینکه غش کرده بود یاداشت غش میکرد یه لحظه حس کردم فرو شنده پسرجوونی هم بود میخواد دست این دختر را بگیرد و بلندش کند اززمین / غیرتی شدم نمیدانم چطور شد که پیش رفتم و بادست عقبش راندم به اون بانو نزدیک شدم یه نظر به صورتش کردم همسن خواهرم بود شاید 21 ساله ....دوباره غوغایی دردلم یا خیرحبیب ومحبوب \nخواهرم بلند شو پاشو خواهر یاعلی کن خواهر \nصدای کلفت و نخراشیده ام باعث شد به خودش بیاد و چشماشو باز کنه به زور خودشو ازروی زمین بلند کرد و  یه چهارپایه کنارپیشخون مغازه بود گفتم بشینه اونجا متوجه شید سرش گیج داره میره گوشی اشو دراورد یه شماره گرفت بایه صدایی که از ته گلو میومد بیرون به خونواده اش انگاری مادرش پشت خط بود گفت بیاد دنبالش حالش بد شده فروشنده رفت و از مغازه بغلی یه لیوان آب آرود گرفت جلوی صورت دختره خیلی سنگین چادرشو روی سرش مرتب کرد بدون اینکه به پسره نگاه کنه لیوان رو بادستش آرووم پس زد فقط یه جمله ی کوتاه با پسره حرف زد ـروزه ام .انگاری توی مغازه منو به میخ کشیده بودن نمیتونستم برم پی کارو زندگیم انقده هم سنگین بود نمیشد بهش بگم کمکی ازدستم برمیاد یانه ؟یه چنددقیقه گذشت یه خانم که مادرش بود اومد دنبالش دست دخترشو گرفت و خواست بلندش کنه خیالم راحت شد دیگه توی مغازه نموندم خیارسبزهم نمیدونم چرا نخریدم ازمغازه زدم بیرون توی راه همش به این فکر میکردم که :\n๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑\nمن نمےدانم !\nملائڪ چطور مے خواهند حساب ڪنند\n ثواب چادرے هاے رمضان مرداد را ...\n๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑๑۩۞۩๑\n", "post_url_4": "http://we2013.blog.ir/1392/03/27/%DB%8C%D8%A7%D8%AF%D8%B4-%D8%BA%D9%85-%D8%A7%D9%86%DA%AF%DB%8C%D8%B24-%D8%B3%D8%A7%D9%84-%D9%82%D8%A8%D9%84", "post_title_4": "یادش غم انگیز4 سال قبل ......", "post_content_4": "\n 4 سال قبل، وقتی کاندیدای محبوبمان با ٢٤ میلیون رأی رئیس جمهور شد، \nدوست داشتیم به خیابان بیائیم \nاما وقتی به خیابان آمدیم\nجز آتش و دود و اعتراض چیزی ندیدیم\nشیشه خیابان‌ها را شکستید و به مردم و نظام تهمت زدید \nشادی رأی آوردن کاندیدای محبوبمان را به زهر تبدیل کردید \nرأی ما را «دروغ» خواندید...\nاین خاطرات در ذهنم رژه می‌روند وقتی می‌بینم شما را که حالا، با شور و شعف وصف ناشدنی\n شاد هستید و بوق و سوت و کف می‌زنیدمحمدمهدی پیام داد پریشب ،میگه تجریش بزن وبرقص راه انداختند دخترها باسرمکشوف!!!!!!(عین جمله ی محمدمهدیه!!!!!!!)به جمله اش فکرمیکنم سرمکشوف ؟؟؟این مدت جندین بار قصدکردم بنویسم ولی دستم به قلم نمیرفت (بخونید کیبورد) یادچندشب پیش افتادم روی برگه ای مطالبات رهبری وفاکتورهایی که برای ریاست جمهوری تعیین کرده بودن رونوشتم وداشتم بررسی میکردم باکمی تردید رسیدم به جلیلی باز شک داشتم سوال داشتم حرف مخالف وموافقا روشنیدم بعدرسیدم به حرف رهبری که گفتند:کسی رئیس جمهوربشه که دشمن ازش احساس خطربکنه دلم قرص شد 24 خرداد روی برگه نوشتم سعید جلیلی از رای ام مطمئن بودم الانم هستم مهم هم نیست روحانی رای اورده البته خیلی جای بحث داره دیروز هم با محمد بحث کردیم هم بامجید میلاد اشک میریخت مادر میلاد هم همینطور میلاد هم بایه بستنی خودشو آرووم کرد دوروز بود چیزی نخورده بود ضعف رفته بود بچه ولی نظرخودم اینه که خیلی بد نشد توجه کنید خیلی بدنشد!!!!!!!!بذاریه عده ای بفهمن فرق بین الماس وخرمهره رو ولی خوشم  میادهمونایی که میگفتند انتخابات آزاد و به اتیش تقلب وفتنه در88 دامن زدند اومدندوگفتند : این انتخابات ازسالم ترین انتخابات دردنیاست وهیچکس هیچ  شبهه ای نمیتواندواردکند(یادحرف حاج خانم افتادم)محمدهم آتیشی بود رای اش ولایتی بود زیرپوستی هم ازمشایی حمایت کرده بودبچه ام.میگفت همش تقصیرجلیلیه میگفت بچه های حزب اللهی وقتی دیدن رای جلیلی پایینه باید ازولایتی یا قالیباف حمایت میکردن من گفتم ما ماموربه وظیفه ایم نه به نتیجه گفت این توجیه مسخره ایه برای شکست جریان اصولگراها گفتم اولا اصولگراها شکست نخوردن روحانی ازنظرتقسیم بندی سیاسی یه راست سنتی هست درضمن دیدیدکه غیر از هاشمی که اونم کارگزاریه نه اصلاحاتی بزرگان اصلاحات \nازایشون شفاف حمایت نکردند عارف هم وقتی رفت کناراسمی از روحانی نیاورد \nدراصل با کناررفتن عارف جنازه نیمه جان اصلاحات دفن شد ...........  شاهرخ که دیگه توی بحث گل کاشت میگفت آه احمدی نژاد دامن اصولگراها رو گرفت ازبس این مومن رو تخریب کردند بعدتوپید به آیت الله مصباح این هارو به کنار حرف های آقای پناهیان قشنگ بودپناهیان: همه\n باید از اینکه به وظائف خود عمل کردند خوشحال باشند و به نتیجه کاری \nنداشته باشند؛ این فرهنگی است که امام به ما یاد داده است. ما در برخی از \nعملیات‌ها رسماً شکست می‌خوردیم و شهدای زیادی می‌دادیم، اما نبریدیم و \nادامه دادیم تا به این عزت رسیدیم. نیروهای انقلابی مطمئن باشند که حتماً \nحکمتی در کار است و مصالح عالیه را خدا می‌داند و بس. ما به نتیجۀ انتخابات\n راضی هستیم و اگر وظیفۀ خود را در انتخابات انجام داده‌ایم باید خیالمان \nاز نتیجه راحت باشد... الان برای ما این مهم است که ببینیم وظیفۀ بعدی ما \nچیست. برای ما فقط باید انجام وظیفه مهم باشد و بس. من یقین دارم خدا \nدلگرفتگی نیروهای انقلابی را جبران خواهد کرد.\n", "post_url_5": "http://we2013.blog.ir/1392/02/29/%D8%A8%D9%87-%D8%AF%D8%B1%D8%AE%D9%88%D8%A7%D8%B3%D8%AA-%DB%8C%DA%A9-%D8%AF%D9%88%D8%B3%D8%AA-%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1-%D9%85%D8%AD%D8%AA%D8%B1%D9%85-%D8%A7%DB%8C%D9%86-%D8%B1%D9%88-%D9%86%D9%88%D8%B4%D8%AA%D9%85", "post_title_5": "به درخواست یک دوست بسیار محترم این رو نوشتم", "post_content_5": "یکی ازدوستان محترم  از من خواست تحلیلی بنویسم درمورد  حرف آقای مصباح یزدی که قسم خورده بودند دربین کسایی که کاندید شده اند هیچکسی اصلح تر از آقای باقری لنکرانی نیست .حرف آیت الله مصباح برای من جای تعجب نداشت ولی این فرد محترم خیلی به اضطرار رسیده بود انگار از این حرف!! البته تا جایی که من میدونم نظر این فرد هم آقای باقری لنکرانی بود حالا  چرا صبح زود بنده رو از خواب بیدار کرد که این تحلیل رو بنویسم نمیدانم ( لازمه دوباره ازش سوال کنم/ همین الان گوشی رو برداشتم وبا پیام پرسیدم چرا ؟ )\n\n\nادامه مطلب"}