{"type": "blog", "blog_name": "زیـــرِ نــــور ِمــــاه", "blog_url": "http://under-the-moonlight.blog.ir/", "post_url_1": "http://under-the-moonlight.blog.ir/post/%D9%88-%D8%A7%DB%8C%D9%86-%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%AE%D8%A8%D8%B1-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D9%85%D9%87-%D9%85%D9%88%D9%86%D9%87-%D8%AF%D8%B1%D8%AC%D8%A7-%D9%86%D9%85%DB%8C-%D8%B2%D9%86%DB%8C%D9%85", "post_title_1": "و این بهترین خبر برای همه ـمونه. درجا نمی‌زنیم.", "post_content_1": "چـه‌قدر عوض شدم. عوض شدیم. عوض شدین.\nچه‌قدر فکر نمی‌کردم که یه روز بیام و اینو بنویسم..\n\n[ همچنان تعطیل است. :)) ]", "post_url_2": "http://under-the-moonlight.blog.ir/post/%D9%85%D8%A7%D9%87-%D8%B4%D8%A8%D8%A7%D8%AA%D9%88%D9%86-%D8%AF%D8%B1%D8%AE%D8%B4%D8%A7%D9%86", "post_title_2": "ماه شباتون درخشان.", "post_content_2": "من دیگه اینجا نمی نویسم آقا. راحت نیستم باهاتون، با هیچکدومتون..\nوبلاگ جدید بزنمم خبر نمیدم. لینکم نمیدم. استثنا هم ندارین، نیاین فردا رو تله که لینک بده و این حرفا. \nحذف نکردن این وبلاگ، صرفا برای ادای احترام به تک تک خاطره هامه، نه شخص شمایی که زمانی مخاطب بودی.\nتمام.\n", "post_url_3": "http://under-the-moonlight.blog.ir/post/%D9%86%DA%AF%D8%A7%D9%87-%D9%85%DB%8C-%DA%A9%D9%86%D9%85-%D9%88-%D9%85%DB%8C-%D9%86%D9%88%DB%8C%D8%B3%D9%85", "post_title_3": "نگاه می کنم و می نویسم..", "post_content_3": "- تو ساعات طلایی عکاسی چی کار می کنی..؟\n- می نویسم آقا..!", "post_url_4": "http://under-the-moonlight.blog.ir/post/%DA%86%D9%87%D9%84-%D9%88-%D8%B3%D9%87-%D8%A8%D8%A7%D8%B1%D8%8C-%DA%86%D9%87%D9%84-%D9%88-%D8%B3%D9%87-%D8%AA%D8%A7-%D8%B3%D8%AA%D8%A7%D8%B1%D9%85%D9%88-%D8%B4%D9%85%D8%B1%D8%AF%D9%85", "post_title_4": "چهل و سه بار، چهل و سه تا ستارمو شمردم..", "post_content_4": "چهل و پنج دقیقس که دارم سقفو نگا می کنم و دنبال یه انگیزه مثبت برای بلند شدن می گردم. دلیل زیاد هست، اون دلیل خوشحال کننده ای که ته دلو می لرزونه.. اون دلیل هر چند کوچک، ولی کافی..\nنمی دونم کجای خوابم گمش کردم.", "post_url_5": "http://under-the-moonlight.blog.ir/post/VulpeculaMAJOR", "post_title_5": "روبــاهک ِ آسمون ِ من.", "post_content_5": "روباه ِ ساکن نیمه شمالی کره آسمون ِ من، این روباه ِ امروز متولد شده، بیش از حد باهوشه؛ عینک می زنه و واحد سرعت حرف زدنش \"ایده بر ثانیه\" ـس. از دور که نگاش کنین مغروره، به کسی زیاد محل نمیده و خب.. یه جورایی از خودراضیه حتی! کتاب و کتاب خونی رو می پرسته، طراحی و عکاسی می کنه، نقاشی می کشه، دم به دم سایت می سازه و کنار همه این فعالیتای سالم ِ خفن، خواهرشو حرص میده.\nعه.. نگفته بودم خواهر داره؟!خب این روباهک، یه خواهر کوچیک تر داره. من به قطع می دونم که این خواهر از دوست داشتنیای روباهک ـه. طوری که اون هر وقت خواهرش اشتباهی کرده، بخشیدتش.. نذاشته خواهرش دور بشه و همیشه مراقب خواهرش بوده. خواهرشم، همه اینارو دیده.. تمامِ مهربونیای برادرشو، اینکه برادرش ممکنه حتی گاها از دستش ناراحت شده باشه، ولی نذاشته بغض بینشون بمونه!\n\nروباهک پیش خواهرش یا شبیه ِ یه پسربچه سه سال و نیمه لوسه، یا یه روباه ِ بالغ و عاقل که نگاهش به افق دوختـس و تا سالیان سال بعد رو می تونه با اون هاله غم ِ پشت ِ چشماش بخونه. و خواهرش.. خب.. عاشق همه جوره وجود ِ روباهکه..\nروباهک، بهترین برادر ِ بزرگ تر ِ دنیاس! اون پناهگاه ِ خواهرش، توی تمامی لحظات غم دار و شریک ِ تک تک ِ شادیاشه. کسی که خواهرش بهش میگه:- می دونم فکر می کنی یه دیوونه خل وضعم..\nو می دونه که اون فکر نمی کنه دیوونَس. مطمئنه! :))\nمی دونه که اون مثل ِ خودش یه دیوونه سقوط کرده از نِوِرلنده. می دونه که اون می فهمه داشتن ِ بال و رواز با بالثا، پیدا کردن ستاره جادو روی نقشه ستارگان و سفر به سرزمین میانه یعنی چی..\n\nو خــب، داداشم، روباهک ِ آسمون ِ من، نمی خوام تشکر کنم از بودنت ایندفعه.. چون وظیفته که پیش ِ خواهرت باشی. مهم نیست که بقیه چی میگن، مهم نیست فردا ازدواج کنی یا نه، مهم نیست کی ازت خوشش بیاد و کی بدش بیاد، مهم نیست کیو باور داشته باشی و کیو باور نداشته باشم..!\nتو..   جات..        تو این آسمونه..\nمنم وظیفمه هر جور که شده نگهت دارم، بفهمونمت چه قدر دوستت دارم. :)\n\nپ.ن: اینهمه لفتش دادم تا نقاشی ای که برات دارم می کشم تموم شه.. نشد.. میشه اینم کنار ِ تموم اون چیزا ببخشی..؟!"}