{"type": "blog", "blog_name": "پریان", "blog_url": "http://parian.blog.ir/", "post_url_1": "http://parian.blog.ir/1396/09/05/%D8%A7%DA%AF%D8%B1-%D8%A2%D9%86-%D8%AA%D8%B1%DA%A9-%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2%DB%8C-%D8%A8%D8%AF%D8%B3%D8%AA-%D8%A2%D8%B1%D8%AF-%D8%AF%D9%84-%D9%85%D8%A7-%D8%B1%D8%A7", "post_title_1": "اگر آن ترک شیرازی بدست آرد دل ما را", "post_content_1": "سلام بر شما\n شعر را تا آخر بخوانید \nالتماس دعا هم دارم\n\nحافظ شیرازی :\nاگر آن ترک شیرازی بدست آرد دل ما را\nبه خال هندویش بخشم سمرقند و بخارا را\n\nصائب تبریزی :\nاگر آن ترک شیرازی بدست آرد دل ما را\nبه خال هندویش بخشم سر و دست و تن و پا را\nهر آنکس چیز می بخشد ز مال خویش می بخشد\nنه چون حافظ که می بخشد سمرقند و بخارا را \n\nشهریار:\nاگر آن ترک شیرازی بدست آرد دل ما را\nبه خال هندویش بخشم تمام روح اجزا را\nهر آنکس چیز می بخشد بسان مرد می بخشد\nنه چون صائب که می بخشد سر و دست و تن و پا را\nسر و دست و تن و پا را به خاک گور می بخشند\nنه بر آن ترک شیرازی که برده جمله دلها را \n\nخانم دریایی:\nاگر آن ترک شیرازی بدست آرد دل ما را\nخوشا بر حال خوشبختش، بدست آورده دنیا را\nنه جان و روح می بخشم، نه املاک بخارا را\nمگر بنگاه املاکم؟چه معنی دارد این کارا؟\nو خال هندویش دیگر، ندارد ارزشی اصلاً\nکه با جراحی صورت ،عمل کردند خال ها را\nنه حافظ داد املاکی، نه صائب دست و پاها را\nفقط می خواستند اینها، بگیرند وقت ماها را \n\nکامران سعادتمند:\nاگر آن ترک شیرازی بدست آرد دل ما را\nنه او را دست و پا بخشم، نه شهری چون بخارا را\nهمان دل بردنش کافی که من را بی دلم کرده\nنمی خواهم چو طوطی من، بگویم این غزلها را\nغزل از حافظ و صائب و یا دریایی بی ذوق\nو یا آن شهریار ترک که بخشد روح اجزا را\nمیان دلبر و دلدار، نباشد حرفِ بخشیدن\nاگر دلداده می باشید، مگویید این سخن ها را \n\nعارف تهرانی:\nاگر آن ترک شیرازی بدست آرد دل ما را\nشعار و حرف پُر کرده، تمام ادعاها را\nیکی بخشیده چون حافظ ، سمرقند و بخارا را\nیکی چون صائبِ تبریز ، سر و دست و تن و پا را\nاز این سو شهریار داده ، تمام روح اجزا را\nاز آن سو بانو دریایی ، گرفته حال ماها را\nسعادتمند شاعر نیز ، فقط گفت و نداد هرگز\nنه ملک و نه بخارایی ، نه روح و نه تن و پا را\nولی من می شناسم کس ، که او نه گفت و نه دم زد\nبدون حرف عمل کرده ، تمام ادعاها را\nکسی که خانمانش را ، رها از بهر جانان کرد\nبدون منتی بخشید ، سر و دست و تن و پا را\nو او آهسته و آرام ، برای عشق محبوبش\nفدا کرده به گمنامی ، تمام روح و اجزا را\nاگر خواهی بدانی کیست ، وجودت از سجود اوست\nتمامی خودش را داد ، به ما بخشیده دنیا را\nنه گفتش ترک شیرازی ، نه گفتش خال هندویش\nو او نامش *\"‌حسین(ع)\"* است و ، عمل کرد ادعاها را\n\n", "post_url_2": "http://parian.blog.ir/1396/08/26/%DA%A9%D8%A7%D9%85%D9%86%D8%AA-%D8%AE%D8%B5%D9%88%D8%B5%DB%8C", "post_title_2": "کامنت خصوصی", "post_content_2": "شیطونه میگه اسکرین شات بگیر از صفحه کامنتا و به نمایش بزار تا بیشعوری بعضی ها مشخص بشه \nخواهر عزیز \nداداش گلم \nاینجا تلگرام نیست \nاینجا اینستاگرام نیست \nاینجا بلاگستان است حریم و حرمتش را حفظ کن که بدجور به شرایط خاص اینجا وابسته ایم و حسابش از سایر شبکه های اجتماعی جداست \nاینجا محل یافتن بوی فرند و گیرل فرند و جاست فرند نیست \nاینجا بلاگستان است \nدر میان صفحه صفحه های این بلاگ خاطرات تلخ و شیرین روزهای گذشته مان قرار دارد از شیطنت های کودکی تا فانتزی هایی از زندگی آینده و اظهارات و عقاید مان در مورد هرچیزی که برای مان مهم بود مجبور نیستی بخوانی حال که خواندی اگه مخالفی مجبور نیستی و ادب و شعور خانوادگی تو نمایش بدی \nانقدر هم پیام ندید فالو کن تا فالو شی اصلا نمیخوام فالوت کنم چون بلد نیستی بنویسی اینجا اینستاگرام نیست که بخاطر جنسیتت و عکس های خودت و رفقات چندین کا فالور گیرت بیاد اینجا باید هنر نوشتن داشته باشی ", "post_url_3": "http://parian.blog.ir/1396/08/20/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B1-%D8%A2%D9%86%D8%A7%D9%86-%DA%A9%D9%87-%D8%A8%DB%8C%D9%87%D9%88%D8%AF%D9%87-%D8%AF%D9%88%D8%B3%D8%AA%D8%B4%D8%A7%D9%86-%D8%AF%D8%A7%D8%B4%D8%AA%DB%8C%D9%85", "post_title_3": "سلام بر آنان که بیهوده دوستشان داشتیم", "post_content_3": "سلام بر آنان که بیهوده دوستشان داشتیم \nآنان که داغ ترین عشق و بی ریا ترین احساس مان بودند \nدر پاک ترین دوران زندگی مان \nآغاز نوجوانی... \n\n\nبا اقتباسی از محمود درویش \nعلی اسفندیاری ", "post_url_4": "http://parian.blog.ir/1396/08/18/%D8%A7%DB%8C%D9%86-%D8%AF%D8%AE%D8%AA%D8%B1%D9%87-%DA%A9%D9%87-%D9%85%DB%8C%D8%AE%D9%88%D8%A7%D9%85-%D8%A8%DA%AF%D9%85-%D8%AF%DB%8C%DA%AF%D9%87-%D9%86%D9%88%D8%A8%D8%B1%D8%B4%D9%87", "post_title_4": "این دختره که میخوام بگم دیگه نوبرشه", "post_content_4": "میدونستم دخترای این دوره زمونه خیلی پر رو شدن تاجایی که این روزا اگه تو تاکسی بشینی و یه دختر کنارت جوری میشینه که ما پسرا باید خودمونو جمع کنیم اگه هم گوشی دست مون باشه خیلی راحت سرشونو میکنن توشو میخونن اگه هم یه جوک باحال ببینن میگن ههههههه خیلی باحال بود واسه من بفرست \nاما این دختره که میخوام بگم دیگه نوبرشه \nهمسایه ما یه پسر داره به اسم کمیل \nکمیل با دختر داییش ازدواج کرده و یه دختر 3_4 ساله داره \nمورد داشتیم یه دختره که اصلا نمیفهمم فازش چی بودهههه\nیه جعبه شیرینی برداشته رفته در خونه اینا \nخانومش درو باز کرده ایشون بهش گفته من از شوهرت خوشم اومده میخوام ازش خواستگاری کنم اومدم همین الان بهت بگم که بعدا تو زندگی مون دخالت نکنی\nاین دختره ساده هم سرخ شد زبونش بند اومد نمیدونست چی بگه اونم هی داشت میگفت تا اینکه صغرا خانوم از نانوایی میومد دید این زنه داره ازین حرفا میزنه دادو بیداد کرد گم شو ورپریده بیحیاو.....اون دختره هم گفت که بهت مربوط نیست و کار به جارو جنجال کشید و همسایه ها اومدن و خلاصه اون دختره رفت ولی هنوزم زنگ میزنه خونشون و خیلی سمجه \n وقتی مادرم داشت تعریف میکرد شاخ در آوردم \nما پسرا اگه از دختری خوشمون بیاد رومون نمیشه بریم به پدرش بگیم از دخترتون خوشم اومده به پدر مادرمون میگیم اونا میرن بهش میگن ولی این دختره رفته به زنش گفته میخوام از شوهرت خواستگاری کنم تو زندگی مون دخالت نکن ", "post_url_5": "http://parian.blog.ir/1396/08/13/%D8%AF%D8%AE%D8%AA%D8%B1%D9%87%D8%A7-%D8%A8%D8%AF%D8%A7%D9%86%D9%86%D8%AF-%D9%81%D9%82%D8%B7-%DA%A9%D8%A7%D9%81%DB%8C%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D9%88%D9%86-%D9%BE%D8%B3%D8%B1%D9%87%D8%A7-%D8%B5%D8%AD%D8%A8%D8%AA-%DA%A9%D9%86%DB%8C%D8%AF-%D8%AA%D8%A7-%D9%87%D9%85%D8%A7%D9%86-%D9%85%D8%B1%D8%AF-%D8%A7%DB%8C%D8%AF%D8%A7%D9%84-%D8%B4%D9%85%D8%A7-%D8%A8%D8%B4%D9%88%D9%86%D8%AF", "post_title_5": "دخترها بدانند فقط کافیه به زبون پسرها صحبت کنید تا همان مرد ایدال شما بشوند", "post_content_5": "اگه میخواید به پسر ها چیزی رو بگید لطفا به زبون پسرها صحبت کنید تا بتونیم بفهمیم چی میگید ازین کلی گویی ها دست بردارید چون هیچ پسری منظور شمارا نخواهد فهمید نمیدونید چقدر عذاب آوره وقتی میخوای نظر یکیو جلب کنی ولی حتی نمیتونه به زبونت حرف بزنه همیشه نمیدونی باید چیکار کنی به زبون ما پسرا حرف بزنید همونطور که ما به زبون شما دخترا حرف میزنیم خیلی عجیبه اینهمه خود شیفتگی دارین ولی حتی حرف زدن با یه پسر رو بلد نیستین مثلا وقتی از یه دختری میپرسی یه پسر برای ازدواج باید چه شرایطی رو داشته باشه برمیگرده میگه هی حداقلی هارو داشته باشه اون لحظه دلمون میخواد با آرپیچی بزنیم منفجرش کنیم آخه این چه طرز حرف زدن با یه پسره اصلا این کلمه حداقلی ها در ذهن پسر تعریف شده نیست به زبون پسرا بگید خونه داشته باشه ماشین داشته باشه و...یا مورد داشتیم به پسره گفته همسر آیندم باید منو دوست داشته باشه آخه اینم حرفه توبه یه پسر میزنی اون اصلا نمیفهمه اینو حالا چون دوست داره میگه چشم حتما من که عاشقتم و ازین چرتو پرتا ولی حقیقت اینه اصلا نفهمید تو چی گفتی باید به زبون پسرا بگید که یعنی برام کادو بخری توی جمع از من تعریف کنی منو اینجوری صدا بزنی مسافرت ببری و...یا دوستمو دیدم خیلی تو فکر بود ازش پرسیدم چیه گفت دوست دخترم گفت باید باهم مهربون باشی و بهم محبت کنی والا منم شنیدم از شیش ناحیه مغزی فلج شدم باید به پسرا بگید باید نازمو بکشی هر چند وقت یه بار پیشونی مو ببوسی یا چه میدونم هرچیزی که خودتون میخواید رو رک و پوسکنده بگید دست از کلی گویی بردارید "}