{"type": "blog", "blog_name": "یهویی های خودم...", "blog_url": "http://decline.blog.ir/", "post_url_1": "http://decline.blog.ir/1396/03/24/%D9%85%D9%87%D8%B1%D8%A8%D8%A7%D9%86%D8%A7", "post_title_1": "مهربانا...", "post_content_1": "خدایا سلام ک نام توست...\nدر بی نهایت اندیشه ام ک مینگرم تویی ولی چگونه میتوانم بپذیرم ک خودم را محروم کرده ام از تو..\n\nمحرومم چون مکرر فراموشت میکنم و گم میشوم در هزار توی دنیای به ظاهر بی پایانت..\n\nک پایانش به دمی خواستن توست..و دیگر هیچ..\n\nک نزدیک است و گویا هرد لحظه در فراموش کردنش بر دیگری سبقت میگیریم..\n\nدنیا حتی برای همین بچه مذهبی هایمان هم شده دنـــــــــــیــــــــــــــــــــــــآ...\n\nبرای همین دنیا عروسی های مجلل و مشاغل خفت بار و همسران زیبا رو و ساپورت و دماغ عمل کرده و \n\nروسریهای رنگین و آرایش و لباسهای بدن نماییی ک این روزها زنانه و مردانه هم ندارد...و دروغ و غیبت و ریا و تزویر و..........\n\nملاک روشنفکری میشود و اصلا هدف از آمدن گم میشود..\n\nخدایا چگونه میتوان تو را داشت و تو را خواست و تو را هر لحظه دید و همه خط قرمزهایت را درید....\n\nمیشود..میدانم ک میشود..چون همیشه ی عمرمان خط قرمزهایت درحال شکسته شدن اند...\n\nو تنها دلخوشیم به مهربانی و عطوفتت..به کرم و بخششت..به شبهای قدر و احیا و عرفه و نیمه شعبان و...\n\nو تو مدام میخواهی یادمان بیاوری ک باید یادت باشیم برای داشتن نهایت خوشبختی ...و تو ب هر بهانه  ای میپذیریمان..می بخشیمان..و ما...\n\nجقدر جاهلیم و ناسی..و چقدر عصیان گریم خدای همیشه مهربان..\n\nحالا ک آمده ایم...بازهم ببخش به بزرگی خودت..\n\nاما یادت باشد این بار بگذار برای همیشه یادت بمانیم..\n\nخودت بیشتر ما را بطلب ب درگاهت...باور کرده ام ک این آمدنهایمان ب خواست و طلب توست...\n\nهمیشه مهربانم سلام...", "post_url_2": "http://decline.blog.ir/1396/01/18/%D8%AE%D8%AF%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7%D8%A7", "post_title_2": "خدااااااااااااااااااا", "post_content_2": "به نام خودت..سلام..\nتو را کجای دل ناآرامم بیابم ک همیشه بزرگوارانه و کریمانه هستی و عنایت میکنی...و نمیبینمت..نمی یابمت..\n\nدلتنگت میشوم و افسوس ک انگار نیستی..\n\nدلتنگت میشوم و نگران میشوم ازینکه ندارمت و غافل میشوم ک هستی هماره ...ورنه من کجا و نامت بر صفحه کلید مجازی ام کجا؟؟؟؟\n\nببخش ک آمده ای و هستی و صاحبخانه ای و نمی بینمت و غریب می پندارمت و گویی با یک دست پس میزنم و با دستی پیش میکشم..\n\nگویی منکر میشوم بودنت را آنگاه ک غرق میشوم دنیای حقیری را ک پر رنگ و لعاب است و \n\nگویا میخواهمت با تمام وجود آنگاه ک محتاج میشوم دنیا را ...باز هم همه چیز ختم به دنیاست..ک میخواهم نباشد بی تو...\n\nک راست میگفت ارباب ک آنکس ک تو را دارد دنیا را چ حاجت است؟ و آنکس ک تو را ندارد دنیا را چ کند؟؟؟؟\n\nخدای من..مهربانم...عزیزترینم..دلتنگت شده ام..\n\n این بار بی هیچ بهانه ای...\n\nب گمانم فقط خودت را دوست دارم..\n\nاما اگر تو را دوست دارم پس چرا اینقدر از تو دورم..پس چرا شبیه تو نیستم..\n\nپس چرا دیر دلتنگت میشوم..\n\nچرا بی تاب همیشگی کوی تو نیستم...\n\nچرا در ماه رجب هم آواره ی کویت نشده ام..\n\nخدای خوبم..\n\nخدایی ک خداوندگاری ات را شرمسارم..\n\nخدایی ک مهربانی بی دریغت را شرمنده ام..\n\nخدایی ک بی تو هیچ ندارم و هیچ نیستم..\n\nشکر ک آمدی ...نه بهتر است بگویم ک شکر که ره دادی حضور یابم..\n\nحتی بقدر لحظه ای و درنگی..\n\nحتی با همین چند واژه ی حقیر و  قاصر...\n\nبا تمام وجود دوستت دارم..\n\nاز درگاهت مران...نه..به زور هم ک شده دلسوخته ی همیشگی درگاهت نگاهم دار...\n\nخدایا خودت دعایمان کن..\n\nراستی میدانم روسیاه ترینم...اما میخواهم تعجیل در فرج مولایمان را بخواهم..\n\nمیخواهم سلامتی مولایمان و نائبش را بخواهم...\n\nمیخواهم نصرت رزمندگانمان را بخواهم..\n\nمیخواهم رحمت و غفران آنان را بخواهم ک دستشان کوتاه است...\n\nمیخواهم شفا بخواهم برا همه ی بیماران روحی و جسمی...\n\nمیخواهم بندگی ات را مخلصانه بخواهم برای همه مان...\n\nمیخواهم خودت را بخواهم..خودت گفتی الیس الله بکاف عبده\n\n\n\n\n\n\n", "post_url_3": "http://decline.blog.ir/1396/01/15/%D8%AF%D9%84%D9%86%D8%B4%DB%8C%D9%86", "post_title_3": "دلنشین...", "post_content_3": "بشنوید و التماس دعااااااااا", "post_url_4": "http://decline.blog.ir/1395/12/25/%D8%AF%D9%84%DA%AF%DB%8C%D8%B1%D9%85", "post_title_4": "دلگیرم...", "post_content_4": "این روزها از همه چیز دلگیرم..\n\nاز مسئولینی ک ادعای دفاع از آرمانهای نظام را مُهرِ تاییدی کردند بر عملکردهای ضد ولایت و ضد انقلاب و ضد دینشان..\n\nآنهایی ک گمان میکنند کار درست به هرقیمتی باید بشود..کارهایی از جنس رابین هود..\n\nدزدی..به قیمت سیر کردن عده ای..تازه اگر سیر کند آن عده را..\n\nلطفا کسی به خودش نگیرد..اینجا خطاب من همه است..همه ی آنهایی که هستند و کوچکترین مسئولیتی دارند..\n\n.....کلکم راع و کلکم مسئول عن رعیته......\n\nهمه ی آنهایی که میبینند چقدر در راهیان نور ،غذا اسراف میشود درحالیکه عده ای از هم وطن هایمان..حتی کمی آنطرف تر..در سومالی...\n\nعده ای محتاج دانه ای از برنجهای آن اند..\n\nبخداوندی خدا شرمم میشود ازین که در عالمی ک محضر خداست..به نام خدا ..با یاد خدا ..\n\nسفره ای پهن میشود که لبریز از اسراف است و تبذیر.....\n\nو این کوچکترین لکه ی ننگ ما آدمهاست..\n\nبزرگترهایش را بگذاریم برای آنها ک توان نوشتنش را دارند...\nآنها ک حقوق نجومی شان...\nآنها ک کاخ هایشان.....\nآنها که میرود پایین از گلوهایشان..\n\nخدایا حضرت آقا چقدر خون دل بخورد ازینها.......\nچقدر بگوید و نشنوند؟؟؟؟؟\n\n\nبغضی عجیب راه گلویم را گرفته..\nنزدیک شد..به آستانه ی اشک رسید..\nخسته ام از ........\n\n\nاللهم عجل مولانا صاحب العصر و الزمان...\nدعایمان کنید..\n\n\n\n", "post_url_5": "http://decline.blog.ir/1395/12/12/%D8%AF%D9%84%D8%AA%D9%86%DA%AF%DB%8C", "post_title_5": "دلتنگی", "post_content_5": "دلتنگم..برای خودم..شهدا...و......."}