{"type": "blog", "blog_name": "هر انچه نباید در ذهنم بماند", "blog_url": "http://secrett2.blog.ir/", "post_url_1": "http://secrett2.blog.ir/1396/06/05/%D8%B4%D9%85%D8%A7%D8%B1%D9%87-36", "post_title_1": "شماره ۳۶", "post_content_1": "جمعه که عموی کوچک نیما صبح اومد و رفت، شب ما رفتیم پارک. با هدیه رفتیم چند تا بستنی برا بچه ها گرفتیم و اومدیم دیدم داداشم نیست. یکم نشستم گوشی مامانم هم زنگ خورد و عموی بزرگ نیما بود ک به مادرم گفت میخوام با رازیانه حرف بزنم ک مامان گفت ک الان توی پارک هستیم و موقعیت صحبت کردم دراین باره نیست. چون خواهر و شوهرخواهر ِ زنداداشم اونجا بودن. خلاصه گذشت. داداشم اومد دیدم گفت عمو آخری من زنگ زده که به رازیانه بگو من فردا شب میام ببینم حرفت چیه و میرم با نیما حرف میزنم ببینم حرف حسابش چیه؟. \nشنبه عصر من زنگ زدم ب عمو بزرگ نیما و گفتم چی شده گفت که من رفتم با نیما حرف زدم و فقط گفته رازیانه باید ارتباطش با خانواده اش رو کم کنه. منم گفتم عموجون یعنی این ماهی دو سه بار دیدنِ نصف روزه رو تموم کنم؟ که گفت عمو خدا به بعضی ها مثل شما درک و شعور میده ب بعضی ها هم غرور زیاد. شما صبوری کن و زندگیتو به هم نزن. منم با احترام کامل گفتم از حالا تا نیما اقدامی نکرده شما اقدامی نکنین چون من شرمنده شما میشم و مجبورم رو حرف شما حرف بزنم و خدایی نکرده سوتفاهمی پیش بیاد فکر کنین بی احترامی کردم بهتون. اونم گفت چشم و خداحافظی کردیم.\nشبش عمو کوچیکم اومد و حرفای من رو شنید و گفت ک نیما از سر لجبازس این کارارو کرده و خودت نمیدونی به چی لج‌کرده؟ گفتم نه من‌بارها ازش پرسیدم اگه ایرادی دارم بهم بگو تا حلش کنم وقتی دلش نمیخواد چیکار‌کنم؟\nهمین بین عمو کوچیکه و دایی نیما زنگ خونمون رو زدن ک بیان بگن رازیانه بیاد بره خونه دایی نیما، نیما هم بیاد اونجا با هم حرف بزنین‌ منم گفتم نه. نیما اگه منو میخواد باید بیاد اینجا. \nخلاصه دیگه عموم قرار شد امروز یا امشب بره حرف بزنه با نیما ببینه حرف حسابش چیه؟\nدیگه نمیدونم چی بشه...\nهمین.", "post_url_2": "http://secrett2.blog.ir/1396/06/03/%D8%B4%D9%85%D8%A7%D8%B1%D9%87-35", "post_title_2": "شماره ۳۵", "post_content_2": "عموی آخری نیما امروز اومده بود اینجا، به نظر من و خانواده ام انسان فهمیده ای نیست؛ چند تا طعنه به خانواده ام انداخت و تمام مشکلات من رو سطحی و قابل حل و آسون و ناچیز گرفت و رفت. اعصاب من و مامانم خیلی خورد شد چون علاوه بر اون حرف ها اومد گفت که من از طرف اونا نیومدم و خودم سر خود اومدم. خودش سر خود اومده اعصاب ما رو خرد کنه و بره :/ \nمنم زنگ زدم ب عمه بزرگ نیما و گفتم تا زمانی که خود نیما اقدامی نکرده دیگه کسی خونه مامانم برای این مساله نیاد و شما بهشون بگو. \n\n+من و نیما یه نسبت فامیلی دوری داریم؛ برای همین از خانواده های هم کاملا آگاهیم و هم رو میشناسیم.\n\n\n", "post_url_3": "http://secrett2.blog.ir/1396/06/02/%D8%B4%D9%85%D8%A7%D8%B1%D9%87-34", "post_title_3": "شماره ۳۴", "post_content_3": "خونه خواهرم اومدم؛ دخترا خوابیدن، نشستم پای کامپیوترش؛ عکس های خانوادگی رو دیدم... \nپر از تلخی بود...\nبد نبود..\nلازم داشتم کمی گریه کنم \n\n+برام دعا کنین خوشبخت بشم. از این زندگی فلاکتی بریدم دیگه...", "post_url_4": "http://secrett2.blog.ir/1396/05/30/%D8%B4%D9%85%D8%A7%D8%B1%D9%8733", "post_title_4": "شماره۳۳", "post_content_4": "سلام\nدیشب نیلوفر بهم پیام داد گفت نیما و پوریا رفتن باغ و نیما گفته ک رازیانه (یعنی من) رفته قهر و دلم برای بچه و رازیانه تنگ شده و از مامان رازیانه ناراحتم و میخوام آشتی کنم. \nچقدددر دلم گرفت... تمام صورتم خیس از اشک شد؛ حیف اون همه دوست داشتن نبود؟ حیف اون همه صبوری نبود؟ چرا تا از دست ندیم قدر نمیدونیم؟؟؟\nپدرشوهرم چند روز پیش که بستری شده بود رفتم ملاقاتش و هر چی خواست بهم گفت ولی وقتی گفت مامانت تو رو با دعا و سحر و حادو به نیما بست، دیگه طاقتم تموم شد و از بیمارستان اومدم بیرون، بعد هم به خواهر خودش که عمه نیما باشه و فامیل مشترک ماست که با هم رفته بودیم ملاقات، کلی چیز گفته بود که اگه  از بیمارستان بیام بیرون میرم رازیانه رو طلاق میدم و برای نیما دکتر نشسته من لب تر کنم بعد از رازیانه میان برا نیما. گفته بود خدا رو شکر نیما بچه دار شده و امتحانش رو پس داده(چون پدر شوهر و مادرشوهرم با دوا و درمان بچه دار شدن). گفته رازیانه میخواد مثل \"س\" باشه. \"س\" یکی از اقوام شوهرمه که بیراهه رفت و شوهرش طلاقش داد. عمه هم گفته بود تو رازیانه رو با \"س\" یکی میدونی؟؟ این حرفا چیه؟ این حرفای تو نیست به حرف کسی گوش نده \nمنم پا تو یه کفش کردم که دیگه نمیرم تو اون خونه با هم زندگی کنیم و باید از هم جدا بشیم. هر چند هنوز نیومدن جلو ولی به داییم که اومد خونمون گفتم. \nحق من این نبود... واقعا حقم این نبود. من همیشه تلاش کردم مثل دخترشون باشم. هر وقت نیما باهاشون دعوا میکرد به نیما میگفتم اخترامشون رو نگه دار و بی احترامی نکن. هر وقت از دست پدرشوهر یا مادرشوهرم ناراحت میشدم تو خودم می ریختم و به نیما چیزی نمیگفتم. تقریبا عروس های کمی هستند که شوهرشون رو علیه مامان باباش تحریک نکنن. ولی من همیشه انصاف و خدا رو درنظر گرفتم و همیشه خوش رفتار بودم باهاشون... حق من این نبود... بدجور دلم رو شکستن... بدجور...\nبرای شوهرمم که دیگه هر چی بلد بودم رو کردم. راه هایی که بلد بودم رو رفتم... اگه مرد که ادعای عقل کامل داشتن داره، از عقلش استفاده نکنه فاتحه رابطه اش با زنش رو باید بخونه...\nدیگه چیزی ندارم بگم.\n", "post_url_5": "http://secrett2.blog.ir/1396/05/28/%D8%B4%D9%85%D8%A7%D8%B1%D9%8732", "post_title_5": "شماره۳۲", "post_content_5": "سلام\nب همه خواننده های روشن و خاموش\nامروز صبح دیدم نیما دو تا پست توی اینستا گذاشته. یکی اش تبلیغ یکی از کارهاش بود و دومی ی متن. که آدم ها شبیه ادویه هستن و هر کدوم طعم و خاصیت مختلفی دارن\nاخرشم نفهمیدم منظورش با من بود یا نه :/\n\nپ ن: آدم یه سرچ تو اینستا میزنه یه عده دختر و پسر میبینم که حیف اسم پلنگ که روی این آدم ها بگذاریم. خودشون ک چند رقم عمل دارن، صد قلم آرایش، تازه روح مخترع فتوشاپ رو هم تو گور میلرزونن:/ والا بخدا قشنگ نمیشن با این کار ها ://// \n\nلطفا مخاطب خاموش نباشین. دلگرمی میشه کامنت ها برای دلم... لطفا دلگرمی باشین :) "}