{"type": "blog", "blog_name": "بازیگوش", "blog_url": "http://anonymous1.blog.ir/", "post_url_1": "http://anonymous1.blog.ir/post/72", "post_title_1": "درخواست همکاری", "post_content_1": "هم اکنون نیازمند یاریتان هستیم :)\nسایت دانشجوکمک نیاز به کمک دانشجویان عزیز داره لطفا کمک رسانی کنید :)\n\n\n\nدانشجوکمک در راستای بهینه نمودن خدمات و بروزرسانی های بهتر از شما دانشجویان عزیز سراسر ایران تقاضای عضویت در گروه توسعه دانشجوکمک می نماید\nشرایط پذیرش در این گروه :\nدانشجوکمک به افرادی با خصوصیات زیر نیازمند است\n1- برنامه نویس وب HTML  AJAX  CSS  YII  PHP  MVC  JQUERY / PROTOTYPE   (در تمامی نقاط ایران)\n2- نیروی فعال برای کارهای میدانی (در تمامی نقاط ایران)\n3- ایده پرداز (در تمامی نقاط ایران)\n4-گرافیست  وب (در تمامی نقاط ایران)\n5-سرمایه گذار (برای توسعه بیشتر)\n\nادامه مطلب", "post_url_2": "http://anonymous1.blog.ir/post/71", "post_title_2": "روزها...", "post_content_2": "این روزا خیلی داره خوش میگذره نه این که بگم تفریح دارم نه اتفاقا خیلی وقته که تفریح درست حسابی نداشتم\nولی خیلی داره خوش میگذره همین که کارام داره جلو میره و هر روز یک انگیزه ای دارم که بیدار بشم خودش شده \nبرام یک خوش حالی \nدرسته مشکلاتی هم هست ، کار بعضی مواقع کند پیش میره یا کلا متوقف میشه \nیا هر یکی دو روز کسی که دوسش داشتم رو میبینم \nیا نمره های میانترمم جالب از آب در نمیان \nو یا های دیگه ای که تو این یکی دو ماه خیلی اومدن \nولی...\nولی این رو متوجه شدم که اگه این یا ها نباشن دیگه موفقیتی هم درکار نیست \nدیگه من بزرگ تر و پخته تر نمیشم \n+به قول بزرگان تا این شکست های کوچیک نباشه آدم موفق نمیشه \n++بازم به قول یکی دیگه از بزرگان که فرمودن آدم اول باید یادبگیره چطور شکست بخوره \nو نقل قول های دیگه ای که تا دلتون بخواد براتون میتونم بنویسم \nمنم  این روش رو امتحان کردم توی چندین و چندکار شکست خوردم (نه این که با فکر شکست رفتم جلوها نه  با  دید برد رفتم جلو ولی بعد از شکست جا نزدم و بجای آه و ناله از اون شکست چیزها یاد گرفتم)اول سخت بود کلی روحیه ام اومده بود پایین اما با کمک بعضی دوستانه موفق تونستم روحیه مثبتم رو حفظ کنم و الان هم با این که بازم مشخص نیست که کارم بگیره یا نه ولی روحیه ای بسیار عالی دارم \n\nح.ن:بیایید بجای آه و ناله اول دلیل شکست رو مشخص کنیم بعد از شکست درس بگیریم و بعد در کارهای بعدی اون کارها رو تکرار نکنیم :)\nبهترین چیزها برای من و برای موفقیت من دو چیز بود:1- کتاب های انگیزشی (دارن هاردی، بیشعوری و...)2- داشتن یک دوست موفق و مثبت اندیش\nاون دومی واقعا معجزه کرد حداقل برای من یکی\n\nبازهم میگم این روزها خیلی خیلی خیلی داره خوش میگذره \nموفق و سر بلند باشید انشالله به شما هم خوش بگذره :)", "post_url_3": "http://anonymous1.blog.ir/post/70", "post_title_3": "رمضان...", "post_content_3": "با نام خدا \nآغاز می نماییم ماه برکت را\nو تبریک می گوییم به تمام دوستانی که\nروزه می گیرند و یا روزه نمی گیرند :)\nامیدواریم در این ماه زیبا و بیادماندنی سال \nبتوانیم گناهی کوچک از گناهانمان را از نامه اعمالمان پاک،\nو یک قدم به سمت خدای متعال نزدیکتر شویم\nدر این ماه برای شما عزیزان شادی و نشاط ی بدون گناه را آرزو می کنم\nباشد که تمامی انشان ها رستگار شوند. :)\n\nح.ن: منظور از گناه می تواند آن چیزی باشد که شما از آن کار احساس بدی دارید و صرفا گناهان دینی نبوده .\n+البته که برای دوستان عزیز مذهبی منظور همون گناهان دینی  بعلاوه اون احساس بد بوده :)\n\n++موفق و پیروز باشید", "post_url_4": "http://anonymous1.blog.ir/post/69", "post_title_4": "دل گیرم...", "post_content_4": "به نام یزدان پاک\nاز هرچی رفیقه دلگیرم\nاز هرچی دوسته دلگیرم\nدوستی یعنی چی ؟؟\nاز درک نکردن آدم ها دلگیرم\n+ والا همه میگن رفیق حواسش بهت هست \n+رفیق اگه درکت نکنه پشتتو خالی نمیکنه\n-اما من که ندیدم این کارهارو\n-یا شایدم رفیق ندیدم\n+نه ، رفیق دیدم ولی ...\n*نمیدونم فعلا کلا ذهنم مشغوله \n*باید یک فکر اساسی بکنم به حال و روز خودم\n/به قول دوستمون تو کتاب اثر مرکب باید از فرمول زیر استفاده کنم تا به هدف هام برسم \nتا دیگه از کسی دل گیر نشم.\n\nکتاب اثر مرکب دارن هاردی\nتوصیه میکنم بخونید اگه خواهان تغییرات بزرگ تو زندگیتون هستید\n\nح.ن:این روزای سختم بلاخره تموم میشه فقط امیدوارم کار از کار نگذره :|", "post_url_5": "http://anonymous1.blog.ir/post/67", "post_title_5": "انتخابات،آمد؟ رفت؟خواهد آمد؟...", "post_content_5": "بلاخره این انتخابات هم تموم شد\nدوباره مردم درگیر مشکلات خودشون میشن \nدوباره مسئولین درگیر مشکلات خودشون میشن ؟!\nدوباره میگذره این چهار سال و چهار سال های دیگه\nو همچنان مردم ما درگیر مشکلات خودشون\nو بجز خودشون کسه دیگه ای رو نمیبینن\nنمیدونن یا شاید نمیخوان بدونن که برای بهتر زندگی کردن \nنباید به هم بی اعتنا باشیم نباید مشکلات دیگران رو فراموش کنیم\nچون همین مشکلات هستن که باعث مشکلات دیگه میشن \nو باز هم خودمونیم که ضربه میخوریم \nپس بیاید همدیگه رو یادمون نره ، بیاید یاد بگیریم مشکل اطرافیانمون\nمشکل ما هم هست \nاین کار باعث پیشرفت کشور میشه \nامیدوارم مسئولین هم این دید رو پیدا کنن\nاینجوری میشه که ملتی یک دل و یک صدا پیدا میکنیم \nاینجوری میشه که ملتی پیشرفتع شکل میگیره\n\nح.ن: البته که این نشانی از عقیده این بنده بازیگوش بیش نیست.\n:)\n       "}