{"type": "blog", "blog_name": "یک فنجان چای تلخ مهمان من", "blog_url": "http://greenboat.blog.ir/", "post_url_1": "http://greenboat.blog.ir/post/73", "post_title_1": "کتاب های عزیز من :)", "post_content_1": "\nاینم از خریدای من تو نمایشگاه کتاب تبریز :)) همه شون برای نشر آموت هستند. نشر آموت از انتشارات رمان های پرفروش روز دنیا هستند که واقعا از خوندن رمان ها لذت می بری ... البته من روز آخر رفتم و بالطبع از لیست بلند بالام اینا نصیبم شدن ... اینم بگم که « به وقت بهشت » رو به سفارش صاحب غرفه برداشتم و « پروانه ای روی شانه » هم به عنوان هدیه دادند. به کسایی که بیشتر از 5 تا کتاب می خریدن یه هدیه می دادند :))\n\nازم خوستن که اگه مایل باشم با کتابایی که خریدم ازم عکس بگیرن و بزارن تو اینستاگرامشون که من قبول نکردم ولی الان به شدت پشیمونم :(( اونقدر که الان می خوام برم نمایشگاهشون تو گلستان و یه عکس بندازم برگردم :))", "post_url_2": "http://greenboat.blog.ir/post/72", "post_title_2": "کار خوبه خدا درست کنه ...", "post_content_2": "اگر یک روز بفهمی که در ازای کاری که می خواهند به تو بدهند، از تو سوءاستفاده می کنند چه حالی به تو دست می دهد؟ باز هم می مانی و منتظر آن کار، یا عطای کار را به لقایش می بخشی و می روی؟\n\nادامه مطلب", "post_url_3": "http://greenboat.blog.ir/post/71", "post_title_3": "یک روز + خوشی های تمام نشدنی", "post_content_3": "گاهی وقت ها سفر یک روزه دو نفره، به همه سفرهای رفته ات می ارزد ... من و دوستم و کلی اتفاق های خوب و پر از کتاب های دوست داشتنی و خیابانها و یک دنیا شادی ... سفر بخیر من :))", "post_url_4": "http://greenboat.blog.ir/post/70", "post_title_4": "برنامه ریزی بی برنامه :((", "post_content_4": "یه وقتایی باید برای زندگیت برنامه ریزی کنی؛ برای تک تک روزهات، برای تک تک لحظه هات. برای رسیدن به هدفت. برای اینکه به خودت ثابت کنی می تونی زندگیتو از حالت کسالت دربیاری. \nاما گاهی وقتها نمیشه. نمی تونی برای روزها و لحظه هات برنامه ریزی کنی. چون می خوای همه چیو باهم داشته باشی. چون وقتی داری یه کاری رو انجام بدی، اون کار دیگه که می خوای بعد تموم شدن کار الانت انجام بدی، همش تو مغزت وول می خوره که زودتر به اون برسی. زودتر اونو انجام بدی. و این بلاتکلیف ترین لحظه زندگی هر آدمی یا حداقل برای من یکی هست.\nنمی دونم شمام تا به حال اینطور شدین یا نه، ولی بارها شده که برای من اتفاق افتاده. و این دو سه روز اخیر به خاطر این موضوع تمرکز روی هیچکدوم از کارام ندارم. :((((((", "post_url_5": "http://greenboat.blog.ir/post/68", "post_title_5": "اولین دستمزد من", "post_content_5": "امروز اولین دستمزد کارم را گرفتم. البته زیاد انتظارش رو نداشتم که برای کارم دستمزد بگیرم، یعنی این طور بگویم که انتظار نداشتم که او برای کاری که براش کردم پولی پرداخت کنه. هر چند کم بود ولی اینکه کارم دیده شد و چیزی هم نصیب من، خوشحال شدم. جدا که خوردن نون بازو خیلی کیف میده :)) راستی یادم رفت بگم، من یک خیاطم که تازه اول راه است :)         "}