{"type": "blog", "blog_name": "تراکم اندیشه‌ها", "blog_url": "http://ghalam-zan.blog.ir/", "post_url_1": "http://ghalam-zan.blog.ir/post/%D8%B4%D8%A7%DB%8C%D8%AF%D9%85-%D8%A8%D8%AA%D9%88%D9%86%D9%85", "post_title_1": "شایدم بتونم", "post_content_1": "توی کتابِ پروژه‌ی شادی، یه اتفاقِ بانمک هر چند صفحه یک‌بار براتون رخ می‌ده؛ و اون اینه که این چه‌قدر شبیهِ زندگیِ منه، این چه‌قدر شبیهِ رفتاریه که من دارم، کسی که نویسنده ازش صحبت می‌کنه، چه‌قدر شبیهِ یکی از اطرافیانِ منه. \nو این مثبت‌ترین نکته‌ی کتابه. این که تو باهاش احساس صمیمیت و نزدیکی می‌کنی، حرف‌هایی که می‌زنه برات ملموسه و راهِ حل‌هایی که بهت می‌ده، از اونجایی که با مثال و نمونه‌ی واقعی توی زندگیِ خودش عجین شده، به جونت می‌چسبه و فکر می‌کنی که واقعاً عملیه. \nگریچن رابین، همسر، مادر، یه نویسنده و وکیلِ سابق، به عصرِ بارونی، توی اتوبوس، یه مسئله براش ایجاد می‌شه: شادی.\nاینکه من شاد هستم یا نه؟ چه‌قدر شادم؟ چه‌طور می‌تونم شاد باشم؟ \nو شروع می‌کنه به تحقیق و مطالعه و تفکر درباره‌ی شادی و ذره ذره توی زندگیش دنبالِ رگه‌های این موضوع می‌گرده و از وقتی که دقیق می‌شه روی سبکِ زندگیش، خودش و اطرافیانش، یه عالمه نکته‌های کوچیک، که شاید به خاطرِ تکراری‌شدن، بی‌اهمیت به نظر می‌رسیدن می‌شه و وقتی سعی می‌کنه اونا رو رعایت کنه، متوجه می‌شه که چه تاثیراتِ بزرگی می‌ذارن. \nراستش نمی‌خواستم درباره‌ی این کتاب پست بذارم، تا وقتی که حس نکردم روی زندگیم حتی یه نقشِ کوچولو گذاشته؛ پس اگه الان پستش توی این وبلاگه و براش چسبک (هشتگ :/) گذاشتم، یعنی نشونه‌هاشو دیدم. حتی به شیوه‌ی آزمون و خطا، یه روز سعی کردم مثلِ کتاب باشم و یه روز نباشم و دیدم که چه‌قدر تفاوت ایجاد می‌شه، اگه آدم روی رفتارهاش دقیق باشه.\nبه خاطر همین تصمیم گرفتم پروژه‌ی شادیِ خودم رو داشته باشم. نگاهِ خودم، به زندگیِ خودم. هفته‌ای یک‌بار، شنبه‌ها، هم یه پست درباره‌ی تصمیمم برای هفته‌ی پیشِ رو، اینجا می‌نویسم. \nاولین تصمیم، اولین هفته، مرتب‌کردنِ وبلاگه. طبقه‌بندیِ موضوعی رو قبلاً امتحان کردم و نتیجه نداده. این دفعه قراره از برچسب استفاده کنم و ذره ذره توی وبلاگ اعمالش کنم و از الان نگم که اگه عملی نشد خودزنی نکنم :/\n\nاولین هفته، اولین برچسب: پروژه‌ی شادی\n\nپ.ن: هوا ابریه، برف میاد و به طرزِ غریبی، دارم وصلش می‌کنم به احساسِ خودم. به اینکه وقتی یه اشتباهی می‌کنی، حتی آسمونم صداشو می‌شنوه... با هفت طبقه فاصله.", "post_url_2": "http://ghalam-zan.blog.ir/post/%D9%88%D8%A7%D8%B3%D9%87-%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1%D8%8C-%D9%88%D8%A7%D8%B3%D9%87-%D9%87%D8%B1%DA%86%DB%8C%D8%8C-%D8%A7%D8%B2-%D8%AE%D9%88%D8%AF%D8%AA-%D8%B4%D8%B1%D9%88%D8%B9-%DA%A9%D9%86", "post_title_2": "واسه تغییر، واسه هرچی، از خودت شروع کن", "post_content_2": "توی اتوبوس نشسته بودم. روبه‌روم یه خانمی داشت قلاب‌بافی می‌کرد. خیلی برام بانمک بود که به نگاه‌های بقیه هیچ کاری نداشت و همینجور می‌بافت. چندبار خواستم درباره‌ی رفتارش، به ذاتِ قلاب‌بافی، به این کاموا موهرها که خیلی خوشگلن و بافتشون به نظرم چه‌قدر طاقت‌فرساست بهش یه جمله بگم. اما خب طبق روالِ همیشه، سکوت کردم و زل زدم به بقیه.\nیه مامانِ دیگه، اون یکی روبه‌روم (؟) بود. درواقع اگه روبه‌روی من دو تا صندلی بود، این مامانه سمتِ چپ قرار داشت :دی و پسر کوچولوش که تازه از مدرسه اومده بود، رفته بود پشتِ سرِ من روی این صندلی‌های طبقه‌ی بالا نشسته بود و مادرِ مذکور هی با نگرانی بهش می‌نگریست می‌گفت نخوابی ها. نخوابی... خوابت نبره. الان می‌رسیم. نخواب. تا اینکه صندلیِ کنارِ پسرش خالی شد و خودش هم بلند شد و رفت اون بالا کنارِ پسره نشست که از نزدیک مراقبِ خواب نرفتنش باشه. اولاً که مامانه خیلی نمکی و مهربون بود. از این مامانای تو فیلما. هی قربون صدقه می‌رن و با لبخند و تصدقت برم، ابرازِ محبت می‌کنن. به جاش پسره از این یاغی‌ها که چندبار قصد کردم برم سلاخیش کنم. چرا جواب محبت رو اینجوری می‌دن همه‌ی آدما؟ :| حالا...\nدر نظر بگیرید که یکی از صندلی روبه‌رویی‌های من الان خالی بود و روی اون یکی، خانمه همچنان می‌بافت. خیلی هم بافتش ظریف و قشنگ و دستش تند بود.\nسه‌چهار نفر به میله‌های اتوبوس تکیه داده بودن، یا گرفته بودن، یا ازش آویزون بودن یا به هر شکلی که ممکن بود توی اتوبوس ایستاده، و هیچ‌کس پا نشد بیاد بشینه. برام جای تعجب داشت چون اساساً اتوبوسِ دانشگاه اینجوریه که همه کمین کردن و وقتی کسی بلند شه، هنوز نیم‌خیز نشده یک می‌شینه جاش. گفتم خب شاید ایستگاه‌هاشون نزدیک بوده و دیگه دیدن فایده نداره بشینن. \nاما یک، دو، سه ایستگاه گذشت و پیاده نشدن و در این زمان یه خانمِ دیگه‌ای از صندلی‌اش بلند شد که از اتوبوس خارج شه. پس الان یه صندلیِ خالیِ دیگه، که روبه‌روی من نبود، داشتیم. و یکی از ایستاده‌ها اومد نشست اونجا! خب پس اون نمی‌خواسته پیاده شه و از قضا قصدِ نشستن هم داشته! اما احتمالاً متوجهِ صندلیِ خالی نشده. \nیه استگاه بعد یکی دیگه پیاده شد و یکی دیگه از ایستاده‌ها اومد نشست و دو نفر دیگه سوار اتوبوس شدن و اونا هم ایستادن در حالی که همچنان صندلی روبه‌روییِ من خالی بود!\nو من متوجهِ یه چیز بانمک شدم. آدما وقتی سوار اتوبوس می‌شن، اگه ببینن بیشتر از دوسه نفر ایستاده هست، اصلاً به سمتِ صندلی‌ها نگاه نمی‌کنن و می‌ایستن چون فکر می‌کنن حتماً صندلیِ خالی نیست که کسی نمی‌شینه. \nو فکر کردم که چندنفر از ما، توی زندگی‌هامون، فقط چون دیدیم بقیه ایستادن، ایستادیم. چون بقیه رفتن تجربی، رفتیم تجربی. چون بقیه کنکور دادن، کنکور دادیم. چون بقیه دنبال کار بودن، دنبال کار گشتیم. چون بقیه یه لباس خاص رو مد کردن، اون لباس خاص رو پوشیدیم. چون بقیه، همه یه جور دیگه‌ای زندگی کردن، همه دقیقاً اون‌جور زندگی کردیم.\nاون صندلی تا آخرِ مسیرِ من خالی موند و من داشتم فکر می‌کردم به اینکه چه اهداف، رویاها و سرنوشت‌ها هستن که فقط با یه نظر انداختن و به بقیه اکتفا نکردن، ممکن بود اتفاق بیفتن و باعث درخششِ ما بشن، اما همینجوری دست نخورده و نو موندن.\nاون صندلی، تا آخرِ مسیرِ من خالی موند و من داشتم فکر می‌کردم به اینکه چرا هیچ‌کس شروع نمی‌کنه به ایجادِ تغییر؟ چرا من شروع نمی‌کنم به ایجاد تغییر؟\n\nپ.ن: عنوان :بشنوید\nپ.ن2: راستش مطمئن نیستم که اون صندلی واقعاً تا آخر مسیرم خالی موند یا نه. واقعاً یام نمیاد. صرفاً جهت تاثیرگذاری بیشترِ کلام بود :دی", "post_url_3": "http://ghalam-zan.blog.ir/post/%D8%AE%D9%88%D8%AF%D8%B4%D9%88-%DA%AF%D9%88%D9%84-%D8%B2%D8%AF-%D9%88-%D9%87%D8%B4%D8%AA%D8%B5%D8%AF-%D8%AE%D8%B7-%D9%86%D9%88%D8%B4%D8%AA", "post_title_3": "خودشو گول زد و هشتصد خط نوشت!", "post_content_3": "روزگاری بود که می‌آمد، هشتصد خط می‌نوشت، بد و بیراه می‌شنید و می‌گفت: من نمی‌تونم کم بنویسم. حالا از انگشت‌هایش چهار قطره لغت هم نمی‌چکد بدبخت. هی زل می‌زند به صفحه، هی برمی‌گردد زندگی‌اش را نگاه می‌کند، هی توی اتاق‌های مغزش چرخ می‌زند، چی عوض شده؟ نگاه‌کردنش؟ فکرکردنش؟ زندگی‌کردنش؟ \nهیچی برای نوشتن نیست؟ جوک نگو! هیچ زندگی‌ای نیست که چیزی برای نوشتن نداشته باشد. هیچ زندگی‌ای. حنای دیروز می‌توانست برای این کمد جدیده که به اتاقش آمده و دارد برای تک تک زوایایش نقشه می‌کشد که کجاش چی بچسباند و کجاش چی بچپاند، برای تک تک امتحان‌هایش، برای اینکه چطور خطش توی هر امتحانی، به نسبتِ علاقه‌ای که به آن داشته تغییر می‌کرده، برای نمره‌ی بیستی که گرفته و باور ندارد که حقش باشد، برای آن نسکافه بدمزه‌ها که متوجه تفاوتِ مارکش نشده و یک بسته‌ی بیست‌تایی ازشان خریده، برای آن چیزه که الان چون یکی از آشناها ممکن است وبلاگ را بخواند، نمی‌تواند بنویسد چون او می‌فهمد و دلخور می‌شود، برای تصویر خودش توی آینه،  برای این کفش پشمکی توخانه‌ای‌ها که عاشقشان است، برای تک‌تک اپیزودهای دکتر هو، برای موبایلش که دیوانه شده، برای چیزشدن تلگرام، برای دانشگاه و استادها و کتاب‌ها و تک تک قرونِ گذشته، برای چارتِ بیخودِ درسی، برای تلاشِ خودش جهتِ درکِ چیزهایی که دانشگاه بهش نداده، برای پیداکردنِ آینده‌اش، برای غرور و تعصب که از شدت شوقش بارها غش و ضعف کرده، برای گردنبندِ تاردیسی که برای خودش کادو خریده، برای تصمیمات عجیب و غریب این مدتش، برای شخصیتی که دارد برای خودش می‌سازد و برای همه‌ی همه‌ی این چیزها... هزارتا و ده‌هزارتا پست بنویسد! پیدا کنید فاعلِ جمله را :دی \n\nپ.نان: خودم جان؟ عزیزم؟ فکر کردی ولت می‌کنم به حال خودت؟ فکر کردی می‌ذارم این وبلاگو پاک کنی مثل قبلیا؟ زهی خیالِ باطل! شده مجبورت کنم در حدِ نُت تمام این چیزای مهمو بنویسی، این کارو می‌کنم. \nپ.2نان: این پست تکمیل نشده. فقط مقدمه رو نوشتم. این پست تموم نمی‌شه، چون من باید ذره ذره پیدا کنم علتِ این کم‌کاری رو؛ نه یهویی و توی یه پست. قربان شما.\n", "post_url_4": "http://ghalam-zan.blog.ir/post/%D9%BE%DB%8C%D8%B4-%D9%86%D9%88%DB%8C%D8%B3-%D8%B4%D8%AE%D8%B5%DB%8C%D8%AA%D9%BE", "post_title_4": "پیش‌نویسِ شخصیت", "post_content_4": "من هیچ‌وقت، هیچ‌چیز را برای خودم نخواستم. هیچ‌وقت هیچ آرزویی برای خودم نکردم. هیچ‌وقت برای خودم رویایِ رسیدن به چیزی را نداشتم. (الا راهیانِ نور، که آن هم اگر دقیق نگاه کنی سفر به نقطه‌ی صفر است. نقطه‌ای که هیچ‌ تعلق و آرزویی در آن باقی نمی‌ماند. جایی که فقط تویی و صحرا و آسمان. ضمن ذکر این نکته که از این یکی هم حاضرم بگذرم). نمی‌دانم چه چیزی، در کجای زندگی‌ام خراب شده که به این حال افتاده‌ام؛ که حتی خاطره‌هایم را هم برای خودم نگه نمی‌دارم. که فقط چندتا تصویرِ مخدوش از تمامِ دورانمِ کودکی‌ام برایم باقی مانده باشد.\nتنها صداهایی که هنوز خاطرم هست، از همان لحظاتِ آغازینِ شناختِ دست راست از چپ، این بود:« تو دخترِ عاقلی هستی.»، «تو که می‌فهمی رعایت کن.»، «تو که این چیزا رو درک می‌کنی قربونت برم»، «تو که هزار ماشاءالله خانم و بزرگی برای خودت.»\nو من از همان اول، دخترْ بزرگه، دخترْ عاقلْ شیرفهمه بودم. همانی که حواسش بود اگر غذا کم آمده، اصلاً اشتها نداشته باشد. همانی که اگر دونفر با هم دعوا می‌کردند تمام لحظات میانجی‌گری می‌کرد. همانی که وقتی اتفاقی می‌افتاد و بقیه‌ی بچه‌ها گریه می‌کردند و بزرگ‌تر‌ها می‌رفتند بغلشان می‌کردند، نگاه می‌کرد به این نوازش‌ها و محبت‌ها و با خودش می‌گفت: «خب من درک می‌کنم. اون گناه داره. شرایط سختی داره. من اوضاعم خیلی از اون بهتره، پس بذار همه اونو بغل کنن.» همانی که همیشه برای خودش تخیل می‌کرد که گروگانش گرفته‌اند_و با شالِ گلبهیِ پولکی دست و بالش را بسته‌اند_ و بعد سربرمی‌گرداند و می‌دید خودش گروگانگیر است، خودش نیروی ویژه، خودش گروگان. و باز خوشحال بود، چون گروگان گرفته‌شدن، یعنی دیده شدن. نه؟ برای ختربچه‌ای که ندانسته، عقده‌ی توجه گرفته، این اتفاقِ خوبی نیست؟\nهیچ‌کس، هیچ‌کدام از کسانی که مرا بابت مطالعه، هوش، خوش‌زبانی و آرامشم تحسین می‌کردند، حواسشان نبود که هر بنی‌بشری، احتیاج به چندسال بچگی‌کردن دارد. من هم که از کجا خبر داشتم؟ فکر می‌کردم قاعده‌ی زندگی همین است که من دختر عاقلی باشم.\nیادتان هست پستِ مادر را؟ من از ابتدا، مادربودن را آموختم، و مادربودن را از عجیبْ‌مادری هم فرا گرفتم! از وقتی خودم را شناختم دیدم که دارم برای یک نفرِ دیگر فدا می‌شوم، چون من بیشتر می‌فهمم و درکِ شرایط و تشخیص خوب از بد دارم.\nحالا بیست سالگی‌ام را در حالی سر می‌کنم که تا حالا بچه‌ نبوده‌ام. حالا توی همه‌ی رفتارهایم، پختگیِ یک مادر، با نابالغیِ یک بچه‌ی سه ساله‌ی پرجنب و جوش توام شده و این بچه‌ی یاغی هر ازگاه سربرمی‌آورد و خودی نشانم می‌دهد و خانه خرابم می‌کند.\nمن یک مادرِ خسته، در آستانه‌ی میان‌سالی‌ام، که از بس غصه‌ی عالم را خورده و برای غصه‌های خودش وقت نداشته، یک زنِ عبوس، بداخلاق، اخمو و غرغرو ازم باقی مانده که حوصله‌ی هیچ آدمِ جدید، ارتباطِ جدید، ملاقاتِ جدید و گفت‌وگوی جدید را ندارد. پیرزنی که افتاده گوشه‌ی خانه‌ی سالمندان، در حالی که توی عمقِ قلبش، صدای فریادِ کسی به گوش می‌رسد که دارد داد می‌زند:«بذار من بازی کنم!»\n\n+ هشت، نه سالگی، وقتی ماشین را جلوی شهربازیِ ارم پارک کرد و گفتم: نمی‌خوام. برگردیم خونه. \n+ آن روز توی کلاس بیان و دوبله، وقتی تمرینِ قهقهه داشتیم و استاد آمد جلوی صورتم و گفت: بخند. گفتم: نمی‌تونم. من تا حالا بلند نخندیدم.\n+من هنوز وقتی می‌خواهم گریه کنم می‌روم توی دستشویی و زل می‌زنم توی آینه به خودم. اینجوری دیگر تنهایی گریه نمی‌کنم.\n+ «از دست‌دادنِ هیچی نمی‌تونه منو ناراحت کنه. از دست‌دادن برای من عادی‌ترین اتفاقِ دنیاست.»\n+ «امشب هر حاجتی بخوای، خدا بهت می‌ده» . «من هیچ حاجتی به ذهنم نمیاد.»\n\nپ.نان: رسیدین به پی‌نوشتِ پستِ قبل که گفتم من نمی‌تونم دو تا پست شنگول پشت هم بنویسم یا نه؟ :دی\nپ.2نان: اگه این اندوهِ ملایمِ همیشگی رو پاک کنم، هروقت که تلاش کردم این اندوهِ ملایمِ همیشگی رو پاک کنم، اتفاقاتِ بدتر تلنبار شدن. شاید یه روز تصمیم گرفتم این راه رو برم، و حالا هرقدر تلاش کنم برای اینکه بچه‌ی شاد و سرخوشی باشم، نشه. چون باید قبلاً تصمیممو می‌گرفتم.\n\nپ.3نان: دستخطِ نگارنده‌تون رو تا حالا دیدید؟ #رونمایی\n\nثلثِ شکسته‌ی نیم‌نستعلیقِ دستْ‌پا بالاست :دی \nپ.4نان: کسی اعتراضی به این زرت زرت پست گذاشتنا داره؟", "post_url_5": "http://ghalam-zan.blog.ir/post/%D9%85%D8%B9%D8%AF%D9%88%D8%AF", "post_title_5": "معدود", "post_content_5": "بعضی صبح‌ها، همینجور الکی با لبخند از خواب بیدار می‌شوی و برایت کوچک‌ترین اهمیتی ندارد که قرار است امروز چه‌طور بگذرد. اینکه قرار است چند ریشتر زلزله بیاید، قرار است صدای داد و بیداد توی خانه بپیچد، قرار است همه‌ی کسانی که می‌شناسی غرقِ خشم باشند، قرار است چندتا کارِ حال‌به هم زن و بی‌اهمیت را انجام بدهی، فقط چون دلت نمی‌آید از زیرِ انجامش شانه خالی کنی. فقط خوشحالی و دلیلِ این خوشحالی این است که پریشبش، نزدیک‌های طلوع آفتاب، چشمت از گوشه‌ی کرکره، به آسمان افتاده و فکر کردی شکمش پف کرده و اگر کسی همت کند و برود آن بالا و با سوزن بزند روی یکی از ابرها، یک‌هو همه‌اش با هم منفجر می‌شود و روی سرِ کلِ شهر می‌بارد و تو می‌توانی چتر بنفشه را برداری و بروی توی خیابان و بگیریش پشتِ سرت و بگذاری چادر و روسری‌ات خیس شود و این رطوبت نفوذ کند به کله‌ات و یخ بزنی. (دلیلِ برداشتنِ چتر فقط این است که صدای چیلیک چیلیکِ باران که روی پوستش می‌خورد قشنگ است). حتی مهم نیست که دیروز کسی با سوزن نرفت بالای آسمان و باران نیامد. تو خوشحالی چون تمامِ این چیزها توی مغزت رخ داد. چون باورش کردی و تمامِ این عطرِ خوش، این صدای دلبر را تجربه کردی. \nپس نمی‌گذاری روزت بد بگذرد. هرچند با صدای جیغ و غرغر از خواب بیدار شده باشی، هرچند تمامِ روز صدای نک و ناله شنیده باشی، هرچند یکی سعی کرده باشد با کلی کنایه‌زدن حالت را بگیرد. هیچ‌کدام از این‌ چیزها نمی‌توانند حالت را بد کنند، چون تو تصمیم گرفته‌ای فقط یک روز به خودت مرخصی بدهی. وبلاگ بخوانی، لبخند بزنی و آرام بگیری.\nچون تصمیم گرفته‌ای یک روز به قلبت مرخصی بدهی و هی اذیتش نکنی. هی اشتباهاتت را به رویش نیاوری، هی شلاقش نزنی، هی همه‌ی موقعیت‌ها را برای خودت غم‌انگیز نکنی و هی احساس نکنی که این زندگی یک تراژدیِ بزرگ و غیرِ قابلِ تحمل است. گردنبندِ تاردیست را توی دست می‌چرخانی و برای خودت آهنگ زمزمه می‌کنی و قربان صدقه‌ی همه چیز می‌روی. \n\nپ.نان: من دو تا پیامِ خصوصی بدونِ هیچ آدرسی گرفتم. یکیشون از یه خواننده‌ی خاموش بود که گفت متنبه شده و بعد از عمری خوندنِ اینجا تصمیم گرفته برام کامنت بذاره و یکیشون فقط یه لبخندِ خالی.\nبه هر حال، آرزومندِ لحظاتِ خوش برای شما در این وبلاگ هستیم. قربانتان. حنانه ملقب به حنا حنوک حنی حن حنان حونا و سایر موارد.\n\nپ.2نان: چرا معدود؟ چون احتمالاً دوباره از همین فردا نهایتاً برمی‌گردم به روالِ سابق و میام ناله می‌زنم براتون. فلذا دل خوش نکنید که من تغییراتِ فلان کردم :دی"}