{"type": "blog", "blog_name": "خطر ریزش پشم", "blog_url": "http://euphemism.blog.ir/", "post_url_1": "http://euphemism.blog.ir/1395/07/11/%D9%86%DB%8C%D8%A7%D8%B2", "post_title_1": "نیاز", "post_content_1": "ما نیاز داریم که دوست بداریم حتی اگر دوستمان نداشته باشند. نیاز مبرم یک دختربچه به عشق ورزیدن به یک عروسک -که لزوما قرار نیست عروسی کوچک باشد و محدودیتی برای جنسیتش وجود ندارد-نیازی یک طرفه است، عشقی یک طرف است و زندگی را شیرین می کند و البته که میدانیم این زندگی هم یک تعرفه ی یک طرفه است. آدم ها عروسک نیستند، آن ها به تعریف من حیوان هایی متمدنند پس واژه ی 'بی تمدن' واژه ای -بس- ناگوار است چرا که انسانیت را به چالش میکشد. حیوان بودن برای حیوان ها ناسزا به حساب نمی آید و آنچه نا خوشایند است حیوان دانستن انسان هاست.\nیکی از مشکل های بزرگ جهان کوچک ما این است که کسی که دردی را تجربه نکرده برای آن درمان توصیه می کند. حالا پزشک ها گله نکنند که این حرف عملا عملی نیست منظور خان برداشتی دیگر است و اگر به روانشناسان بر نمیخورد به بعد روانی قضیه فکر می کند. بگذارید بیش از این موضوع را شفاف نکنم، اگر همه چیز را بگویم که من هم به نوعی مریض همین مرض هستم. اگر به بهانه ی همین تداخل اتفاقی متن با صنف پزشکان به آن ها ناسزا نمی گویم و مثلا آن ها را دسته ی دیگری از قاتلان قانونی معرفی نمیکنم که می توانند در روز روشن کیارستمی را از پای در آورند از ادب و اخلاق گرایی حقیر نیست. بنده معتقدم اعتقاد داشتن یه یک سری عقیده ها میتواند عقده گشا باشد! مثلا من معتقدم وقتی نفوذ مولکولی و حرکت توده میتوانند خلاف جهت هم باشند پس میشود این مفهوم را گسترش داد. مثلا اگر در یک مفهوم در یک رودخانه دو ماهی خلاف جهت به تصویر در آمده اند بیشک یکی خلاف جهت آب شنا میکند.\nچرند می گویم؟! نه؟! من نه علیٍ اکبرٍ دًه خدایم!\n.جبان خان.", "post_url_2": "http://euphemism.blog.ir/1395/07/11/%D8%AD%D9%82%DB%8C%D9%82%D8%AA-%DA%86%DB%8C%D8%B2%DB%8C-%D8%A2%D9%86-%D9%85%DB%8C%D8%A7%D9%86%D9%87-%D9%87%D8%A7%D8%B3%D8%AA-%DA%86%DB%8C%D8%B2%DB%8C-%D8%A8%DB%8C%D9%86-%D8%AE%D8%B4-%D8%AE%D8%B4", "post_title_2": "حقیقت چیزی آن میانه هاست چیزی بین خش خش!", "post_content_2": "-خاخام-\nDyavoli", "post_url_3": "http://euphemism.blog.ir/1395/05/31/%D9%85%D8%B1%D8%AF%D8%A7%D8%AF%D8%8C-%D8%A2%D8%AF%D9%85%DB%8C-%DA%A9%D9%87-%D8%A7%D9%86%D8%B3%D8%A7%D9%86-%D9%86%D8%A8%D9%88%D8%AF", "post_title_3": "مرداد، آدمی که انسان نبود", "post_content_3": "نیازی نیست حتما چشم باز کنی تا بفهمی امروز قرار است روز مزخرفی باشد.\nNo matter how hard you try\nNo matter how beautiful you smile\nدیر تر از همیشه بلند می شوی میدانی آن طرف، پشت پرده ی چشمانت هیچ چیز خوبی منتظر تو نیست. ایده ی خوبی بود اگر کابوس ها اینطرف را تسخیر نکرده بودند.\nهمه ی اجسام، لختی را پذیرفته اند. سیب و آدم هردو با حرکت شتابدار به زمین خوردند و نیوتون آنقدر احمق نبود که برای شک کردن به جاذبه نیاز به سیب داشته باشد. احمق آدم بود که فریب هوای خویش را خورد.درخت ممنوع را باید قطع کرد، این نشانه ی انسانیت است.\nبرای سیر کردن چشمانت باید نقاش باشم باید نقش ها را روی کاغذی سفید و بی انتها بازی کنم، بیهوده است. من کارگر دانم، کاش کار گردان بودم و برای سیر کردن چشمانت دیگران را به بازی میگرفتم! جذاب نیست؟! چشم هایی که تا این سقف گرانبها باشند را باید کور کرد، پیش از آنکه سرانجاممان مانند 'کوری' شود.\n", "post_url_4": "http://euphemism.blog.ir/1395/05/14/%D8%B1%D9%88%DB%8C-%D8%AE%D9%88%D8%B4-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_4": "روی خوش زندگی", "post_content_4": "بچه که بودم فکر میکردم زندگی روی قشنگ هم داره. بچه بودم و نفهمیدم دوران زشت بچگی قشنگ ترین روی زندگیه. بچه های پاک روح های لطیفی که روز به روز بیشتر در کثافت فرو میریم. یه روز بزرگترین غم دنیا نگاه تحقیرآمیز آدماست و یه روز...\nبزرگ که میشی دردای قبلیت فراموش نمیشه، اما انقدر دردات زیاد و بزرگ میشه که دیگه قبلیا به چشم نمیان.", "post_url_5": "http://euphemism.blog.ir/1395/04/21/%D9%86%D8%A7%DA%AF%D8%B2%DB%8C%D8%B1-%D8%A8%D9%87-%DA%AF%D8%B1%DB%8C%D8%B2", "post_title_5": "ناگزیر به گریز", "post_content_5": "از آسمان گریزی نیست و زمین را گراز ها احاطه کرده اند. گوشت گراز حرام نیست؟! حلال است اگر تنها راه زنده ماندن باشد. هیچ قانونی مطلق نیست. در هر قانونی گریزگاه وجود دارد تنها کافیست گریزپا باشی. نای گریزم نیست، پای گریزم هست. می خواهم ولی نمی توانم رفت. شاید می شود ولی نخواهم رفت. ایستاده ام. اینجا جاییست برای ایستادن. برای تکیه کردن به یک جفت پای مصنوع که خود خالق آن هایم. پاهایم را زده اند ولی هنوز روی پاهای خویش ایستاده ام. زمین جای قشنگی نیست برای یک زندانی هرچقدر هم که سلول بزرگ باشد.نمیدانم می فهمی یا نه ولی، نمی دانم می فهمی یا نه! ((... بد که شوی خوبت نمی کنند،کنارت می گذارند.)) من آموخته ام که انسان ها را نباید سنجید چون همه مردود می شوند.و وقتی امتحان تو همه را مردود می کند صلاحیت خودت هم زیر سوال می رود. دیگر امتحان نگیر ولی هرگز زیر برگه ی قبولی هیچ انسانی را امضا نکن. احتمالا آن خاکی که انسان را از آن ساخته اند با کود حیوانی غنی شده بوده است چون منطقی تر است که ریشه ی ما گُه باشد و نه گِل.(( گُه از زمین و زمان جوشد یارا)) و ((تو بی قرار یاری و ز یار هم فراری)) ولی هرگز مدارا نکن که: ((این گونه شیوه های مدارا گایید خار ما را)).\n\nتنها جبان خان موجود در جهان"}