{"type": "blog", "blog_name": "گفت و گوهای تنهایی3", "blog_url": "http://charisma1995.blog.ir/", "post_url_1": "http://charisma1995.blog.ir/post/64", "post_title_1": "من ...", "post_content_1": "\nمن بی تفاوت ترینم ... درست لحظه ای که برای اولین بار وارد یه بیمارستان میشم و در همون پنج دقیقه ی اول پنج تا آدم ازم آدرس میپرسن و من باید بگم ببخشید نمیدونم و اوناهم زیر لبی یه چیزی میگن و میرن .\nمن بی احساس ترینم ... وقتی با یه گارو و یه سرنگ و لوله cbc میام بالای سرت و ازت خون میگیرم و با هر آخ گفتنت یه آخم من تو دلم میگم.\nمن بی اعصاب ترینم ... وقتی باید  پنج صبح بیدار شم تا به سرویس هفت بیمارستان برسم و یک شیفت کامل رو درست مثل یک کارمند بگذرونم و از هزار نفر حرف بشنوم.\nمن بداخلاق ترینم ... چون تو بدترین شرایط جسمی و روحیم که باشم باید وظیفه مو انجام بدم .\nمن بی سواد ترینم ... چون عوارض نادر ، بی مصرف ترین داروی دنیا رو نمیدونم... .\nمن بدشانس ترینم چون به محض ورودم به این رشته هزارتا عنوان دیگه رو میشه : پرستار یکساله  ، کمک پرستار ، پرستار بیمارستانی و و و ... .\nمنِ بی تفاوتِ ، بی احساسِ ، بی اعصابِ ، بد اخلاقِ ، بی سوادِ ،  بد شانس گاهی هم خوشبخت ترینم وقتی که میخندی و میگی : الهی خیر ببینی... .", "post_url_2": "http://charisma1995.blog.ir/post/63", "post_title_2": "سمته کدوم خدا ؟ خدای من یا تو ؟", "post_content_2": "بابا بزرگم خدا بیامرز حرف قشنگی میزد ، میگفت خدایا یا ما رو گاو کن یا اینا رو آدم . \nحالا شده حکایت حال ما .\nحاج آقا اومده تو برنامه تلویزیونی و در مورد زلزله فرمایش کرده که : زلزله زدگان درس عبرتی هستند برای سایرین . صدقه بدین تا بلایا از شما دور شه . مردم از دولت انتظار کمک نداشته باشن .\nخب البته درست فرمودن این مردم بی گناه عبرت ما نشن کی بشه ؟ آقا زاده ها که میلیاردی میدزدن . و صد البته که چه سخن گهر باری : صدقه بدیم زلزله نیاد . چشم . شماها فقط کاری نکنین که بهتون فشار میاد . به دولتم که ربطی نداره . به عمه ی من ربط داره . الان زنگ میزنم بهش میگم رسیدگی کن .\nممنون که ما رو به راه راست هدایت کردی وگرنه چجوری میخواستیم از زمره ولضاااااالین خارج شیم ؟ \n\nپ.ن : آقایون حضرات ( به جز عده اندک ) شماها چه میفهمین درد یعنی چی ؟ با یه تسبیح میخواین کلِ دنیا رو رو به راه کنین . اول خودتون رو به راه شین خواهشا .\n\n\nالتماس عقل با عشق ", "post_url_3": "http://charisma1995.blog.ir/post/62", "post_title_3": "کتاب باز", "post_content_3": "سلام. تصمیم گرفتم چند تا از کتابایِ خوبی که این چند وقت اخیر خوندمو بهتون معرفی کنم :\n1.مرد صد ساله ای که از پنجره پرید و ناپدید شد 》》داستان در مورد پیرمردیه که در جشن تولد صدسالگیش تصمیم میگیره دست به ماجراجویی بزنه . \n2. باغ آلبالو 》》نمایشنامه ای از آنتوان چخوف . داستان بسیار آرام و بدون هیچ اتفاق خارق العاده ای روایت میشه . اونقدر که از خودتون میپرسین خب که چی ؟ و موضوع دقیقا همینه : تلاش نکردن برای تغییر اطرافمون ... . \n3.یوزپلنگانی که با من دویده اند 》》مجموعه ای از داستان های کوتاه از بیژن نجدی . پر از تصویر پر از حس خوب و پر از جان بخشی هایه زیبا . حتما حتما حتما توصیه میکنم بخونید .\n4.ملت عشق 》》رمانی از نویسنده ترک خانم الیف شافاک . داستان عشق مولانا و شمس در دل یه داستانه دیگه . شیوه روایت داستان متفاوت از بقیه رمان هایی هست که تا به حال خوندید ... . مکالمه های شمس با دیگران بی نظیره ... \n\n♡برنامه کتاب باز رو هم اگه اهل کتاب هستید ببینید . کتابایه خوبی معرفی میشه ... هر شب ساعت هشت از شبکه نسیم .\n\n \n\n\n", "post_url_4": "http://charisma1995.blog.ir/post/61", "post_title_4": "بشنو از دل", "post_content_4": "حال به هم زن تر از آدمایِ چاپلوس ،اونایی هستن که از این تعریف تمجیدها لذت میبرن . اینا میرن جزء دسته ژن معیوب ها . خداوند ما را از شرشان برهاند ...\nآمین ...", "post_url_5": "http://charisma1995.blog.ir/post/60", "post_title_5": "جای_خالی_سکوت", "post_content_5": "تخت 15 بخش جراحی مغز و اعصاب . پسر بیست و سه ساله ای که بیست و دو ماهه فهمیده تومور مغزی داره و تو این مدت شیش بار جراحی شده . الان نمیبینه ، به سختی حرکت میکنه ، ظاهرش مثل قبل نیست ، دانشگاه نمیره و هزار تا مشکل دیگه . تو بخش همه به اسم کوچیک صداش میکنن و  این یعنی خیلی وقته که بستریه . همه ی مریضا یه طرف و این طاها یه طرفه دیگه . با پدرش که حرف میزدم میگفت طاها حرف دکترا رو قبول نداره . میگفت پسرم روحیه ش خیلی بالاست . میگفت طاها بهم میگه همه چیز دست خداست اون بخواد من میمونم . تو این دوهفته ای که تو این بخش بودم هیچ وقت جرئت نکردم باهاش حرف بزنم . میترسم . از این حجم از ایمان میترسم . میترسم وسط حرفام کم بیارم و برسم به جاهایی که نباید و به جای اینکه من تسلی ش بدم برعکس شه . \nآخه مگه میشه ؟ گاهی دلم میخواد دو تا صندلی رو بزارم رو به روی هم . تو یه اتاق با در و دیوار سفید . بشینم رو صندلی و خدا هم بشینه رو به روی من . اونوقت ازش همه چراهای زندگیمو میپرسم . میپرسم چرا مهدیس تو هیجده سالگی زندگیش تصمیم میگیره دیگه نباشه . چرا یکی تا دویست سالگی زنده هست و یکی دیگه تو بیست و سه سالگی با مرگ دوئل میکنه . چرا دور و برمون پر شده از مرده های متحرک . چرا جیب یه سریا بوی چرک میده ، جیب یه سریا بوی دست . \nانگار خدا ازمون نا امید شده . شدیم مثل بچه ی سر به هوایی که باباش نگرانشه ولی میگه بزار سرش بخوره به سنگ شاید آدم شه . \nکاش بشه . دو تا صندلی . سفید . تنها . من . خدا . "}