{"type": "blog", "blog_name": "مریخ‌حمله", "blog_url": "http://merikh-hamle.blog.ir/", "post_url_1": "http://merikh-hamle.blog.ir/post/3doone", "post_title_1": "دونه دونه  دونه", "post_content_1": "دیروز بر روی ایوان نشسته بودم و پیش پای شما دیشلمه ای نوشجان میکردم که و پیش خودم به اینده دور و نزدیک خودم فکر میکردم که ناگهان یکی اومد رو خط. دیدم ابی هه. حالا ایشون باید میومد روزمونو خراب کنه؟ خلاصه شرط ادب رو پیش گرفتم و سریع جواب دادم.\n- الو حمید!\n- جانم ابی جووون بگو.\n- چطوری حمید. خوبم، خوبی؟ چخبر؟ خانم‌ بچه ها خوبن؟ چکار میکنی؟ پیدات نیست؟\n- والا...\n- اصلا خیلی نامردی پیدات نیست اصلا خو چیکار میکنی مرد مومن؟\n- من که همیشه هستم تویی که...\n- اصلا میدونی دیشب خوابت رو دیدم. از اون موقع اصلا میگم هی زنگ بزنم به این حلال زاده حالا اون نامرده خبر نمیگیره من چی؟ خبر بگیریم ازت ببسنیم مردی زنده ای؟\n- چه سعادتی!\n- اره دیگه رفاقت هم رفاقت قدیم. الانیا همش سوسول بازیه. یادته میرفتیم با هم کل خوابگاهو خراب میکردیم رو سر بچه ها؟ چه دورانی بود!\n- اره یادش بخیر.\n- با جعفر میرفتیم بیرون پارک یادته کفتر بازی میکردیم؟ یادش بخیر یکیش ولکنت نبود عین دیوونه ها پیچید بهت!\n- خو دیگه الان...\n- هی حرف از جعفر شد پسر هفته پیش فوت شد. میبینی پسر چه دنیای پستیه... الان کبوترش تک و تنها شده ۳ تا جوجه هم داره!\n- عجب حیف واقعا اوج جوانی... حالا چطور شد فوت شد؟\n- هیچی دگ اور دز کرد دگ! دون اش زیاد شد نتونست نگه داره ترکید!\n- عجب!\n- اره خو. مواظب خودت باش. راستی حمید یه چیزی...\n- جانم جون بخواه!\n- یه مقدار دستم تنگه داری قرض بدی سر برج حساب میکنم!\n- والا...\n- بخدا اگه لازمم نبود رو نمیزدم بخدا!\n- چقدر میخوای حالا؟\n- یه مقدار ناچیز ۲۳ مشت!\n- ۲۳ مشت؟ داداش شرمنده...\n- داداش من من میدونستم رومو زمین نمیندازی اومدم سراغت دگ سر برج حتما حساب میکنم دگ.\n- ۱۰ مشت میتونم بدم.\n- داداش....\n- ۱۵ مشت خوبه؟ بخدا برا زمستونم من ۸ مشت دارم فقط.\n- داداش نوکرتم. تو کدوم سوراخ قایم کردی حالا؟\n- برو خونه قبلیمون اونجا ۱۵ تا هست.\nتا اینو گفتم ابی از رو سیم تلفن پر کشید و رفت... منم رفتم ادامه دیشلمه ام که یهو صدای بق بقوی عشقم بالا کشید. دیدم داره کفگیر میکشه میگه پاشو برو پارک پایین ۴ تا دون بیار مردیم! منم باشه ای گفتم و رفتم تو پارک تا چند تا سر پیدا کنم، صاف برینم روشون شاید دلم خنک شد و ۳۴ مشت جعفر و ۱۵ مشت ابی برگرده تو جیبم!", "post_url_2": "http://merikh-hamle.blog.ir/post/Too-Old-For-Gaming", "post_title_2": "دیگه برای گیمینگ پیر شدم؟", "post_content_2": "روزی روزگاری پسری بود. کارش شده بود بازی کردن کانتر و بتل و دوتا و دیابلو و هر کوفتی که گیرش میومد. هر روز پشت سر هم هی بازی میکرد و خیالش نبود دبیرستان و دانشگاهش چطور داره میگذره. روزها میگذشت و فرگ میکرد. سالها میگذشت و آلتیمیت می انداخت گادلایک و هولیشت میگرفت. و همینطور که زمان میگذشت پسر به پتک چپش هم نبود. یزمانی پول کم میاورد سر سیستمش، موقت میرفت سر یه کاری و همین که پولش جور میشد میزد بیرون و میگفت استخوان لگن لق کارفرما. دیگه همه داشتن بهش میگفتن معتاد بازی شدی ولی پسر هر روز داشت با دوستاش بازی میکرد و تیم اسپیک میچتید و استیم خرید میکرد و ایندفعه به پتک راستش هم نبود!! برای اون هر روز که وارد بازی میشد با دوستاش جمع میشد و نوب ها رو اسکول میکرد و اسکراب ها رو کیک. اگه احساس نیاز خصی هم داشت یه فیل هوا میکرد و هیتلرمی شکوند! وضعیتی بود.\n\nهمین که دانشگاش تموم شد دید نه پدر رزمنده داره نه بسیج فعاله نه شغل آزاد. باید یا می نشست با مار اش ور بره و با پتکش کشک بسابه یا بره خدمت. هیچی دیگه گفت به مار ام میرم سربازی بعد بقل خونه ام می افتم حالشو میبرم دوباره نوب ها رو اسکول میکنم.دستش بشکنه سرش دو نصف بشه رفت دفترچه فرستاد. بعد اندی مدت نامه رسید که افتاده پدافند هوایی سمنان.\nو در همین موقع بود که پسر فهمید بگ... بفنا رفته!!\n\"پدافند؟\" پسر به خودش گفت... \"پدافند چه کوفتیه؟\" دوستاش هیچکدوم خبر نداشتن. یروز رفته بود پنیر بخره بهش گفتن \"پدافند چیز خوبیه میشینی هواپیما رد شد میگی یکی رد شد!\" عجب! چه کاریه؟ کی انقدر بیکاره از این کارا کنه؟! ولی پسر پتکشم براش بدرد نمیاورد و باز سر گیم بود.\n...\nبالاخره زمان فرا رسید پسر کچل کرد رفت سمنان.\nاما این داستانیه برای یه پست دیگه...\n\n", "post_url_3": "http://merikh-hamle.blog.ir/post/a-wonderful-day-for-pie", "post_title_3": "یه روز خوب برای پای!", "post_content_3": " متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n", "post_url_4": "http://merikh-hamle.blog.ir/post/chegune-roshan-bashim-chrt", "post_title_4": "چگونه یک روشن‌فکر اینترنتی باشیم", "post_content_4": "خوب هر کاری داشتین تموم شده. ناهاری رو کم نمک بوده خوردین اما دوستش داشتین. اون دلستری که اینبار بجای نوشابه همیشگی خریدین دیگه مثل قبل خوش مزه نبوده. بهتره یه مارک دیگه شو بخرین. البته شاید با یکم یخ درست بشه، نه؟میرین سر لپ تاپ و اون داغون رو باز می‌کنید. همم آره لپ تاپ دوستتون که اونروز تازه خریده بود واقعاً شما رو به فکر انداخته. ولی شما آدم هوشمندی هستین و این لپ تاپ رو برای مصارف کاری تون خریدین. پس سعی میکنید بهش فکر نکنید.\nخوب به اینترنت وصل می‌شید... یا اینکه... وایسا... وایسا... سیگنال که اوکی هست. کسی دانلود داره؟ نه؟ نه، کسی مصرف نداره. مصرف شما الان خیلی ضروری هست وسریع باید به کارتون برسید. این کندی اینترنت هم رو اعصاب آدم راه میره. ولی شما سعی میکنید ریلکس باشید و به دلستر یخدارتون فکر می‌کنید. به اینکه چقدر بیمزه نخواهد بود و به اینکه جای نخواهد بود باید یچیز دیگه میگفتم ولی شما که دارین اینو میخونید دیگه اینقدر گیر ندید. و به این فکر میکنید که الان که زمستونه کی دلستر یخدار می‌خوره که شما دارین می‌خورین آخه؟ و به اینکه 3 تا که چطور تو جمله میره؟! ولی یادتون میاد که شما آدم هوشمندی هستین و این کار شما دلیل داره. پس سعی می‌کنید فوکوس باشید.اینترنت اومد. راحت و بی دردسر و بیزحمت و آب خوردن و به آسانی فشردن یک دکمه میرید تو سایت مورد علاقه تون و شروع به خوندن می‌کنید.یه خبر اینجاست... هووم. در مورد تکنولوژی ـه! تیترش که جالبه. خو از هر پاراگراف خط اول و آخر رو می‌خونید و رو بقیه لیز می‌خورید و اون پایین قسمت نظرات هست. معمولاً آدمی نیستین که نظر ارزشمندتون رو برای چند تا بیسواد بزارین بخونن ولی؛ این دیگه چیه؟ اینا چی دارن میگن؟ اصلاً اینا حالیشون نیست دارن در مورد چی حرف میزنن! خو لازمه که بنشونیدشون سر جاشون.آه... احساس خوبی بود. خیلی خوب جوابشو دادید. برای اینکه معلوم شه شما سواد دارین و با فرهنگید به آخر نظرتون مردیکه بیسواد رو اضافه کردید و برای اینکه از شما بترسه و جوابتون رو نده از لحاظ روانشناسی تحلیلش کردید و با ریشه یابی فهمیدید مشکل از خانواده ـش بوده.خوب یکم گرمتونه. ولی شما دلستر یخدارتون رو دارید!چند نفر جواب دادن. درود بر تو باد. ممنون وظیفم بود. دیگه ما جمعشون نکنیم کی جمعشون کنه.خوب یکی دیگه نظر داده... چه چرندیاتی نوشته! من کلی تحقیق کردم و پست اینترنتی خوندم تا این نظر پربار رو بدم! بزار ببینم با این موضوع که ربطی به مطلب نداره چطور برخورد میکنه. خوب نه چیزی بارش نیست. دوستام هم دمشون گرم کلی از من حمایت کردن. دمشون گرم باید بعداً مهمونشون کنم... بجز جاسم. از جاسم خوشم نمیاد. مردیکه بیسواد دهاتی بیشعور همراه با مشکلات خانوادگی!همم. این یارو با یسری دلایل داره نظرم رو رد میکنه... هه... دیراومدی جناب من لایک پستام بیشتره!خوب شما میرسید به نوشیدنی تون و فکر میکنید چقدر اتاق گرمه. دلستر یخدار هم جواب گو نیست. پنجره رو باز می‌کنید! خیلی راحت و با کمی فکر مشکل رو حل کردید آفرین بر شما.به این فکر می‌کنید که چرا هیچ کس مثل شما نیست. چرا هیچ کس شما رو درک نمی‌کنه. به پسر خاله تون فکر می‌کنید که گیتار زدن بلده ولی شما دارین رو گیتار برقی... ببخشید الکتریک گیتارتون کار می‌کنید و مطمین هستید بزودی نت زدن رو یاد می‌گیرید و روی پسرخاله آکورد زن تون رو کم می‌کنید. بهرحال شما قدرت یادگیری و گیرش بالایی دارید، برعکس بعضی‌ها!بهرحال زمستون طولانی رو پشت سر گذاشتین. میرید و بخاری رو بالاتر می‌کشید.", "post_url_5": "http://merikh-hamle.blog.ir/post/ima-piring", "post_title_5": "احساس می‌کنم پیر شدم", "post_content_5": "یادش بخیر ما هم یه زمانی بچه بودیم. شاد و شنگول، بشّاش و چابک غمی جز مبادا یکار بد-بد کنیم و ننه مون با دمپایی پوست از سرمون نکنه نداشتیم.میرفتیم اینور زیر آفتاب و بارون بعد میرفتیم اونور. دوچرخه داشتیم لاچرخش یه لیوان پلاستیکی میزاشتیم میشد هیوندا!یه همسایه داشتیم بیچاره هر روز توپمون از کوچه تو خونش می‌افتاد و همیشه طی مذاکرات حساسی توپ دولا و در مواردی 3لا رو سالم تحویل میگرفتیم.کلی هم سن داشتیم. چوب داشتیم!! کلی درخت و برگ داشتیم. یه سوباسا با دوقولوهای افسانه ای داشتیم که جفتشم من نمیدیدم! البته همون موقع هم که میدیدم خیلی باحال بودن. ساعت 5 کارتون و یه خانوم مجری بود که دلم می‌خواست سریع تر نصیحتاش تموم شه بشینیم کارتون رو نگا کنیم. ببخشید خانوم مجری ولی بین منو کارتونم نباید فاصله بندازی! یه روز، روز کودک بود و شب تا صبح کارتون. بازم سوباسا و عموش که بعداً رو شد که لامذهب عموش نبوده کاراگاه گجت و تام و جری تکراری و...اینا همه گذشت... نسل قبلی هم زحمت کشیدن و الان شاهد یه نسل جدید هستیم که تو یه کلمه اونور آبی میشه خلاصه اش کرد: swag\nآخه یکی نیست بگه مگه 25 سال پیش اصلاً وجود داشتی تو؟ \nحالا بیاید بررسی کنیم. نسل جدید چه امکاناتی داره که ما نداشتیم؟ اینترنت. بعله، بعـــــله! همین نت ایی که منو شما آلان روش هستیم مثلاً آنلاین رو عرض می‌کنم!بچه صبح که از خواب پامیشه سماور رو روشن نمیکنه که! دستاشو با آب نمیشوره که! میخوره پپسی نمیگه مرسی که! میره سر اینترنت، کسی هم بالا سرش نیست، خودشم کنجکاو و میره 4 تا راز بقا میبینه، چند ایمیل مشکلات ننه‌باباش بهش اسپم میشه و کلاً حرفه ای تر از من و شما میره تو محشر. حالا یکی بیاد جلو دهن اینو بگیره! مامانه هم ایشونو لا دستمال کاغذی میزاره نه بهش نه میگه نه اخم میزنه اعصاب منو و شما رو یکی میکنه. واقعاً یه بچه کارنامه ی ننه و باباشه!*فشار اعصاب بالا رفت، یه ده دقیقه استراحت*خو کجا بودیم، آره بچه که بودیم کتک کاری میکردیم، میزدیم، میخوردیم. بچه های شر بودن. یسری هم داداش بزرگ داشتن میومدن به ما زور میگفتن. الان که میبینم میفهم بچه های الانی با قدیمی فرقی ندارن. اون زمان هم خوب و بد داشتن و الان هم دارن. البته میگن بچه بد وجود نداره و اون ننه‌بابا هستن که بچه رو اینطور بزرگ میکنن. - خیلی زیاد بود نخوندم: شیر همون شیره، دمشو بریدن! 0o"}