{"type": "blog", "blog_name": "آب‌گینه", "blog_url": "http://ab-gine.blog.ir/", "post_url_1": "http://ab-gine.blog.ir/post/359", "post_title_1": "آن‌چه می‌ماند، دانگِ توست!", "post_content_1": "\n _ امیر دلاورِ من! بگو! بگو! به مهربانیِ تو محتاجم نه به عاشقی که\nدر سکوت عاشق باشد! حرف بزن، گاهی! و به خاطرم بیاور که عشقِ من به تو، عشقی یک‌طرفه\nنیست...\n_ بشنو سلیمه و آرام بگیر! بشنو که تو برای من، بخشی از خاکِ پاک وطن هستی، قطعه‌یی\nاز آسمانِ جنوب، پاره‌ای از شهرِ عزیزِ ریگ، نسیمی از عطری که در فضای همه‌جای\nایران پیچیده‌است.\nنمی‌شود که انسان، عاشقِ صادقِ وطنش باشد، عاشقِ ایمان و اعتقادش باشد، آن‌وقت،\nعاشقِ پاک‌باز همسری، معشوقی، محبوبی خوب چون تو نباشد!\nنمی‌شود که من به خاطرِ جنوبِ وطنم، شمشیر بزنم و در همان حال، احساس نکنم که به\nخاطرِ نجاتِ شخصِ تو، طهارتِ تو، زیباییِ تو شمشیر می‌زنم.\nسلیمه! زمانی من عاشقِ زندگی بودم، تو از راه رسیدی؛ تو را به خوبیِ زندگی دیدم و\nبسیار خوب‌تر. این شد که عشقم را از زندگی پس خواستم و به تو واسپردم.\n سلیمه! دیگر مدّت‌هاست که من، عاشقِ زنده‌بودن\nنیستم که اگر بودم، این همه در بابِ بی‌پروایی من _که گاه رنگِ جنون و خودکشی به\nخود می‌گیرد_ سخن نمی‌گفتند و نمی‌گفتند که میرمَهنا، سر و صورت و سینه‌اش را سپر\nدانسته‌است.\nسلیمه! به یک‌چیز، بی‌دغدغه بیندیش، آن هم عشقِ من به توست!\nاگر خود را قدری تشنه نگه می‌دارم، برای آن است که لذّتِ آب را به تمامی احساس کنم\nو با جمیعِ رگ‌هایم _یک به یک_ و با یک‌پارچگیِ وجودم.\nآن‌چه می‌ماند، دانگِ توست که باید بر سَرِ این عشق و پرهیز بگذاری.\nدَمِ عشق را پیوسته به زندگانی‌مان بِدَم تا مبادا که شعله‌ها، نَفَسِ سوزنده‌سازِ\nعشق را از یاد ببرند، فروکش کنند و بمیرند و خاکسترِ سردی از آن همه شورِ شعله بر\nجای بماند!\nبه من اطمینان داشته‌باش، به خودت بیندیش!\nبهارِ جنوب هم تمام می‌شود، عزیز من! تو امّا مگذار که از بهاری چنین پُرشکوه، به\nپاییزی غم‌زده برسیم و عزای بهارِ از کف‌رفته را بگیریم.\nای سلیمه! به این همه خشونت که در من است و گه‌گاه بروز می‌کند، نگاه نکن! من\nآتشم، آتشی از کُنده‌یی خشکِ خشک.\nتو نگهبانِ این آتشِ مقدّس باش در این مِجمَرِ تافته! و مگذار که بخشی از این تنۀ\nتنومندِ درختِ خشک، از آتش جدا شود، بغلتد، از اصل خویش کمی دور بیفتد و جز آرزوی\nوصلِ به آتش، چیزی برایش باقی نماند!\nسلیمه! جنگیدن به خاطرِ وطن، اوجِ معنای زندگی‌ست و تو با من چنان باش که گویی\nچشمه‌یی جوشان در مسیرِ تشنگیِ یک انسان نشسته‌است تا منِ تشنه بنشینم، کنارت زانو\nبزنم، خَم شوم، صورتم را در این چشمه فروبرم و بنوشم و باز هم بنوشم؛ امّا به حرمت\nآن حسِّ تشنگی که حق نبود به کلّی از میان برود، بخشی از عطشم را برای آینده پس‌انداز\nمی‌کنم... \nسلیمه! هرگز از یاد نبر که ما، تن به نبردی سخت داده‌ایم و اگر تو در کنارم نباشی،\nمن این را تاب نمی‌آورم...\n* فرازی از «بر جاده‌های آبیِ سرخ»؛ بر اساسِ زندگی «میرمَهنای دغابی»، «نادر ابراهیمی».*   +   +", "post_url_2": "http://ab-gine.blog.ir/post/358", "post_title_2": "مقام", "post_content_2": "زمستان است و بی‌برگی... *\n \n \n* سعدی شیرازی", "post_url_3": "http://ab-gine.blog.ir/post/356", "post_title_3": "چند سؤال", "post_content_3": "\n\n     دیدار\nمردمِ «قم» با رهبری را دیدم و سخنرانیِ مهمِّ ایشان را گوش کردم. امّا باز هم\nسؤالِ همیشگی‌ام را در ذهن داشتم که چرا فرمان‌های رهبری، پیگردِ قانونی و التزامِ\nاجرایی ندارد؟! چرا نکات و اشکالاتِ ایشان، وجهِ عملی پیدا نمی‌کند؟! خودشان هم\nازقضا، اشاره کردند که «من مکرّر، تذکّر و هشدار می‌دهم و...»؛ خب پس، نتیجۀ آن\nکو؟ کجا؟ این که رهبر مانندِ یک معلّمِ اخلاق، فقط توصیه کند و تذکّر بدهد، چه سود\nدارد؟! چرا مقامِ رهبری به عنوانِ رأسِ حکومت، قدرتِ تأثیرِ مستقیم در مدیریّتِ کشور را\nندارد؟! یا اگر دارد، چرا استفاده نمی‌کند؟! سؤالِ دیگری که همین امشب با سخنرانیِ\nایشان، به ذهنم رسید و بسی شگفت‌زده شدم، این است که واقعاً قوّۀ قضایّیۀ ما خوب\nعمل می‌کند و تنها تعدادِ محدودی از قضّات، مشکل دارند؟! آیا وضعیّتِ دانشگاه‌های\nما خوب است و جز تعدادِ اندکی دانشجو، مابقی مشغولِ تحصیل، تحقیق و آموزش هستند؟!\nمردمِ ما گرسنه و گرفتار نیستند و با عزّت و احترام زندگی می‌کنند؟! و... در همین\nسخنرانی هم تأکید کردند که من از همۀ اوضاعِ کشور، از سایرین باخبرتر هستم! \n\nدوستانِ گرامی! من ضدِّ انقلاب نیستم، مخالفِ نظام و رهبری هم نیستم! سیاهه‌های قبلی‌ام، شاهد بر این ادّعاست... ", "post_url_4": "http://ab-gine.blog.ir/post/355", "post_title_4": "دامِ خودم، شکارِ خودم، دانۀ خودم...", "post_content_4": "\n      \n       انگار\nکن که سال‌ها، هزاران سال در سراب زیسته‌‍ام؛ آدم‌ها و چیزهایی که دوست‏‏‏‎داشته‌ام،\nسراب بوده‌اند. از دور موجوداتِ واقعی، واحه، چشمه، درخت و سرسبزی بوده‌اند ولی آن‌گاه\nکه به امیدِ نوری، آبی، سایه‎ساری به حدودشان، به سپهرشان نزدیک‎شده‌ام،\nنرسیده ناگهان ناپدید شده‌اند. تصوّری، توهّمی، خوابی، خیالی بیش نبوده‌اند. گویا\nسراسر جهانی بوده‌اند از گرما، تپش و حرارتِ روحیِ من. همه تصویرهایی \nپژواکِ درون و ضمیرم. کسی، چیزی آن‎جا نبوده است... \n     این احساسِ عمیق که\nدیگران در فاصله موجودیت دارند و آن زمان که جرأت می‌کنی و به حدود و حریم‌شان\nنزدیک‎می‌‏شوی، چون قطرۀ آبی ناگهان بخار می‌شوند و\nیا چون سراب، یک‎باره ناپدید می‌گردند؛ مدّتی‎ست\nبی‌دعوت، آرام و آهسته درمن قدم می‌زند و تو چه می‌دانی که این احساس، چه اندازه\nهولناک است؟ چه اندازه بی‌رحم است؟ و تو چه می‌دانی کودکِ قلب با صدای پای او، تا\nکجای غم، تا کجای ترس پیش‏ می‌رود؟! \n\n\n\n\n      راستی!\nاین غم مرا بُرده یا آورده‌است؟ \n\n\n\nدر طالعِ رمیدۀ من بختِ صید نیست \n                دامِ خودم،شکارِ خودم، دانۀ خودم\nچون دعویِ شناختنِ دیگران کنم\n                کز خویِ ناشناخته بیگانۀ خودم\n                               (امیری فیروزکوهی)", "post_url_5": "http://ab-gine.blog.ir/post/354", "post_title_5": "یا حق", "post_content_5": "ای دوست! درمان ِکار ِخود کن و اگر معاملت می‌کنی، با حق کن که تا خلق، سودِ خود نبیند، با تو معاملت نکند! هر کس که روی از معاملت با خلق\nبتافت، دنیا و آخرت در راه معاملتِ با حق بیافت.\n\n\n\n\n«تفسیر سورۀ یوسف» (ع)؛ \n«احمد بن محمّد بن زید طوسی»\n\n  "}