{"type": "blog", "blog_name": "آوای فاخته", "blog_url": "http://fakhtehf60.blog.ir/", "post_url_1": "http://fakhtehf60.blog.ir/1396/10/05/%D9%85%D8%B1%DA%A9%D8%B2-%D8%AF%D9%86%DB%8C%D8%A7", "post_title_1": "مرکز دنیا", "post_content_1": "خیلی وقت است که ننوشته ام.\nو انسان سرشار است از سخنان نانوشته است :)\nسر کلاس نهج البلاغه بودیم که استاد حدیثی گفتند از امام باقر که ایشان با این مضمون فرموده اند که برای بچه هایتان ارث گرانبها بگذارید و ارث گرانبها مال و ثروت نیست، حرفها و نصایح شماست برای آنهاست ،آنها را جایی بنویسید و به دستشان برسانید.\nو همین بالاترین انگیزه ام شد که این وبلاگ و نوشتن را رها نکنم.\nپاییز سختی بود بنظرم.\nبی بارش و غمگین.\nاما امروز آسمان بارید و پرنده ها یکسره دارند نغمه سرایی میکنند.\nیک لحظه پرت شدم به یک جای قشنگ.\nحس کردم در بهشتم و زیباترین چلچله ها میخوانند و همه جا رنگی رنگی است و زندگی بدون کوچکترین رنجی دارد به همه مان لبخند میزند.\nتصورش هم قند در دلمان آب میکند در این دنیایی که هر لحظه اش، خوشی و نا خوشی به هم تبدیل میشوند و هیچ چیز پایدار نیست.\nکتابهای امانوئل اشمیت را هر چه در کتابخانه تخصصی ادبیات، بود به امانت گرفتم و خواندم.\nبی نظیر مینویسد این نویسنده.\nخصوصا داستانهای کوتاهش را.\nو احساس شکوه به آدم دست میدهد بعد از خواندنشان، برخلاف خیلی از کتابهایی که میخوانی و افسوس میخوری به ساعتهایی که حیف شد برای خواندنش.\nنوشتم مرکز دنیا...بنظرم مرکز دنیا یعنی یک جای خوب، و من گاهی با وجود تمام پیش آمدهای  ناخوش آیند دور و برم ، حس میکنم که گاهی در مرکز دنیا هستم.\nمثلا وقتهایی که با بچه ها مینشینیم و به همدیگر درس اخلاق میدهیم و همدیگر را نقد میکنیم.\nو میبینم که این وقت گذاشتن ها، میوه شیرین خودش را دارد.\nیا وقتهایی که میروم در آشپزخانه، و نمیخواهم مثل خیلی اوقات، به این فکر کنم که دارم درین خانه و آشپزخانه تمام میشوم.\nمیگویم بگذار اینجا بودنم هم هدفمند باشد، و به این فکر میکنم که حالا وقت درست کردن کیک بدون بکینگ پودر است که در هیچ دکانی پیدا نمیشود یا وقت آوردن میوه های رنگارنگ که به قول بچه ها، بدنمان را پر از سربازهای قدرتمند کنیم و یا وقت شکستن بادام ها و با لذت خوردنشان...\nو یا در مرکز دنیا هستم وقتی که از بچه هایم درس میگیرم و میبینم بهترین معلم هایم همین ها هستند.\nوقتهایی که حسین من را به صبور بودن دعوت میکند و نورا که میخواهد من را بهشتی کند:)\nدر خانه ما حرف از جهنم نیست، گفته ام بهشت درجه دارد و اگر خیلی خوب باشیم میرویم همنشین حضرت زهرا و خانواده شان میشویم  با هزاران نعمت و پاداش و اگه اشتباه کنیم و جبران نکنیم ممکن است درجه بهشتمان بیاید پایین، این است که نورا در پی آنست که بهشتمان روز بروز زیادتر شود:) تا همگی برویم همانجای رنگی رنگی.\nخدایا اگه صبور و با اخلاق باشیم ذره ای از بهشت هم در همین دنیا قابل لمس است.\n آخرین فرستاده ات آمد که با اخلاقمان کند اما ما هنوز هم ابتدای همان راهیم.\nپ.ن: کریسمس و تولد حضرت مسیح، برف میخواهد، سپیدی میخواد خدایا به سیاهی ما نگاه نکن، رو سپیدمان کن.\n\n\n\n\n", "post_url_2": "http://fakhtehf60.blog.ir/1396/08/15/Ada", "post_title_2": "دیکته", "post_content_2": "علی جان، چهارده ماهه شده است.\nنازنینی است این پسر برای خودش.\nبرای تک تک مان دلبری میکند.\nچند روزی است که بند کرده ام به اعضای بدن.\nچشم را نشانش میدهم و گوش و زبان را.\nبعد هم میگویم جان مادر چشمانت کو؟\nکجکی نگاهم میکند و راه خودش را میگیرد.\nاما تا میگویم حسین، به سینه میزند.\nتا مهر میبیند الله و اکبر میگوید و با سر ،به روی آن، شیرجه میرود.\n یک توپ را می اندازد جلوی پایش و مدام میگوید توپ.\nتشنه هم که باشد یکیریز میگوید آب و لیوانها را نشانمان میدهد.\nبه آیفون میگوید بابا.\nهرچی پدرش را نشانش میدهم و میگویم این بابای شماست اما باز هم به آیفون اشاره میکند و با لبخند میگوید بابا، \nچرا؟ چون هر وقت آیفون زنگ میخورد همگی میگوییم بابا، بابا آمد.\nبله، به این طفل های معصوم نباید دیکته کرد، باید عملا آموخت.\nخوش بحال بچه هایی که پدرها و مادرهاشان صبورند و یک لحظه از اوقاتشان را به بطالت نمیگذرانند و همیشه منشا خیرند.\nخوب بچه هایی تربیت میکنند.\nخدایا ما را تربیت کن و به خودمان واگذار نکن.", "post_url_3": "http://fakhtehf60.blog.ir/1396/08/14/Goshe%20del", "post_title_3": "گوشه دل", "post_content_3": "ماییم و سخنرانیهای آقای حامد رضا معاونیان\nاین روزها\nبهتر ازین نمیشود\n@moaveniyan", "post_url_4": "http://fakhtehf60.blog.ir/1396/08/10/Dindari", "post_title_4": "دینداری", "post_content_4": "خیلی هامان منبر میرویم، منبرهای خوب را دانلود میکنیم ولی الحق و الانصاف هیچ منبری برایم لذت بخش تر از نهج البلاغه نیست.\nهر روز صبحم را با یکی از نامه ها، خطبه ها و یا حکمتهای حضرت شروع میکنم، حس میکنم تمام قد در مقابلش زانو زده ام و تمام وجودم شده دو گوش و حضرت برایم سخن وری میکند، پندم میدهد، امر و نهی ام میکند و من هم فقط سراپا گوشم شاید ذره ای به جانم نفوذ کند اگر حجابها بگذارند و ذره ای به مقام عمل رسد.\nو غصه ام میگیرد از دینداری هایی که امروز به اسم دین داریم و داریم در آن غرق میشویم.\nعلم بی عمل، عالمانه سخن پراکندن اما با دست های تهی.\nاسلام ، دین تفکر است، برای تمام کارهایت باید فکر کنی و انتخاب کنی و تو هستی و انتخابهایی که هم درین دنیا با آن محشوری و هم در آخرت.\nتفکر هم رنج دارد ، صبوری هم دارد.\nدنیای عجیبی داریم، به هر طرفش که نگاه میکنم به لرزه می افتم.\nنه معاملاتمان معامله است، و نه انفاقهایمان انفاق؟چقدر شده که از بهترین چیزمان بگذریم انفاق کنیم، آنهم بدون منت.\nچقدر انصاف داریم که با پیرامونمان همانگونه رفتار کنیم که دوست داریم با خودمان رفتار شود؟\nدائما در حال کنش و واکنش هستیم اگر در فاز مثبتش باشد که چه قدر عالی!اما وای از روزی که در فاز منفی اش بیفتیم و لحظه ای هم عقب نشینی نداشته باشیم.\nو شک ندارم که در یکی از بیمارترین سیستمهای اقتصادی دنیا هم بسر میبریم، چپاول و اختلاس و ربا.\nو آنوقت خیلی از همین کشورهای پیشرفته دنیا با سیستم های مالی و اقتصادی که اسلام تعریف کرده کار میکنند و خبری هم از اقتصاد بیمار در کشورشان نیست.\nکافیست آیات و روایات را زیر و رو کنیم تا ببینیم آفت جوامعی که اقتصاد بیمار دارند چیست و آنجاست که به عینه تمامشان را دور و برمان رویت می کنیم آنهم در روز روشن.\nاگر هم بخواهی ترک وطن کنی که چندین عامل ریز و درشت مثل خار گلویت را میفرساید.\nدر معاشرت و روابط هم که روز بروز در حال پیشرفتیم.\nچه آنها که لا دین هستن و چه آنها که مدعی دین هستند.\nآنقدر راحت غیبت میکنیم ، ککمان هم نمیگزد و فراموش کرده ایم که اشد من الزناست.\nطرف سرخاب سفیداب کرده، یکی رگ غیرتش به جوش میآید و دهان در گوش آن یکی میبرد و غیبت میکند و فحش میدهد به ظاهر طرف، خیلی مدعی ایمان هستی برو و  آرام در گوشش امر به معروف کن، نمیتوانی بنشین و با فحش و لعن، غیبت نکن.\nیکی سرخاب سفیداب کرده و میرود مجلس امام حسین، آنهم دو دقیقه مانده به پایان مجلس، تنها احترامی که گذاشته شاید این بوده که سیاه پوشیده است و همان دو دقیقه هم که در مجلس است پای گوشی و بساط پچ پچ و خنده و...، و بعد هم فوروارد پیامهایی که جمع کنید بساط نذر و نیاز را و بروید زندانی آزاد کنید و... .\nدل گیر است این مدل بودن ها و زندگی کردن ها و نفس کشیدن ها.\nخدایا، چراغ راهمان باش.\nما ادعای دوستی اهل بیتی را داریم که مهجور مانده اند و ناشناس و فقط دوستشان داریم.\nفقط، و فقط دوست شان داریم .", "post_url_5": "http://fakhtehf60.blog.ir/1396/08/10/Ketab", "post_title_5": "کتاب", "post_content_5": "پس از کتاب ولادت، کتاب هندوی شیدا را از سعید تشکری خواندم.\nکتاب کشش بالایی دارد اما یک جاهایی از کتاب برایم ناملموس بود خصوصا در معرفی آدمهایی که سراسر سفید و سیاه میشوند اما پیام کتاب، پیام ارزشمندیست و آن هم اینکه امام حسین، کشتی نجات خیلی از سرگشتگان در این دنیای بی و پیکر است هنوز.\nکتاب گلهای معرفت از امانوئل اشمیت را هم خواندم.\nقلم خیلی توانایی دارد و اینکه این نویسنده در یک خانواده بی دین رشد یافته و حالا در پی اعتقاد به خداست، در تمامی نوشته هایش مشهود است.\nواقعا از خواندن کتابش لذت بردم و پیش بسوی خواندن آثار بیشترش.\nحسین هم با شروع درس و مدرسه، کتاب خوانی اش به راه است.\nدیروز ظهر با نورا کلنجار میرفتم که بخوابد، کتاب به دست کنار من لم داده بود و میگفت من هم میخواهم مطالعه کنم مثل شما...:)\nدلمان غنج رفت.\n"}