{"type": "blog", "blog_name": "مزگت", "blog_url": "http://mazgat.blog.ir/", "post_url_1": "http://mazgat.blog.ir/1396/10/28/%D8%A8%D8%B1%D9%81%E2%9D%84", "post_title_1": "وای نگاه کنین!", "post_content_1": "\nبچه هایی که برف براشون جالب بود!", "post_url_2": "http://mazgat.blog.ir/1396/10/21/%D9%85%D8%AA%DA%A9%DB%8C", "post_title_2": "متکی", "post_content_2": "به یکی از همکارا که خونه اش نزدیک مهده گفتم آرایشگاه خوب کجا میری که منم از همینجا برم.\nگفت من اصلا آرایشگاه نمیرم. کمی هم با خجالت گفت. \nبا تعجب پرسیدم چرا؟\nگفت همه کارامو خودم انجام میدم\nخانوم با سلیقه ایه. بچه نداره و وقت داره رو خودش صرف کنه. خوش تیپ و خوش پوشه اما صرفه جویی هم میکنه.\nبعدا فکر کردم چرا تعجب کردم؟ از این آدم که میتونه رو پای خودش وایسه، بعید نیست. \nاصلاح صورت رو خودش انجام میده، رنگ رو خودش میذاره، ناخن هاشم ازین قرطی بازیا نداره.موهای بلندی هم داره که نیاز به کوتاهی نیست و اگر باشه، مادرش پایینشو مرتب میکنه\nبه گمونم برا پایین آوردن هزینه ها، این روش کارا واقعا بدردبخوره. \nبا همین کاراش تونستن خونه و ماشین بخرن و زندگی خوب و راضی کننده ای داشته باشن درصورتی که از بیرون که نگاه کنیم بگیم مگه میشه اینطوری تو تهرانم دووم آورد؟\nاونروزی داشت میگفت هزینه خرج خونه شون بعد از اقساط ماشین که قراره شوهره بده، با حقوق خودش،یعنی 600 تومن میچرخه...\nبجای غر زدن ، باید روش زندگیامونو عوض کنیم . سبک زندگی ما ولخرجانه و آزادانه بود که بعد فشار اقتصادی؛ به اینروز دچار شدیم", "post_url_3": "http://mazgat.blog.ir/1396/10/20/%D9%BE%DB%8C%D9%86%D9%88%DA%A9%DB%8C%D9%88", "post_title_3": "پینوکیو", "post_content_3": "داستان پینوکیو اینطوری شروع میشه که پدرژپتو عروسک چوبی رو میفرسته مدرسه,درس بخونه تا کسی بشه برای خودش.\nاما پینوکیو روز اول مدرسه,جایی رو وسط راه میبینه که نمایش اجرا میکنن و وسوسه میشه ,کتابشو میفروشه و میره دیدن نمایش و تمام ماجراهای بعدی براش اتفاق میفته...\n.\n.\nشاید این داستان از زمان نگارش کارلوکلودی(قرن 19) تا 15 سال پیش نتیجه اخلاقی واسه بچه ها داشت,ولی حالا ترویج دروغی بیش نیست.\nکی گفته درس بخونی,کسی میشی؟ وقتی قراره توالت بشوری,بدون لیسانس بشوری خودت راحتتری.\nدیگه درس,متضمن شغل و شانیت اجتماعی نیست.\n\nدوم اینکه از بچه ها پرسیدم هرکی دروغ بگه,چی میشه؟ گفتن دماغش قرمز میشه,دراز میشه\nگفتم بچه ها,هرکی اینو بهتون گفت,خودش دروغ گفته. هرکی دروغ بگه,قیافه اش هیچ تغییری نمیکنه. فقط دروغ گفتن کار زشتیه. خوب نیست آدم دروغ بگه. \nوقتی ذهن بچه ها رو با چرندیات پوشالی پر میکنیم و بزرگتر که شدن میفهمن همه اش دروغ بوده برای خر کردنشون,بیشتر عصبانی میشن و بدتر اون کارو انجام میدن.بهتره ارزشا درونی بشه نه از روی ترس و اجبار.\n\nسوم اینکه داستان بچه ها رو جوری تربیت میکنه تنها از ضوابط تعیین شده پیروی کنن وگرنه بدبخت میشن.\nاین شاید تا 20 سال پیش جواب میداد,ولی اینروزا جامعه بچه های خلاق و منعطفی رو میطلبه که بتونه خودشو تو جامعه پیدا کنه و جایگاهی داشته باشه و گرنه هیچی نمیشه و این مستلزم سر و گوش جنبیدنه. که از مدرسه بپیچی و بری ببینی با نمایش چقد میشه پول دراورد...بقیه چی کار میکنن.چطور زندگی میکنن. چی جذاب تره. زندگی چطور باید بچرخه....\nداستان پینوکیو رو گرچه برای بچه ها میگم اما میونش چیزایی اضافه میکنم که متناسب جامعه امروز تربیت بشن نه کارگرای سر تو برف فرو کرده ی مطیع و بدبخت دیروز که وقتی دولت نتونست نیازاشونو برطرف کنه,علیل و گرسنه نمونن.", "post_url_4": "http://mazgat.blog.ir/1396/10/17/%D9%88%D8%A7%D8%B1%D9%88%D9%86%D9%87", "post_title_4": "وارونه", "post_content_4": "بدبخت ماییم که زودتر از اونچه باید,خیلی چیزا رو فهمیدیم و شدیم کودک بالغ.\nوقتی که بالغ بودیم , خرس گنده ای شدیم که خونه بابا نشسته و مجازی, نیازاشو سیراب میکنه؛ چون نمیتونه تو واقعیت زندگی بسازه.\nما تو بچگی بزرگی کردیم و تو بزرگی,بچگی.\nکیه معنی این فاصله و خلا رو بفهمه؟", "post_url_5": "http://mazgat.blog.ir/1396/10/17/%DA%A9%D8%B3%D8%B1-%D8%A7%D8%B2-%D8%AD%D9%82%D9%88%D9%82", "post_title_5": "کسر از حقوق", "post_content_5": "مدیر جلسه گذاشته که دخل مهد با خرجش برابری میکنه و هیچی برا خودش نمیماسه.\nاگه اینجوری پیش بره مهد زمین میخوره و مجبوره هزینه ها رو کاهش بده. یعنی حقوق مربی\nآخه 600 تومن زیاد بود,میخوان کم اش کنن...\nنابرابری اجتماعی و اقتصادی بیداد میکنه.بیداد"}