{"type": "blog", "blog_name": "Keep Calm , Patrik Is Writing :D", "blog_url": "http://patrik.blog.ir/", "post_url_1": "http://patrik.blog.ir/1396/05/21/%D8%A2%D8%AF%D8%B1%D8%B3-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_1": "آدرس جدید", "post_content_1": "اقا هی پرسیده بودین منم حال نداشتم دونه دونه بگم\nایناهام : کلیک ", "post_url_2": "http://patrik.blog.ir/1396/05/15/%D8%AF%D8%B1-%D8%B1%D8%A7%D8%B3%D8%AA%D8%A7%DB%8C-%DA%A9%D9%88%DA%86", "post_title_2": "در راستای کوچ", "post_content_2": "آقا میگما، \nوبلاگ جدیدی که دارم میزنم حتماً تاییدیه شماره میخواد بعد اسمسش برام نمیاد!:/ بیان داداچ به کجا داری میری تو؟ :|\nآقا آدرسو میخواستم خودم بهتون بدم دیدم ممکنه به یه سری هایی هم که نمیخوان منو بخونن آدرس بدم، لذا من ممنون میشم یه ندایی بدین :)\n+ تبریک به همه ی کنکوریایی گوگولی مون *_*\nپرود آف یو کچل\n+ ببخشید بابت نظرات بی جواب ", "post_url_3": "http://patrik.blog.ir/1396/05/15/%D9%BE%D8%B3%D8%AA-%DA%86%D8%A7%D8%B1%D8%B5%D8%AF%D9%88%D8%A8%DB%8C%D8%B3%D9%88%DA%86%D8%A7%D8%B1", "post_title_3": "پست چارصدوبیسوچار", "post_content_3": "وی از اینجا کوچید و تجملات این منزلش را به یک خانه‌ی کاهگلیِ کلنگی فروخت و دیگر بازنگشت.", "post_url_4": "http://patrik.blog.ir/1396/05/14/%DA%86%D8%AC%D9%88%D8%B1%DB%8C-%D9%85%DB%8C%D8%AA%D9%88%D9%86%DB%8C%D9%86", "post_title_4": "چجوری میتونین؟", "post_content_4": "چجوری میتونین دوست‌داشتنی بمونین؟ چجوری بلدین آدمارو پیش خودتون نگه دارین؟ چجوری؟ چجوری؟ ", "post_url_5": "http://patrik.blog.ir/1396/05/14/%DB%8C%D8%A7-%DA%A9%D9%86%D8%AC-%D9%82%D9%81%D8%B3-%DB%8C%D8%A7-%D9%85%D8%B1%DA%AF%D8%8C-%D8%A7%DB%8C%D9%86-%D8%A8%D8%AE%D8%AA-%DA%A9%D8%A8%D9%88%D8%AA%D8%B1%D9%87%D8%A7%D8%B3%D8%AA", "post_title_5": "یا کنج قفس یا هیچی", "post_content_5": "نمیخوام. سرم گیج میره. بیا یه چیزی بخور. سرم گیج میره. چایی بریزم؟ سرم گیج میره. بریم بیرون؟ سرم گیج میره. بستنی می‌خوای؟ سرم گیج میره. پیتزا مربعی؟ سرم گیج میره. بهار با تواما! سرم گیج میره. نمیخوری؟ سرم گیج میره. به درک بخوری. سرم گیج میره. من دیگه باهات حرف نمیزنم بداخلاق. سرم گیج میره. فردا میری خوابگاه هیچکس نمیتونه تحملت کنه ها! سرم گیج میره. میذارنت تو راهرو اتاق انفرادی بهت میدنا. بغض میکنم. میوه میخوری یا نه؟ بغض میکنم. باز کن دهنتو بخور این انگورای لعنتی رو. بغض میکنم. فکم درد میگیره. بغض میکنم. رفتی که چی؟ بغض میکنم. به درک. بغض میکنم. چی گفتی؟ گفتی سلول مژک‌دار چیکار میکنه؟ بغض میکنم. شیشه عینکم می‌افته لبه‌ش می‌پره. بغض میکنم. سرمو میذارم رو میز. میشنوی خدا؟ ببین اعصاب ندارما. میشنوی خدا؟ بنده ی الاغتم وظیفته هر جقدر بد باشم به حرفام گوش بدی. میشنوی خدا؟ تو هم مثل بنده هاتی؟ میشنوی خدا؟ کجایی؟ حواست هست اصلا؟ میشنوی خدا؟ کم آوردما. میشنوی خدا؟ خیلی بلندی، دستم بهت نمیرسه. میشنوی خدا؟ تو بیا پائین دست منو بگیر دیگه. میشنوی خدا؟ \nسرم گیج میره. بغض میکنم. میشنوی خدا؟ "}