{"type": "blog", "blog_name": "حدیث وصل", "blog_url": "http://hadisevasl.blog.ir/", "post_url_1": "http://hadisevasl.blog.ir/1395/04/29/%D8%AD%D8%AF-%D8%AA%D9%88-%D8%B1%D8%AB%D8%A7-%D9%86%DB%8C%D8%B3%D8%AA-%D8%B9%D8%B2%D8%A7%DB%8C-%D8%AA%D9%88-%D8%AD%D9%85%D8%A7%D8%B3%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_1": "حد تو رثا نیست عزای تو حماسه است", "post_content_1": "ای خون اصیلت به شتک ها ز غدیران\nافشانده شرف ها به بلندای دلیران\nجاری شده از کرب و بلا آمده ...وآنگاه\nآمیخته با خون سیاووش در ایران\nای جوهر سرداری سرهای بریده\nوی اصـل نمیـرندگی نسل نمیـران\nخرگاه تو می سوخت در اندیشه ی تاریخ\nهر گاه که آتش زده شد بیشه ی شیران\nآن شب چه شبی بود که دیدند خلایق\nنظـم تـو پـراکنـده و اردوی تـو ویــران \nوان روز که با بیرقی از یک تن بی سر\nتا شام شدی قافله سالار اسیران\nتا باغ شقایق بشوند و بشکوفند\nباید که ز خون تو بنوشند کویران\n\nادامه مطلب", "post_url_2": "http://hadisevasl.blog.ir/1395/04/29/%D8%A2%D9%85%D8%AF%D9%85-%D8%A7%DB%8C-%D8%B4%D8%A7%D9%87-%D8%B3%D9%84%D8%A7%D9%85%D8%AA-%DA%A9%D9%86%D9%85-%D8%A8%D9%87-%D9%87%D9%85%D8%B1%D8%A7%D9%87-%D8%A2%D9%87%D9%86%DA%AF-%D8%B4%D8%B9%D8%B1", "post_title_2": "آمدم ای شاه سلامت کنم(به همراه آهنگ شعر)", "post_content_2": "آمدم ای شاه سلامت کنمعرض ارادت به مقامت کنمآنچه که دارم تو رساندی به منهیچ ندارم که به نامت کنمآمده ام تا که سلامت کنمسلامت کنم..\n\n\nحرمت باغ گل و نور نفست بوی بهار استنگه ات قبله نمای رخ بی صورت یار استچه کسی رو به تو آورد و نچید از تو نگاهیدل ما زلف پریشان رخ تو آینه دار استنفست جام بهار است و رخت سبزه ی نوروزچقدر بخت پریشان که در این سبزه دچار است\n\n\nموجی وامانده در خود جا مانده بیرون از دریا ماندهموجی سرگشته از خود برگشته تنهای تنها ماندهجانی بیتابم چشمی بیخوابم لبریز از رویای توموجی تنهایم روزی می آیم می افتم در پای توروزی می آیم ، روزی می آیم می افتم در پای تو\n\n\nادامه مطلب", "post_url_3": "http://hadisevasl.blog.ir/1395/04/29/%D8%B9%D8%B5%D8%A7%DB%8C-%D9%85%D8%B9%D8%AC%D8%B2%D9%87-%D9%88-%D8%B1%D9%88%D8%AF-%D9%86%DB%8C%D9%84-%D8%AF%D8%B1-%D8%AF%D8%B3%D8%AA%D9%85", "post_title_3": "عصای معجزه و رود نیل در دستم", "post_content_3": "\nعصای معجزه و رود نیل در دستمتبر به دوشم و دست خلیل در دستم\n\n\nشکوه شیوه ی داوود در گلوگاهمزبور نور به صوت جلیل در دستم\n\n\nمن از مکاشفه برگشته ام ، نگاه کنیدهنوز مانده پر جبرئیل در دستم\n\n\nدو بال سوخته آورده ام ، دو چشم شهیددلیل های چنین بی بدیل در دستم\n\n\nاشاره های شفا را کجا گره بزنمضریح گم شد و مانده دخیل در دستم\n\n\nبه یک مشاهده از مهد تا لحد رفتمدف تولد و طبل رحیل در دستم\nادامه مطلب", "post_url_4": "http://hadisevasl.blog.ir/1395/04/28/%D9%86%D9%87-%D9%87%D8%B1-%D8%A2%D8%B4%D9%81%D8%AA%D9%87-%D8%AF%D9%84%DB%8C-%D8%A8%DB%8C-%D8%B3%D8%B1-%D9%88-%D8%B3%D8%A7%D9%85%D8%A7%D9%86-%D8%B9%D9%84%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_4": "نه هر آشفته دلی بی سر و سامان علی است", "post_content_4": "\nنه هر آشفته دلی بی سر و سامان علی استهر که سلمان علی بود مسلمان علی است\n\n\nخلق مسکین و یتیمند و اسیرند هنوزچاره شان جرعه ای از سورۀ انسان علی است\n\n\nاولین آیۀ قرآن علی فاطمه بودپس کجا آیۀ پایانی قرآن علی است\n\n\nصبح فردا که همه عالم و آدم جمعندکفر و ایمان همه شرمندۀ میزان علی است\n\n\nعرش و لوح و قلم و کرسی و ملک و ملکوتهمگی یک طرف و یک طرف ایمان علی است\n\n\nراه را گم نکند خواهش مردم نکنددر شب حادثه دستی که به دامان علی است\n\n\nادامه مطلب", "post_url_5": "http://hadisevasl.blog.ir/1395/04/28/%D9%86%D9%88%D9%86-%D9%88-%D9%82%D9%84%D9%85-%D9%86%D8%A8%DB%8C-%D8%A7%D8%B3%D8%AA-%D9%88-%D9%85%D8%A7-%DB%8C%D8%B3%D8%B7%D8%B1%D9%88%D9%86-%D8%AD%D8%B3%DB%8C%D9%86", "post_title_5": "نون و قلم نبی است و ما یسطرون حسین", "post_content_5": "امشب دلم به تاب و سرم گرم از تب استامشب که از نسیم حضوری لبالب استشمع است و شاهد است و شرابی که بر لب استشور و شگفتی است و شبی عشق مشرب استشامی که روشنایی روز است امشب استامشب شب ملیکه دادار زینب است\n\n\nاین جلوه جلوه‌های شبی بیکرانه استاین جذبه جذبه حرمی بی‌نشانه استاین سجده سجده بر قدمی جاودانه استاین شعله شعله نگهی عاشقانه استاز هر لبی که می‌شنوی این ترانه استعالم محیط و نقطه پرگار زینب است\n\n\nسری رسید و معنی ام‌الکتاب شدنوری دمید و قبله هر آفتاب شدچشمی گشود و چشم شقایق بخواب شدزیباترین دعای علی (ع) مستجاب شدزهراست این که در دل گهواره قاب شدامشب تمام گرمی بازار زینب است\n\n\nادامه مطلب"}