{"type": "blog", "blog_name": "خوش فکر", "blog_url": "http://khoshfekr.blog.ir/", "post_url_1": "http://khoshfekr.blog.ir/1396/10/15/%D9%88%D8%B6%D8%B9%DB%8C%D8%AA-%D8%B9%D8%AC%DB%8C%D8%A8", "post_title_1": "وضعیت عجیب", "post_content_1": "الان از یه طرف تحریمیم...\nاز یه طرف فیلتر...\nVPN هامونم مشغولن...\nپیام رسان های داخلی هم از ورود 4 تا کاربر شوکه شدن... سرورهاشون پر شده...\nفقط بلاگرهای عزیز خواهشا یواش تر حرف بزنین... ما بلاگ رو دوست داریم!\nاصن همه چی گل و بلبل و ما هم گل های خندانیم :)\n\nیه توصیه برای مسئولین\nوقتی اوضاع خواسته یا ناخواسته، طبیعی یا غیرطبیعی، خراب میشه، بدترش نکنید، ما را به خیر شما امید نیست، شر مرسانید!\n\nیه توصیه هم به توسعه دهندگان وطنی بکنم و برم!\nبرای این که ابزار خوبی بسازید، نباید تقلید کنید، باید چیز جدیدی بیافرینید که در صدد رفع نیازهای مردم باشد و یکی از راه های سنجش نیازهای مردم، نگاه به ابزار فراگیری ست که مردم فعلا مجبورند برای رفع نیازهای خود از آن استفاده کنند.\n\n+ حق شهروندیم رو ادا کردم :)\n+ سایت محبوب دانلود فیلمم هم فیلتر شد :(", "post_url_2": "http://khoshfekr.blog.ir/1396/10/07/%D8%AF%D8%B1%D8%AF-%D8%AF%D9%84", "post_title_2": "دردِ دل", "post_content_2": "(فعلا!) با سه شخص دردِ دل نکنید:\nکسی که موقعیت شما رو درک نمیکنه\nکسی که همه چیز رو به شوخی میگیره\nو کسی که رازدار نیست!", "post_url_3": "http://khoshfekr.blog.ir/1396/09/24/%D9%86%D9%88%D8%B4%D8%AA%D9%86", "post_title_3": "نوشتن", "post_content_3": "یکی از کارهایی که دوست دارم انجام بدم و بارها هم سعی کردم و به بن بست رسیدم یا فقط برای مدتی تونستم انجام بدم، نوشتنِ ذهنیات و ایده هامِاولین باری که برای این کار اقدام کردم از Word استفاده می کردم، اون زمان فکر خوبی بود، چون کامپیوتر به شبکه ی کوفتیِ جهانی وصل نبود و وقتی روشن می شد، هزارتا سایت و خبر جلوی چشمم رژه نمیرفتن و با تمرکز کامل مطالبم رو می نوشتم، مزیت دیگه ش هم این بود که راحت میتونستم Hidden کنم تا کسی نبینه.\nبعد راه رو نزدیک تر کردم و موبایل نویسی رو شروع کردم، این روش تنها مزیتش در دسترس بودن بود و برای من که حوصله ندارم روی قسمت های مختلف گوشی رمزنگاری کنم، یه کم سطح امنیتی پایینی داشت، البته با نوشتن تاچی هم حال نمی کنم!\nاما هیچ کدوم از اینا دَووم نداشتن و نتونستم به نوشتن روی کاغذ ترجیحشون بدم، چون نوشتن روی کاغذ واقعا یه حس دیگه ای داره، اصن اهمیت موضوع رو بالا میبره!\nولی نوشتن تو دفترچه یه ایراد خیلی خیلی خیلی بزرگ داره که همه میدونید!\nالان یه روش جدید ابداع کردم که هم نوشتن با قلم و کاغذ رو داره، هم سطح امنیتی بالایی داره و هم دسترسی بیشتر\nروش کار بدین صورت است که ابتدا روی کاغذ نوشته، سپس با گوشی همراه از برگه عکس گرفته، آن را در یک سرویس ابری آپلود می نماییم، سپس برگه و عکس داخل گوشی را به زباله دان تاریخ می سپاریم.", "post_url_4": "http://khoshfekr.blog.ir/1396/09/01/%D8%AF%D9%84-%D8%AF%D8%B1-%D8%A8%D8%B1-%D9%88-%D9%85%DB%8C-%D8%AF%D8%B1-%DA%A9%D9%81-%D9%88-%D9%85%D8%B9%D8%B4%D9%88%D9%82-%D8%A8%D9%87-%DA%A9%D8%A7%D9%85-%D8%A7%D8%B3%D8%AA", "post_title_4": "دل در بر و می در کف و معشوق* به کام است!", "post_content_4": "زمستون* باشه و هوا سرد باشه و امتحان آناتومی داده باشی و برگردی خونه و بعد یک هفته یه چایی خوش رنگ مامان دَم* بنوشی و جیم بزنی بری تو اتاقت و بخاری روشن باشه و بشینی پشت میز کامپیوتر و پاهات رو بندازی روی میز و یه آهنگ نوستالژی بزاری و  بری وبگردی :)\n\n* معشوق همان کامپیوتر، یارِ غارِ خوش فکر\n* واژه ی زمستون رو بیشتر از پاییز دوست دارم و به هر هوای سردی میگم زمستون!\n* با تشکر از هویجوری برای پیشنهاد واژه ی «مامان دَم» :)\n\n+من و گنجشکای خونه/ امین حبیبی\n\nمرورگر شما از پلیر ساپورت نمی کند\n", "post_url_5": "http://khoshfekr.blog.ir/1396/08/18/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_5": "زندگی جدید", "post_content_5": "\nوقتی جمعه ست و سلف غذا نداره!\nسلام!یک ماه و نیم از پست قبلیم و شروع دانشگاه میگذره و از این چندوقت گفتنی های بسیار دارم اما نمیدونم از کجا شروع کنم!\n\nاحتمالا تندیس بهترین خاطره ساز روز اول تقدیم میشه به استاد اخلاق اسلامی که وقتی داشت با ما طِی می کرد که حتما گوشی هاتون رو بگذارید روی حالت سکوت و وگرنه شما را به انواع عذاب های دنیوی و اخروی گرفتار میسازم(الکی مثلا درس مهمی با ایشون داریم:) ) در همان حین صدایِ بلند و دلخراش یک گوشی درآمد و در حالی که از اون لبخندهای شیطانی بر لب داشت که یعنی اولین عذاب برای توست، یکی در اومد و گفت استاد گوشیتون زنگ میخوره D:\n\nمیگن یه دانشجو روز اول دانشگاه وقتی ازکلاس اومده بیرون منتظر بوده زنگ بخوره بره سر کلاس، این تا حدودی شرح حال منه!، طبق برنامه ی کلاسی، ساعت 3 تا 5 باید کلاس می داشتیم، من هم بعد بیرون اومدن از کلاس قبلی رفتم یه گشتی بزنم ولی وقتی برگشتم دیدم هیچ کس نیست، برای پیداکردن بچه های کلاس خودمون که البته هیچ کدوم رو نمی شناختم، پنج شش بار دور دانشکده گشتم ولی اثری از بچه ها نبود و سرانجام به خوابگاه رفتم و تازه ازخوابگاهه که داستان دانشگاه رفتن شروع میشه!!!\n\nیه اتاق 6 نفره داریم با رفقای خوب و اندکی تنبل!، شکر خدا همه چیز خوبه، اما نکته ی عجیبِ ماجرا اینه، من که بابام همیشه از دست تنبلی و دیربیدارشدنم شکایت داشت، چون به چای صبحگاهی اعتیاد شدید دارم، صبح حداقل نیم ساعت زودتر از بقیه بیدار میشم و وقتی بقیه بیدار شدن بساط چای و صبحانه به راهه و هم اتاقی های گرام نیز بهره ی کافی را از این ماجرا می برند!\n\nراستش اگه میخواستم از خوابگاه و بعضی بچه هایی که علنا هیچ غلطی نمی کنند صحبت کنم، این پست بیشتر فاز غم می گرفت و زشت بود که بعد یک ماه بیایم و از درددل هایم بگویم\n\nاما باز هم خوابگاه و رفقا از آن چه فکر می کردم بسیار بهترند و زندگی اون جا طعم خوبی داره...\n\nخوب حال شما چطوره ؟!"}