{"type": "blog", "blog_name": "نقطه ویرگول؛", "blog_url": "http://noghtevirgool.blog.ir/", "post_url_1": "http://noghtevirgool.blog.ir/1395/03/14/%D9%85%D9%86-%D8%AD%D8%A7%D9%85%DB%8C-%D8%AA%D8%B1%D9%88%D8%B1%DB%8C%D8%B3%D8%AA-%D9%87%D8%B3%D8%AA%D9%85", "post_title_1": "#من-حامی-تروریسم-هستم", "post_content_1": "خبر: وزارت امور خارجه آمریکا در\nگزارش سالیانه خود با موضوع فعالیت های تروریستی جهان که روز پنجشنبه منتشر شد،\nایران را در راس حامیان دولتی تروریسم قرار داد. براساس گزارش سالیانه وزارت امور\nخارجه آمریکا، ایران به ارسال سلاح و پول برای گروه هایی مانند \"حزب الله\" و گروه\nهای شیعه عراق از جمله \"کتائب حزب الله\" ادامه داده است. در این گزارش هر دو گروه،\nسازمان تروریستی خارجی معرفی شده اند. \n\n\nعکس مربوطه:\n\n \n\n\nتوضیح: تروریست‌!های شیعه \"حشد الشعبی\"\nدر حال خدمت به زن و بچه‌ی مردم فلوجه، همان\nمردمی که شیعه‌ها را کشتند و داعش را به شهرشان راه دادند.\n\n\n\n\n#دانشجو\n", "post_url_2": "http://noghtevirgool.blog.ir/1395/03/13/%D8%AF%D8%A7%D8%AF%DA%AF%D8%A7%D9%87-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8", "post_title_2": "دادگاه انقلابی", "post_content_2": "\n\n\nاین\nآقا لیونل مسی است. هیچ توضیحی لازم نیست جلوی اسمش نوشت. معلوم نیست از هفت\nملیارد آدم روی زمین، چند نفر باشند یا نباشند که او را و یا حتی اندازه قامت و\nسایز کفش و طرح خالکوبی دستش را نشناسند.\nاین\nآقا، فرار مالیاتی کرده است. فرار مالیاتی جرم است و جرم جریمه دارد. پس این آقا\nجریمه می شود. به حبس چندین ماه.\nتذکر: چنانچه متهم!!! باز هم در جلسه دادگاه\nحاضر نشود، تصمیم گیری در مورد حکم وی به صورت غیابی انجام خواهد شد.\n***\nفلانی\nدروازه بان فلان تیم محبوب است. از این آقا عکس های افتضاحی توی پارتی قاطی روی اینترنت\nهست. طوری که تا تو بگویی \"س\" گوگل جواب می‌دهد: «سوشا مکانی با ... اش\nدر پارتی شبانه». این کار جرم است و جرم جریمه دارد. پس این آقا باید جریمه شود.\nحداقل به یکی دو هفته بازی نکردن.\n\nتبصره: از آنجایی که\nاین آقا پرسپولیسی است و پرسپولیس این فصل با تاکتیک خوب نتیجه گرفته؛ و پسر آقای\nفلانی عضو کمیسیون هم پرسپولیسی هستند؛ و اصلاً از این‌ها که بگذریم خودش هم زیاد\nپسر بی‌راهی نیست. این دفعه را این گل‌پسر ندیده می‌گیریم. باشد که دیگران عبرت\nگیرند.\n\n \n\nپ.ن:\nهنوز حکمی صادر نشده و خبری هم نیست. گفتم که یک وقت اگر نشد من نشوم ناشر اکاذیب.\n", "post_url_3": "http://noghtevirgool.blog.ir/1395/03/04/%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D8%A7%D8%AD%DA%A9%D8%A7%D9%85", "post_title_3": "آخرین احکام", "post_content_3": "\n\n\nمسأله\n509ـ رو به قبله کردن محتضر بر هر مسلمانى واجب است و اجازه گرفتن از\nولیّش لازم نیست.\nمسأله\n510ـ مستحبّ است شهادتین و اقرار به دوازده امام و سایر عقائد اسلام را\nبه کسى که در حال احتضار است طورى تلقین کنند که بفهمد و مستحبّ است آن را تا وقت\nمرگ تکرار کنند.\nمسأله\n511ـ مستحبّ است این دعا را به محتضر تلقین کنند بطورى که بفهمد:\nاَللّهُمَّ\nاغْفِرْ لِىَ الْکَثِیرَ مِنْ مَعاصِیکَ وَ اقْبَلْ مِنّى الْیَسیرَ مِنْ طاعَتِکَ\nیا مَنْ یَقْبَلُ الْیَسِیرَ وَ یَعْفُو عَنِ الْکَثِیرِ اِقْبَلْ مِنِّى\nالْیَسِیرَ وَاعْفُ عَنِّى الْکَثیرَ إِنَّکَ اَنْتَ الْعَفُوُّ الْغَفُورُ\nاَللّهُمَّ ارْحَمْ فَإِنَّکَ رَحیم،\nو\nبهتر است که خودش نیز بخواند.\nمسأله\n512ـ مستحبّ است کسى که سخت جان مى دهد او را به محلّ نمازش ببرند.\n...", "post_url_4": "http://noghtevirgool.blog.ir/1395/01/30/%D8%B9%D8%A8%D8%B1%D8%AA-%D8%A7%D9%81%D8%B3%D8%A7%D9%86%D9%87", "post_title_4": "عبرتِ افسانه", "post_content_4": "- عالیجناب؛\nاگه امپراتور بودند، هرگز این قرارداد رو قبول نمی‌کردند، وقتی نفعی از اتحادمون\nبا هان نمی‌بریم، بهتر نیست اتحادمون رو بشکنیم؟\n- اِ ! که این‌طور؛\nپس می‌خوای باهاشون بجنگیم، آره؟ ما هیچ راه دیگه ای نداریم؛ من این کار رو، فقط برای نگه‌داشتن بویو در صلح و\nآرامش انجام می‌دم.\n- قربان، این‌قدر\nاز جنگ با اون‌ها نترسید، ما برای رفع خطر جنگ، همه‌چیز رو از دست می‌دیم. مردم\nتوی کوچه و بازار می‌گن که خانواده سلطنتی، دارن کشور رو به چینی‌ها می‌فروشن.\n\n", "post_url_5": "http://noghtevirgool.blog.ir/1395/01/27/%D9%86%DB%8C%D8%B2%D9%87-%D8%B3%D9%87-%D8%B4%D8%A7%D8%AE%D9%87", "post_title_5": "نیزه سه شاخه", "post_content_5": "«ی نسبیت» در زبان\nفارسی برای نسبت دادن چیزی به چیز دیگر استفاده می‌شود. مثلَن1 کرمانی\nیعنی آدمی که اهل کرمان است و یا دیدنی یعنی چیزی که دیدن دارد و همین گونه‌اند\nکلماتی چون پوشیدنی، نوشیدنی، جوشیدنی و همچنین واژه «مصرفی».\nطبق الگوی\nبالا، مصرفی به شیئی اطلاق می‌شود که آن را از سمتی وارد انسان، ماشین یا هر چیز\nدیگری بکنیم و از آن‌طرف دیگر، داده‌ای تولید شود. مثالش می‌شود گندم؛ که می‌رسد\nدست آسیابان و آرد می‌شود و باقی را خودت برو تا برسی به نانی که از تنور نانوایی\nدرمی‌آید.\nپس گندم می‌شود\n«کالای مصرفی».\nپس بدیهی است\nکه اشیائی چون آدامس و یا خلال‌دندان، کالای مصرفی نباشند، چون مصرف که نمی‌شوند،\nبلکه فقط از حالتی (معمولن شکل یک مکعب خوش تراش) به حالت دیگر تبدیل می‌شوند.\n(این حالت را می‌توانید خودتان تصور کنید، اگر نمی‌توانید، جَلدی بروید تا سر\nکوچه، یک بسته «خرسیِ بادکنکی» بخرید و برگردید.)\nغرض این بود\nکه یادآور شوم اینکه ما قبل‌تر گفته بودیم که کالای مصرفی از «اسمشو نبر» وارد نمی‌کنیم،\nهنوز هم سر حرفمان هستیم و هیچ‌گونه کالای مصرفی‌ای از نامبرده وارد نکرده‌ایم،\nبلکه عمده وارداتمان، اجناس غیر مصرفی و به‌شدت فوری و فوتی!!! بوده‌اند، مثل بند\nشلوارِ «اِسلَش» و سنگ پای «پرنسس فلانی» و آدامس «لرد بهمانی» و دسته بیل «مستر\nآنتوانی» و غیره و ذلک.\nاین تن بمیره\nمگر غیر از این است؟ اگر خیلی راست می‌گویی، بگو ببینم تا حالا خودت تو کل عمرت\nچند تا سنگ‌پا را تا ته مصرف کرده‌ای؟ نه؛ مثل‌اینکه تو یک چیزیت می‌شود ها؛ قانع\nبشو نیستی، اصلن بگو ببینم، شناسنامه داری؟\n\n \n\nپ.ن:\n1. نه خیر، غلط\nاملایی نیست، خودمان عمداً این‌طوری نوشته‌ایم، گفتیم مثل این باکلاس‌ها ادای الکی\nدربیاوریم که جلب‌توجه کنیم.\n2. روی پاکتش\nبه خارجی نوشته «فروش در آمریکا ممنوع» مخصوص خود خودمان ساخته‌اند به گمانم."}