{"type": "blog", "blog_name": "در جستجوی ناکجا آباد", "blog_url": "http://dokhtarakeshahrivari.blog.ir/", "post_url_1": "http://dokhtarakeshahrivari.blog.ir/1396/10/09/%D8%A8%D8%B1%D8%A7%DB%8C%D8%AA%D8%A7%D9%86-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A2%D9%88%D8%B1%D8%AF%D9%87-%D8%A7%D9%85", "post_title_1": "برایتان کتاب آورده ام!", "post_content_1": "سلام به همه. وسط فرجه ای که برای امتحانات داده اند، آمدم که یک نویسنده و دو تا کتابش را معرفی کنم و بروم. مناسبت این معرفی این است که کتاب این خانم نویسنده در نظرسنجی سال 2017 گودریدز در بخش کمیک جایزه برده است! بله این کتاب کمیک است! من خودم خیلی اهل کتاب های کمیک نیستم و چند تایی بیشتر نخوانده ام اما این دو کتاب آنقدر بامزه است که اگر نخوانید پشیمان می شوید.\nخانم \"سارا اندرسون\" نویسنده ی دو کتابِ Adulthood Is a Myth و Big Mushy Happy Lump است که هر دوی این کتاب ها به ترتیب در سال های 2016 و 2017 جایزه ی بخش کمیک نظرسنجی گودریدز را برده اند!\nخانم اندرسون هر از گاهی کارهایش را در صفحه ی اینستاگرامش هم به اشتراک میگذارد؛ برای همین ممکن است با این دخترک بامزه ی کتاب هایش آشنا باشید :)\n\nمن برایتان لینک دانلود دو کتاب را میگذارم. زبان اصلی هستند اما خیالتان راحت! آنقدر آسان است که نیازی به زبان انگلیسی قوی ندارد.\n+ در ضمن ممنون از نظرهای خوبتان در پست قبلی. سر فرصت همه شان را جواب می دهم. خوشبختم از داشتنتان ^__^\nدانلود کتاب Big Mushy Happy Lump\nدانلود کتاب Adulthood Is a Myth", "post_url_2": "http://dokhtarakeshahrivari.blog.ir/1396/09/24/%D8%AC%D8%A7%D8%AF%D9%88-%D9%86%DB%8C%D8%A7%D8%B2-%D8%AF%D8%A7%D8%B1%D9%85", "post_title_2": "جادو نیاز دارم!", "post_content_2": "هیچ ورد یا جادویی وجود ندارد که دوباره مثل قبل شوم؟ که دوباره بنویسم،عکاسی کنم یا حتی درس بخوانم؟ حس می کنم مغزم از کلمات خالی شده. چشم هایم دیگر شوق دیدن جزئیاتی را ندارند که بخواهم با دوربینم ثبتشان کنم. کتاب های درسی حالم را بد می کنند. دوست ندارم که بعد از مدت ها دوری با انرژی منفی برگردم اما نمی دانم چه بنویسم...\nاین روز هایم خلاصه شده در استوری اینستاگرام و توییت های توئیتر و سریال و فیلم و گاهاً کتاب.\nدرمانِ این بی انگیزگی چیست؟\n ", "post_url_3": "http://dokhtarakeshahrivari.blog.ir/1396/07/27/%D9%86%D8%A7%D9%85%D9%87-%D9%87%D9%81%D8%AA%D9%85", "post_title_3": "نامه هفتم", "post_content_3": "بابا جان!\nیک ماه پیش بود که خبر قبولی ام در دانشگاه آمد! همانی شد که میخواستم! دخترتان قرار است روزنامه نگار شود! آن هم در بهترین دانشگاه برای این رشته، بدون هیچ هزینه ای! \nنمیخواهم فکر کنید دختر غرغرو و بی ذوقی دارید؛ اما دوست دارم صادقانه با شما حرف بزنم. اینجا اصلا جایی نبود که در تصوراتم ساخته بودم. دانشگاه ها را با محوطه ی بزرگی پر از درخت های تنومند و باغچه های رنگارنگ، جمعیت زیادی از دانشجو ها از همه ی رشته ها میشناختم. اما جایی که من قرار است ۴ سال در آن درس بخوانم، منظره پنجره کلاس هایش تپه های خاکی و ساختمان های نو و بلند دانشکده های دیگر است. درخت هایش هنوز لاغر و شکننده اند و هر بادی که می وزد، فکر میکنی در حال افتادن هستند.\nمیدانی بابا،\nدلخوشی ام به این بود که بالاخره، بعد از این همه سال، جایی می آیم که آدم هایش همه مثل خودم هستند. باشگاه کتاب خوانی راه می اندازیم و در حالی که چای عصرانه مان را میخوریم از کتاب های جین آستین و تولستوی و خواهران برونته حرف میزنیم. سینما می رویم و پاپ کورن به دهان، فیلمش را نقد میکنیم.\nموزه می رویم، از طبیعت و نقاشی صحبت میکنیم.\nو این تمام آرزوی من از دانشگاه بود.\nدلم میخواست همگی، فارغ از جنسیت، دوست باشیم و از هم درس زندگی یاد بگیریم. \nنمیدانم چطور حالم را توصیف کنم وقتی دیدم دانشگاه دقیقا برعکس همه ی این هاست. آدم هایی که اطرافم بودند، هیچ شباهتی به من و افکارم نداشتند. \nاین روز ها من را یاد هفته های اولی می اندازد که تنها و غریب وارد دبیرستان جدید شده بودم. شب ها، بالشتم خیس از اشک هایی بود که از صبح در چشمانم حلقه زده بودند. آن روز ها خبر نداشتم که قرار است ۴ سال از بهترین سال های عمرم را آنجا در کنار آن دانش آموز ها و آن معلم ها بگذرانم. \nمن امیدوارم بابا! امیدوارم که چهار سال دیگر وقتی دارم برایتان نامه مینویسم از امروزی یاد کنم که به شما گفتم دانشگاه را دوست ندارم، آن وقت لبخندی بر لبانم بنشیند و بنویسم که این ۴ سال آنقدر خوب بودند که هیچ وقت فراموششان نمیکنم و هر دو به افکار کودکانه ی دختر ۱۸ ساله ای که به تازگی وارد دانشگاه شده بود بخندیم...\nاز طرف\nدختر غمگین شما که عاشقانه دوستتان دارد.\nجودی", "post_url_4": "http://dokhtarakeshahrivari.blog.ir/1396/05/12/%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D9%87%D9%85-%D9%85%D8%A7%D8%AF%D8%B1%D8%A8%D8%B2%D8%B1%DA%AF-%D8%B4%D9%88%D9%85", "post_title_4": "می خواهم مادربزرگ شوم!", "post_content_4": "گویى قانون نانوشته ى تابستان همین است که قبل از آمدنش، حسابى رویا ببافى و برنامه بریزى اما وقتى که زمانش مى رسد بوووم! همه چیز ناپدید مى شود.فکر مى کردم کنکور را که بدهم، یک سفرِ هیجان انگیزِ خانوادگى میرویم. بعدش هم که برگشتیم رگبارى از کلاس هاى تابستانى شروع میشود، کلاس عکاسى، رانندگى، زبان و... . کتاب هاى خوانده نشده ام هم که تمام این مدت چشمک زنان بهم نگاه مى کردند، تند تند خوانده مى شوند.اما از همان لحظه اى که کنکور را دادم و آمدم خانه، همه ى انرژى و انگیزه ام دود شد رفت هوا. حتى پىِ آن لایف استایل سالمم را هم نگرفتم.به خودم که مى آیم میبینم یک ماه گذشت و در این یک ماه جز چند تولد سوپرایزى، کارِ مفیدى نکرده ام. چند روزیست همین حسرت و سوز و آه ها را در دل دارم و بیت \"نوایى نوایى نوایى نوایى/جوانى بگذرد تو قدرش ندانى\" ورد زبانم است.در این گیر و دار به کتابِ هفتم آنه شرلى رسیدم. حالا دیگر آنه براى خودش خانمى شده و شش بچه دارد. نمیدانم چرا با خواندنش به جاى اینکه من هم همراه آنه غریزه ى مادرى ام فعال شود، غریزه ى مادربزرگى ام فعال شد! یکهو دلم نوه خواست! از آن نوه هایى که عاشق مادربزرگشان هستند، و من هم از آن مادربزرگ هایى باشم که پر از رمز و راز و داستان و افسانه اند! از آن هایى که بافتنى مى بافند و قصه ى شاهان قدیم را تعریف مى کنند.اما صبر کن!من که بافتن بلد نیستم.قرار است چه جور مادربزرگى شوم که حتى نمیتواند شال گردنِ پشمى براى نوه ى کوچکش ببافد؟ شاید بهتر است ادامه ی این تابستانِ بی فایده را، با بافتنی یاد گرفتن کمی تغییر دهم.نمیدانم اصلا عمرم قد مى دهند که ازدواج کنم و بچه دار شوم و نوه هایم را ببینم، اما آینده نگرى که چیز بدى نیست، هست؟", "post_url_5": "http://dokhtarakeshahrivari.blog.ir/1396/05/04/%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%B4%D8%B4%D9%85", "post_title_5": "نامه ی ششم", "post_content_5": "بابا لنگ دراز عزیزم!\nمدت طولانی ای بود که برایتان نامه ننوشته بودم. یادتان می آید در آخرین نامه ام از امتحانِ بزرگ ورود به دانشگاه صحبت کردم؟ خب حدودا 20 روزِ پیش تمام شد و یک هفته ی دیگر نتایج اعلام می شود. تقریبا همه ی دوستانم استرس وحشتناکی دارند، حتی یکی از آن ها با شنیدن نامِ \"نتایج\" می زند زیر گریه! اما من برخلاف آن ها کاملا آرام و خوشحالم. دلیلش این نیست که اهمیتی ندارد یا احساس میکنم خوب داده ام؛ بلکه برای این است که می دانم دیگر استرس و اضطراب فایده ای ندارد! پس چرا تابستان به این زیبایی را با این فکر ها خراب کنم؟\nبابا جان!\nشنبه ی همین هفته نتایجِ امتحاناتِ آخرین سال را گرفتم و رسما دورانِ دانش آموزیم به پایان رسید. چقدر دلم به حال و هوای مدرسه تنگ می شود. چقدر دوست دارم باز هم سرکلاس ادبیاتِ معلم های دوست داشتنی ام بنشینم. نمی دانم دانشگاه را هم میتوانم اندازه ی مدرسه دوست بدارم یا نه.حس می کنم به قولِ آنه شرلی یک پیچِ جاده ی زندگی ام را گذرانده ام و دارم واردِ پیچ بعدی میشوم. فصلِ 12 ساله ای را تمام کردم و دفترِ عمرم ورق خورد و به فصلِ جدیدی رسیده ام. \nکمتر از دو ماهِ دیگر هجده ساله می شوم! هیجان زیادی برای مسیرِ پیش رویم دارم اما بابای عزیزم،خیلی میترسم! 12 سال مدرسه رفتن مسئولیت زیادی نداشت اما حالا به سنی رسیده ام که باید تصمیم های مهمی بگیرم. تصمیم هایی که از شدت بزرگیشان فکر به آن ها، تنم را میلرزاند. نمی دانم بعضی ها چگونه به راحتی از این دوران عبور می کنند؟! شاید آن قدر ها هم جدیش نمیگیرند. درست است؟ اما به نظر من این دوران سرنوشت ساز ترین دوران زندگیست وقتی هنوز جوانی و پر از انرژی.\nاین تابستان، تعطیلاتی ست بین دو فصل زندگی ام. دلم می خواهند تا می توانم از آن استفاده کنم و خوشحالم که تا الان کلی لذت برده ام. امیدوارم شما هم تابستانتان را خوب و خوش بگذرانید!\nسعی میکنم بیشتر برایتان نامه بنویسم!\nبا عشق فراوان\nجودی"}