{"type": "blog", "blog_name": "مُذَکّر", "blog_url": "http://aftab13.blog.ir/", "post_url_1": "http://aftab13.blog.ir/post/%D8%B1%D8%A7%D9%87%DA%A9%D8%A7%D8%B1-%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86-%D9%86%D9%85%D8%A7%D8%B2-%D8%A8%D8%A7-%D8%AD%D8%B6%D9%88%D8%B1-%D9%82%D9%84%D8%A8", "post_title_1": "یکی از راهکار های خواندن نماز با حضور قلب", "post_content_1": "\n\n\nبارهاوبارها شده که پرسیده می شود چه کار\nکنیم که نماز خوب وسرحالی داشته باشیم وحواسمان در نماز فقط وفقط به نماز باشد؟\nدر جواب باید گفت:یکی از عواملی که اساتید\nاخلاق به آن اشاره می کنند که به ما کمک می کند تا نماز را با حضور قلب  بخوانیم این است که ما مقدمات ومستحبات نماز را\nبه خوبی انجام دهیم. \nمقدمات نماز:\n1 - در هنگام وضو رو به قبله بایستد و قبل\nاز آن مسواک بزند. هم چنین دعاهایى که در هر یک از افعال واجب و مستحب وضو وارد شده،\nبخواند.\n2 - در حال نماز، لباس سفید و معطرى بپوشد.\nانگشترى عقیق در دست کند و جامه سیاه نپوشد.\n3 - براى نماز جاى مخصوص، لباس مخصوص و\nسجاده یا فرش مخصوص انتخاب کند.\n5 - پیش از نمازهاى یومیه، اذان و اقامه\nبگوید. موقع اذان گفتن نیز رو به قبله بایستد و با وضو و یا غسل باشد.\n6 - همان‏گونه که با صورت و بدن رو به قبله\nمى‏ایستد، مستحب است قلب هم به سمت قبله متوجه باشد.\nمستحبات نماز:\n1 - در نیت اخلاص داشته باشد و نماز خود\nرا از هر عمل ونیت غیر خدایى پاک کند.\n2- موقع گفتن تکبیر اول نماز و تکبیرهاى\nبین نماز، دست‏ها را تا مقابل گوش‏ها بالا ببرد. همچنین مستحب است قبل از گفتن تکبیرة\nالاحرام، شش بار تکبیر بگوید و دعاهاى وارده را بخواند.\n3- کمال قیام بدن به این است که با طمأنینه،\nهیبت و حیا باشد. مستحب است در حال ایستادن، بدن را راست نگه دارد و شانه‏ها را پایین\nبیاندازد. هم چنین سر خود را پایین افکند و به موضع سجده بنگرد و به آسمان و راست و\nچپ نگاه نکند.\n4 - در قیام دست‏هارا بر روى ران‏ها بگذارد،\nانگشت‏ها را به هم بچسباند، جاى سجده را نگاه کند، سنگینى بدن را به طور مساوى روى\nدو پا بیاندازد و پاها را پس و پیش نگذارد.\n5- کمال قلب در هنگام نماز، به این است\nکه خداى تبارک و تعالى را پیوسته در نظر داشته باشد.\n6- با دست‏هایش بازى نکند و پاهاى خود را\nحرکت ندهد. همچنین انگشتان پا را رو به قبله گذاشته و از قبله کج نکند.\n7- در حال برخاستن، این ذکر را بگوید:\n«بحول الله و قوته اقوم و اقعد».\n8- مستحب است در «قرائت» رعایت ترتیل کند\nو به اعراب کلمات اهمیت دهد. همچنین در رکعت اول پیش از خواندن حمد بگوید: «اعوذ بالله\nمن الشیطان الرجیم».\n9- بعد از تکبیرة الاحرام بگوید: «یا محسن\nقد اتاک المسى‏ء و قد امرت المحسن ان یتجاوز عن المسى‏ء انت المحسن وانا المسى‏ء بحق\nمحمد و آل محمد، صل على محمد و آل محمد و تجاوز عن قبیح ما تعلم منى».\n10 - بعد از تمام شدن حمد بگوید: «الحمد\nالله رب العالمین».\n11 - مستحب است در تمام نمازها در رکعت\nاول، «سوره قدر» و در رکعت دوم، «سوره توحید» را بخواند.\n12 - قنوت یکى از مستحبات مؤکّد است. مستحب\nاست قبل از قنوت، تکبیر بگوید و بعد از آن دست‏ها را بالا ببرد و انگشتان را به هم\nبچسباند، مگر دو انگشت بزرگ را (انگشت شست).\n13 - پیش از رفتن به رکوع، درحالى‏که راست\nایستاده، تکبیر بگوید. در رکوع دست راست را بر زانوى پاى راست بگذارد. زانوها را به\nعقب دهد، پشت را صاف کند، گردن را بکشد و مساوى پشت نگه دارد. بعد از آن که از رکوع\nبرخاست و راست ایستاد، بگوید: »سمع الله لمن حمده«.\n14 - در حال سجده، انگشتان دست را به هم\nبچسباند و برابر گوش بگذارد؛ به طورى که سر آنها رو به قبله باشد. در سجده دعا کند\nواز خدا حاجت بخواهد. بعد از سجده نیز بر ران چپ بنشیند و روى پاى راست را بر کف پاى\nچپ بگذارد.\n15 - مستحب است در حال تشهد، بر ران چپ\nبنشیند و روى پاى راست را به کف پاى چپ بگذارد.\n16 - پیش از تشهد بگوید: «الحمد لله» یا\nبگوید: «بسم الله و بالله و الحمد لله و خیر الاسماء لله».\n17 - هم چنین در تشهد اول بعد از صلوات،\nبگوید: «و تقبل شفاعته فى امته و ارفع درجته».\n18 - هنگام برخاستن از تشهد بگوید: «بحول\nالله و قوته اقوم و اقعد».\nبرگرفته از لمعه الدمشقیه/شهید اول/کتاب الصلاه \n\n", "post_url_2": "http://aftab13.blog.ir/post/%DB%8C%DA%A9-%D8%AD%D8%A7%D8%AF%D8%AB%D9%87-%D8%B9%D8%AC%DB%8C%D8%A8", "post_title_2": "یک حادثه عجیب!!!!", "post_content_2": "\n\n\nاین روز ها در کشور یک اتفاق عجیبی به وقوع پیوسته که همه  مات ومبهوت مانده اند وآن هم رحلت\nحجت الاسلام والمسلمین حاج شیخ اکبر هاشمی رفسنجانی است که ما باید از این اتفاق\nدرس های فراوانی بگیریم وآن اینکه:\n1.ما در هر پست ومقامی که باشیم مرگ ما را در برمی گیرد پس مرگ مخصوص فقیر\nوفقرا نیست. امام محمدباقرعلیه‌السلام:لَن یَنجُوَ عَنِ المَوتِ غَنِیٌّ\nبِمالِهِ وَ لا فَقیرٌ لِاِقلالِه.نه آدم ثروتمند می‌تواند با مال خود از مرگ\nرهائی یابد و نه فقیر تنگدست به خاطر بی‌نوایی‌اش راه نجاتی از آن خواهد داشت1.\n\n2.ما هرلحظه باید آماده مرگ باشیم پس خدا نکند اجل جان مارا بگیرد وما\nآماده سفر آخرت نبوده ایم.امام حسن مجتبی علیه السلام: اسْتَعِدَّ لِسَفَرِکَ\nوَ حَصِّلْ زادَکَ قَبْلَ حُلُول أَجلِکَ.برای سفرت، خود را آماده کن و توشة\nراهت را پیش از فرا رسیدن ساعت مرگ خود فراهم نما2. \n3.ما هرلحظه باید به یاد مرگ باشیم که اگر اجل آمد دیگرهیچ پزشکی نمی\nتواند جلوی آن را بگیرد(حتی وزیر بهداشت).امام هادی(ع):اُذکُر مَصرَعَکَ بَینَ\nیَدَیْ اَهلِکَ وَ لاطَبیبَ یَمنَعُکَ ولاحَبیبَ یَنفَعُکَ!به یاد ساعت جان\nدادن خود در میان خانواده‌ات باش که نه از طبیب دیگر کاری ساخته است و نه دوست و\nآشنائی است که به داد تو برسد3! \n4.امیر المومنین علیه السلام : اِنَّ لِلّهِ مَلَکاً یُنادی کُلَّ\nیَومٍ: لِدوا لِلموَتِ وَاجْمَعوا لِلفَناءِ وَ ابْنُوا لِلخرابِ!خداوند فرشته‌ای\nدارد که هر روز ندا می‌کند: برای مردن، بچه بزایید و برای فنا شدن، مال جمع کنید و\nبرای ویرانی، عمارت بسازید! در دنیا هیچ کس و هیچ چیز باقی نمی‌ماند4.\nودر آخر اینکه مبادا این زندگی چند روز ما را بفریبد وخسران آخرت را برای\nخودمان خریده باشیم مبادا اجل جان مارا هنگامی بگیرد در حالی که ما به فکر لهو\nولهب دنیا بوده ایم و از کمال واقعی یعنی از نور اهل بیت عصمت وطهارت غافل باشیم.\n\n\n\n1.مواعظ صدوق، ص ۱۰۳\n\n2. منتهی‌الآمال، «علمیة اسلامیه»، ج ۱، ص ۲۳۳\n\n3. بحار، ج ۷۸، ص ۳۷۰\n\n4. نهج‌البلاغه، کلمة ۱۲۷", "post_url_3": "http://aftab13.blog.ir/post/%D8%AF%D9%84%DB%8C%D9%84-%DA%A9%D9%85-%D8%A7%D8%B9%D8%AA%D9%86%D8%A7%DB%8C%DB%8C-%D8%A8%D9%87-%D9%86%D9%85%D8%A7%D8%B2", "post_title_3": "دلیل کم اعتنایی به نماز", "post_content_3": "\n\n\nیکی از دلایلی که ما به نماز بی اعتنا هستیم یا کم اعتناهستیم این است\nکه ما ارزش نماز را نمی دانیم ووقتی ارزش چیزی را ندانیم به آن کم اعتنایی می کنیم\nمثلا اگر به ما یک تکه الماس بدهند ما مثل چشممان از آن محافظت می کنیم وحال\nاینکه  اگر که ندانیم که آن الماس است آن\nرا مثل تمام خورد شیشه ها به زباله دانی می اندازیم.\nپس ما ارزش نماز راباید بدانیم واز آن مثل چشمانمان محافظت کنیم.برای\nفهمیدن ارزش نماز احادیثی که از رسول خدا صلی الله علیه واله به مارسیده متذکر می\nشویم.\n1.الصَّلاة\nمِفتَاحُ الجَّنَّه\nنماز کلید بهشت است.\n2. قُرَّهُ\nعَینِی فِی الصَّلاة \nروشنی چشم من در نماز است.\n3. ألا أنَّ\nالصَّلاهَ مَأدَبَهُ الله فِی الارضِ قَد هَنَأهَا لِاَهلِ رَحمَتِه فِی کُلِّ\nیَومٍ خَمسَ مَرّات \nآگاه باشید نماز سفره گسترده خدا\nدر زمین است که خداوند آن را روزی  پنج  بار برای اهل رحمتش (افراد شایسته رحمت) گوارا نموده است.\n4. إنَّ\nأحَبَّ الأعمالِ إلَی الله – عَزَّوجلّ-  الصَّلاهُ و البِرُّ و الجَهادِ\nهمانا، محبوب ترین اعمال در نزد\nخداوند: نماز، نیکی کردن و جهاد در راه خداست.\n5. الصَّلاهُ\nأُنس فِی قَبرِه و فَراشٌ تَحتَ جَنبِه و جَوابٌ لِمُنکَرٍ و نَکِیر\nنماز مونس (نمازگزار) در قبر،\nفرش نیکو در زیرش، و پاسخ نمازگزار برای نکیر و منکر می باشد.\n6. قَال الله\nتَعالَی: إفتَرضتَ عَلَی أُمَّتِکَ خَمسَ صَلواتٍ و عَهدتُ عِندِی عَهداً إنَّهُ\nمَن حَافَظَ عَلیهِنَّ لِوَقتِهِنَّ أدخَلتَه الجَنَّهَ و مَن لَم یُحافِظ\nعَلیهِنَّ فَلا عَهدَ لَهُ عِندِی \nخداوند متعال فرمود: نمازهای پنج\nگانه را بر امت توواجب کردم و با خود پیمان بستم که هر کس مراقب آن نمازها و وقت\nآنها باشد، او را به بهشت داخل نمایم، و کسی که مراقب آنها نباشد، من تعهدی نسبت\nبه او ندارم. \n7. الصَّلاة\nکَفّارَةُ الخَطایا ثُمَّ قَرَأَ: \" إِنَّ الْحَسَنَاتِ یُذْهِبْنَ\nالسَّیِّئَاتِ\"\nنماز کفاره گناهان می باشد. سپس\nآن حضرت این آیه را خواند که :\"حسنات سیئات را از بین می برد\".\n8. إذا\nأقامَ العَبدُ المُؤمِن فِی صَلاتِه نَظَرَالله – عزَّ و جلّ – إلَیه \nوقتی بنده مؤمن به نماز می\nایستد، خداوند سبحان به او نظر می کند.\n9. انَّ الصَّلاة\nتَأتِی إلَی المَیِّتِ فِی قَبرِه بِصُورَةِ شَخصٍ أنوَرِ اللَّونِ یُونِسُه فِی\nقَبرِه و یَدفَع عَنهُ أهوالَ البَرزَخ \nنماز به صورت انسانی سفید چهره\nوارد قبر میت شده و با او انس می گیرد و وحشتهای برزخ را از اوبرطرف می کند. \nپس وقتی\nانسان فهمید که نماز کلید بهشت است ،نماز سفره گسترده خداوند روی زمین است،نماز روشنی\nچشم است...کمی به خودش می آید وبه خودش عهد می بندد که از نماز بیش از پیش محافظت\nکند.\n \n\n1.\nنهج الفصاحه، حدیث ۱۵۸۸                                                    \n\n2. نهج\nالفصاحه، ص ،۲۸۳ حدیث۱۳۴۳                                     \n\n3. مستدرک\nالوسایل ، ج ۱، ص ۱۷۰  \n\n4.  وسائل الشیعه، ج ۳، ص ۲۷   \n\n5.    بحار الانوار، ج ۸۲ ص ۲۳۲       \n       \n\n6.  کنز العمال، ج ۷، ص۲۷۹ حدیث ۱۸۸۷۲           \n\n7. تفسیر\nابوالفتوح رازی، ج ۱، ص ۲۴۸   \n\n8. وسائل\nالشیعه، ج ۳، ص ۲۱ \n\n9. لآلی\nالاخبار، ج ۴، ص ۱، الحکم الزاهره، ص ۲۸۳ \n\n\n ", "post_url_4": "http://aftab13.blog.ir/post/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B4%DB%8C%D8%B1%DB%8C%D9%86", "post_title_4": "زندگی شیرین!!!!", "post_content_4": "\n\n\nدر زندگی روز مره\nاین مسلم است که  زندگی همیشه بروفق مراد ما نیست. روزی مشکلات وسختی و روزی راحتی وآسایش برای\nما در نظر گرفته می شود .که در راحتی وآسایش باید شاکر باشیم تا آرامش وراحتی مان\nتداوم داشته باشد. ودر مشکلات وسختی باید صبور باشیم که شاید این سختی ها برای\nمادرس وعبرتی باشد و ما باید در مشکلات بیشتر مواظب خودمان باشیم که فریب شیطان را\nنخوریم ومارا از خدا واهل بیت دور نکند.قرآن کریم در آیه 216سوره بقره می فرماید:(عسی\nان تکرهوا شیئا وهوخیرلکم وعسی ان تحبّوا شیئا وهو شرّ لکم) چه بسیار چیز هایی که\nشما دوست ندارید،ولی درحقیقت به نفع شماست. وچه بسیار چیزهایی که دوست دارید،ولی به\nضرر شماست.\nاگر بدانیم دیگران\nمشکلات بیشتری دارند .\nاگر بدانیم مشکلات\n،توجه مارا به خداوند بیشتر می کند .\nاگربدانیم مشکلات،غرور\nما را می شکند وسنگدلی ما را برطرف می کند .\nاگربدانیم مشکلات،ما\nرا به یاد دردمندان می اندازد .\nاگر بدانیم\nمشکلات،ارزش نعمت های گذشته را به ما یادآوری می کند .\nاگر بدانیم مشکلات،کفاره\nگناهان است.\nاگر بدانیم مشکلات،سبب\nدریافت پاداش اخروی است.\nاگر بدانیم\nمشکلات،سبب شناخت صبر ویا شناخت دوستان واقعی است.\nواگر بدانیم ممکن\nبود مشکلات بیشتر یا سخت تری برای ما پیش آید.\nو...\nخواهیم دانست که تلخی های ظاهری نیزدرجای خود شیرین است .پس زندگی شیرین  با صبوری و شاکربودن!! \n                                              \n-مطالعه بیشتر رجوع شود به تفسیر آیه 261سوره بقره .-پی نوشت کتاب دقایقی با قرآن حجه الاسلام محسن قرائتی.\n", "post_url_5": "http://aftab13.blog.ir/post/%D9%88%DB%8C%DA%98%DA%AF%DB%8C-%D9%85%D9%88%D9%85%D9%86-%D9%85%D8%AE%D9%84%D8%B5", "post_title_5": "ویژگی مومن مخلص", "post_content_5": "\n\n\n\n\n\nاگر ما کمی در  آیات قران کریم تدبر کنیم تعابیر مختلفی مورد شخص با ایمان ملاحظه می کنیم.مثلا مخلص،صالح،صادق...هریک\nاز این تعابیر ویژگی است برای شخص مومن،حالا در این مجال می خواهیم ببینیم ویژگی\nمومن مخلص چیست؟\nویزگی مومن مخلص از این قرار است:\n1.در انفاق از کسی توقع پاداش وتشکر ندارد.(ولانرید\nمنکم جزاء ولا شکورا)\n2.در عبادت جزخدا کسی را عبادت نمی کند.(لایشرک بعباده\nربه احدا)\n3.در ازدواج از فقر نمی هراسد وبا توکل به وعده خدا\nازدواج می کند(ان یکونوا فقراءیغنهم الله من فضله )\n4.در جنگ وبرخورد بادشمن ازکسی به جز خدا نمی هراسد(ولا\nیخشون احدا الا الله)\n5.در مهرورزی ومحبت هیچ کس را به انداره او دوست\nندارد.(اشد حبا لله)\n6.درتجارت وکسب وکار ازیاد خدا غافل نیست (رجال لا\nتلهیهم تجاره ولا بیع عن ذکر الله) \n7.دربرخورد با مردم جز رضای خدا همه چیز را کنار می گذارد(قل الله ثم ذرهم)\nاینها نمونه قرانی بود درمورد مومن مخلص که انسان مومن\nخود را باید آراسته به این صفات کند.\n \n1.انسان/92.کهف/1103.نور/324.احزاب/395.بقره/ 1656.نور/377.انعام/91.-مطالعه بیشتر تفسیر نور (تفسیر هریک از این آیات)-با نگرشی به کتاب دقایقی با قران /محسن قرائتی\n"}