{"type": "blog", "blog_name": "باران این حوالی", "blog_url": "http://hamid-gh.blog.ir/", "post_url_1": "http://hamid-gh.blog.ir/1395/01/19/robaei-mostanad", "post_title_1": "مستند (چند رباعی سینمایی)", "post_content_1": "\n\n\nافسوس به هر سوژه که پرداخته ام\nدر گیشه ی عاشقی ولی باخته ام\nتا سقف فروشمان جهانی باشد\nیک مستند از چشم شما ساخته ام\n \n***\n \nهر بار که در عکس تو زینت شده ام\nسرگرمی آن مخاطبینت شده ام\nاز بس که به چشم سوژه دل را دیدی\nمن عاشق لنز دوربینت شده ام\n \n***\n \nتقدیر شده که شیمیایی باشد\nبین دل و دلبرش جدایی باشد\nآن مرد، که از کرخه سفر کرد به راین\nتا سوژه ی فیلم سینمایی باشد\n \nحمید\nقربانی\n", "post_url_2": "http://hamid-gh.blog.ir/1394/03/29/talghin", "post_title_2": "تلقین", "post_content_2": "\n\n\nآری ترک خورده ست دیگر آسمانم\n\nهر روز تلقین می کنم: من می توانم!\n\nمن می توانم شعری از چشمت بگویم؟\n\nبا غصه ات تا آخر قصه بمانم؟\n\nدستت... غمت... لب هات... باری روی دوشم\n\nسنگین ترش کرده ست بغض ناگهانم\n\nیک عمر شاعر بودم و کارم غزل بود\n\nدر گفتن این قصه بند آمد زبانم\n\nبعد از تو شاعر نیستم، چیزی شبیه\n\nیک واژه پردازِ غریب و بی مکانم\n\nبعد از تو باید توی هر جمعی که رفتم\n\nبا دست بسته شعرهایم را بخوانم:\n\n\n\nحالا منم یک شاعر گمنام و خسته\n\nحالا تویی یک عاشق با دست بسته\n\nحالا تویی یک داغ سنگین روی سینه\n\nحالا منم از غصه هایت دل شکسته\n\nتنها بگو در لحظه های آخر عمر\n\nبر روی لب هایت چه نامی نقش بسته\n\nآخر چرا بر تکه های استخوانت\n\nیک گودی کوچک به پیشانی نشسته؟\n\n\n\nرسید شعر به جایی که مادرت...\n\nآه...\n\nوزن و ردیف و قافیه هایش بهم ریخت...\n\n\n\nمن قول دادم در مسیر تو بمانم\n\nمن قول دادم مرد، آیا می توانم؟!\n\n\n\nحمید قربانی", "post_url_3": "http://hamid-gh.blog.ir/1394/03/15/RAHIAN", "post_title_3": "عکس های اردوی راهیان نور هیات فاطمیون ساری-نوروز 94", "post_content_3": "عکاس: حمید قربانی\n   \n  \n  \n  \n\n\n", "post_url_4": "http://hamid-gh.blog.ir/1394/03/15/eteraf", "post_title_4": "داستان کوتاه", "post_content_4": "اعتراف\n... حمید قربانی ...\n\n\n\n\nنمی دانم از کجا برایت بگویم! سوالی ست برایم، اینکه حرفم\nرا قبول می کنی یا نه؟ خب باور کن؛ اعتراف کردن سخت است. اینکه چشم در چشم تو\nبگویم چه اتفاقی افتاده است؟ یا چه اتفاقی افتاده بود! و بعد ترس داشته باشم که تو\nاز من متنفر بشوی! ترسی که سال هاست در تمام سلول های مغزم پتهان شده است. طوری\nمخفی اش کرده ام که تو نبینی اش. شاید چون همیشه فکرهای من را می خوانی. می دانم\nحالا فضولی ت گل کرده ، مثل همیشه، آن چشم های عجیب و غریبت را می دوزی به من ، آن\nوقت پلک هایت را به هم نزدیک می کنی و چشم هایت را نازک که...\n-       بگو..بگو چیو می خوای اعتراف کنی؟\nو من مثل همیشه : \n-       نچ...خرج داره...\n-       حمییییییییییید...بگو اذیت نکن\nدیگه..وگرنه از فضولی می ترکما...اون وقت یه خانومه ترکیده به چه دردت می خوره؟\nو می خندی! از آن خنده هایی که سال هاست از تو برایم یک\nواژه ساخته است؛ « خانوم»! ولی کاش می دانستی که تا بحال خرج این اعتراف را زیاد\nداده ام. ولی بازهم انگار خرج دارد. و این خرج را تو نمی دهی. انگار من می دهم؛\nاگر آن خنده ها از لبت محو شود. اگر دیگر چشم هایت را برایم نازک نکنی. اگر از من\nمتنفر شوی. اگر تمام آن خاطرات و حس های زیبایی که زیر باران با هم داشتیم ، برایت\nبه یک خاطرات تلخ و موهوم تبدیل شود. اگر تا به حال فکر می کردی که باران را به\nخاطر تو دوست دارم؛ حالا فکر کنی که تو را به خاطر باران دوست دارم! همه ی این ها\nخرج اعتراف است. تاوان اعتراف است. تاوان اعتراف به چیزی که شاید باورش نکنی ولی\nبا آن سال ها زندگی کرده ام. متاسفانه نمی شود از تو قول گرفت که از من متنفر\nنشوی. قبول کن که اعتراف کردن سخت است. اینکه من، با تمام احساسم به تو، درچشمانت\nخیره بمانم و بگویم : من باعث مرگت شده ام !\nچقدر تلخ...!\n***\nمرتضی را که یادت هست. همان رفیق شفیق بنده که مثل برادرم\nبود. بعد ها برادر تو هم شد. همیشه می گفتی مرتضی مرد است. به در می گفتی که دیوار\nبشنود. و من هم که طعنه هایت را خوب می شناختم می گفتم : \n-       من بچه نازنازی مامان جونم بودم...\nو مرتضی اینطور نبود. از وقتی پدرش را از دست داده بود،\nدیگر بچه ی نازنازی مادرش نبود. تکیه گاهش بود. کمک خرجش بود. یادت هست برایش چه\nاتفاقی افتاد؟ مادرش را که از دست داد، تک خواهرش را تنها در ایران رها کرد و رفت.\nو تو چقدر مات مانده بودی. انگار مردی که از او در ذهنت ساخته بودی شکسته بود. چند\nروز مات مانده بودی. و بعد تصمیم گرفتی که از این به بعد برای خواهرش، خواهر باشی.\nو وقتی می خواستی به من گیر بدهی می گفتی : \n-       چی شده؟ خواهرمرتضی چشتو گرفته؟\nو من هم با رندی می گفتم : \n-       نمیشه دو تا خواهرو هم زمان بگیرم،\nوگرنه بی میل نبودم..\nو می دانستم منظورم را می فهمی. چون از سرخی گونه هایت مشخص\nبود. بعد سرت را پایین می انداختی، برمی گشتی و می رفتی...\nهمان مرتضی، حالا برگشته. بعد از این همه سال. بعد از این\nهمه بی خبری. مریم، خواهرش، حاضر نشده بود ببیندش. مرتضی آمد سراغِ من. گفتم : \n-       خب حق داره. چه انتظاری داری ازش؟\nانتظار داری بگه وای داداش جون خوب شد اومدی..ممنون که منو تو سخت ترین شرایط ول\nکردی و رفتی! تو این همه سال واقعا کجا بودی مرتضی؟ می دونی اگه زهرا نبود این\nخواهر بدبختت دق کرده بود؟ این زهرا بود که مثه یه خواهر واقعی پیشش موند...\nنمی دانی زهرا! طوری خیره نگاهم کرد که یک لحظه شک کردم.مگر\nحرف نامربوطی زده بودم؟! و بعد زیر لب گفت : \n-       زهرا که...\n \nچشمانش که به چشمان باز و خیره ی من افتاد ، حرفش را خورد :\n\n-       میدونم حمید جون! واسه همین اومدم\nسراغ تو. به هر حال این تو بودی که تو این چند سال هوای مریمو داشتی.تو اگه باهاش\nحرف بزنی قبول می کنه...\nبا خودم فکرکردم : « من هواشو داشتم؟! »\nیاد حرف تو افتادم : « نکنه خواهر مرتضی چشتو گرفته؟!»\nو من می گفتم : « حیف که نمیشه دو تا خواهرو هم زمان\nبگیرم..»\nو تو سرخ می شدی...\nچه می گویم..! مرتضی همانطور مات به من خیره بود. شاید فکر\nمی کرد دیوانه شده ام. شاید به نظرش حالت هایم طبیعی به نظر نمی آمد. حالا که فکر\nمی کنم، شاید اصلا مرتضی آن حرف ها را به من نزده بود. شاید خودم خیال می کنم که\nآن حرف ها را به من زده. این که من هوای خواهرش را در این سال ها داشته ام. شاید چیز\nدیگری گفته بود. نمی دانم. هر چه فکر می کنم، یادم نمی آید چه گفت...\n***\nاین که برایم مهم است که فکر کنی تو را به خاطر باران دوست\nدارم یا باران را به خاطر تو، دلیل دارد. و دلیلش را تو از من می خواهی، در حالی\nکه لب تخت نشسته ای و به من که روی تخت دراز کشیده ام خیره مانده ای. می دانم این\nروزها تمام فکرت مشغول این مسئله بوده است. و می دانم حالا دیگر طاقتت تمام شده که\nاینطور مثل زندان بان ها لب تخت نشسته ای و بدون شک تا اعتراف نکنم، اجازه ی رهایی\nنمی دهی. انگار هیچ راهی به جز اعتراف نمانده است که می گویم : \n-       من تو رو کُشتم...!\nو تو یکهو می زنی زیر خنده. این بار خنده هایت فرق دارد.\nهیچ وقت اینقدر بلند نمی خندیدی و من فکر می کنم این از اولین خرج های اعتراف است.\nشاید تو فکر کنی که من دیوانه شده ام. اما تو چیزی نمی دانی. حالا که اعتراف کرده\nام بگذار ماجرا را برایت تعریف کنم. و تو همچنان که سعی می کنی جلوی خنده ات را\nبگیری می گویی : \n-       باشه ..بگو میشنوم آقای قاتل! \nاز این حرفت خودم هم خنده ام می گیرد اما به رویم نمی آورم.\nباید جدی باشم. و برایت می گویم. از آن روز. از آن روز بارانی..- و تو حرف\nباران که می آید با کنجکاوی خاصی نگاهم می کنی. – عمو، پدرت، برایت جشن تولد\nگرفته بود. تو سن زیادی نداشتی. سه یا چهار ساله. من هم سن زیادی نداشتم.\n-       دو سال ازم بزرگ تری..\nهمانطور که می گویی، دو سال از تو بزرگ تر بودم.هنوز بچه\nبودم. یعنی هر دوتامان بچه بودیم. تا آنجایی که یادم هست تولدت در تابستان بود. \n-       تا اونجایی که یادت هست؟ مگه شک\nداری؟ چشمم روشن...\nباشد زهرا. همیشه همین حساسیت هایت را دوست دارم. اما بگذار\nحرفم را بزنم.\n-       چشم آقا! بفرمایید...\n-و دست هایت را می\nگذاری زیر چانه ات. آرنج هایت را به پاهایت تکیه می دهی و منتظر می مانی که من حرف\nبزنم...! –\nتولدت در تابستان بود، اما نمی دانم چرا آن روز باران می\nبارید. باران تندی هم می بارید. آن روزها خانه ی جدیدی که عمو در روستایمان ساخته\nبود، کامل نشده بود. تراسی که در پشت خانه ساخته بود و رو به طبیعت باز می شد،\nنرده ای نداشت. بعد از مراسم آنقدر دورت را شلوغ کرده بودند و ماچ و بوسه نثارت،\nنفست بند آمده بود. از زن عمو اجازه گرفتم که از اتاق ببرمت بیرون تا هوایی بخوری.\nوقتی مهمان ها در حال کیک خوردن بودند، دستت را گرفتم و از اتاق بیرونت آوردم. \n-       یعنی از همون موقع منو دوست\nداشتی..\nنگاه بی حالتم را که می بینی خودت می گویی:\n-       خب ببخشید..باشه قرار بود تو حرفت\nحرف نزنم...\nباران می بارید. باران شدیدی. زن عمو در پشت حیاط باغچه ی\nکوچکی درست کرده بود اما هنوز آجرها و خرت و پرت های خانه ی کامل نشده تان درون\nباغچه و گوشه و کنار بود. دستت را گرفتم. روی سکو و در اتاق ها دورت دادم. نمی\nدانم چه کسی در وجودم به من می گفت که به طرف تراس بروم. دستت را گرفته بودم و لبه\nی تراس راه می رفتی. باران شدیدی می بارید. باد که می زد باران روی تراس می ریخت.\nحس خوبی نداشتم. یک لحظه با خودم گفتم نکند که ...\nو دستت از دستم رها شد. پاهای کوچکت بر روی لبه ی تراس لیز\nخورد. نمی دانم چقدر بین زمین و آسمان بودی؟ و یا من بین مرگ و زندگی؟ فقط چند\nثانیه. در یک چشم به هم زدن. ازآن پایین، زمین تو را صدا می زد و این بالا، مرگ\nمرا. زندگی یا مرگ؟ همه چیز به فرود تو بستگی داشت. آخر باران بود...باغچه\nبود..آجر بود... و تو افتادی...\n***\nگوشی ام زنگ می خورد. مثل همیشه که دوست داری زودتر از من\nاز تماس گیرنده یا پیام دهنده سر در آوری، می خواهی به طرف گوشی جهش برداری که از\nجایم بلند می شوم و دستت را محکم می گیرم. دوباره جاگیر می شوی. خیره نگاهم می کنی\nکه چرا؟ خودم هم نمی دانم. گوشی می رود روی پیغام گیر : \n-       سلام حمید. کجایی تو پسر؟ از مریم\nیه چیزایی شنیدم. میگه باز قاتی کردی. نمی دونم. انگار یه چیزایی بهش گفتی. اینکه\nزهرا رو می بینی..حمید..زهرا مُرده. بیست ساله از اون ماجرا میگذره. تو چرا...چی\nبگم بهت...؟ به هر حال مریم میگه دیگه طاقتش تموم شده. می خواد ازت طلاق بگیره.\nشماها چتون شده؟ حتما باهام تماس بگیر..هر چی زودتر...\nو تو جیغ می کشی، ناگهان. نگاهم می کنی. لب هاو پلک هات می\nلرزد. در چشم هایت اشک جمع شده است . و من آتش می گیرم. در تمام این سال ها سعی\nکرده بودم که حتی یک قطره اشک از چشم هایت نریزد. و تو در حالی که اشک می ریزی می\nگویی:\n-       این چی میگه حمید؟ مرتضی چی میگه؟\nمگه تو نمی گفتی که دو تا خواهرو بهت نمیدن؟ پس این حرفایی که مرتضی میگه یعنی چی؟\n \nحمید\nتیر 1390", "post_url_5": "http://hamid-gh.blog.ir/1394/03/15/mosahebe", "post_title_5": "مصاحبه من با نشریه «گاهی باران...»", "post_content_5": "تنهایی ات به زندگی ام ارث می رسد...\nمصاحبه و عکس ها: محمد قادری\n\n\n\n\n\n\n- لطفا خودتو معرفی کن.\nاسممو که می دونی! 7 آذر 68 تو ساری به دنیا اومدم.\n- از کی شعر گفتن رو شروع کردی؟\nبه صورت حرفه ای از سال 87 شروع کردم قبلش از دوره\nی دبیرستان دست و پا شکسته شعر می گفتم اما بیشتر داستان کار می کردم. دوران دبیرستان\nتو مسابقات داستان نویسی هم شرکت کردم. تو سوم دبیرستان، داستان نویسی برای پرسش مهر\n(دانش آموزی)، مقام اول استان رو کسب کردم. پیش دانشگاهی هم تو مسابقات دانش آموزی\nآموزش و پرورش داستانی به اسم «صدای قدمهای سنگین سکوت» نوشته بودم که رتبه ی اول استان\nرو کسب کرد. بعدش شهریور سال 87 قبل از اینکه بیام  دانشگاه تو اردوگاه میرزا کوچک خان جنگلی رامسر\nاختتامیه ی مرحله ی کشوری بود که داستانم به عنوان یکی از داستان های برتر انتخاب شد.\n- کار با نرم افزارهای طراحی مجله و ساخت کلیپ و\nغیره از کی شروع کردی؟\nاول دبیرستان کامپیوتر خریدم. پول کامپیوتر آماده\nبود اما یک ماهی عقب افتاد. ذوق و شوق داشتم اما یک ماه طول کشید (اسفندماه خریدم)\n\nیک تحقیق برای درس ادبیات داشتم که از تحقیق قبلا\nانجام شده (توسط خواهرم) در مورد سهراب سپهری کپی کردم که تایپش رو در عرض دوهفته ی\nعید انجام دادم با فونت بیست، 13صفحه بود کلش. \nسوم دبیرستان که بودم، تو دبیرستان 15 خرداد یک\nمجله ی طنز کوچک داشتیم که با word طراحی کردیم که کار طراحی با من بود و اولین جرقه های طراحی مجله در حمید\nقربانی زده شد.\nقبلش هم روزنامه ی دیواری طراحی می کردیم. ولی شروع\nجدی و حرفه ای کار طراحی تو دانشگاه بود. اولین کارم گاهی باران 1 بود که با publisher انجام دادم که\nتوی آفیس 2003 بود.\nبچه های رشته ی خاک شناسی کلاس آموزش طراحی مجله\nبا نرم افزار indesign   برگزار کردن که باعث شد با\nاین نرم افزار آشنا بشم و ایده هایی به ذهنم بیاد راجع به کار کردن روی مجله های دانشگاه\n\nاولین کارم با نرم افزار ایندیزاین مجله ی «قاف»\nبود که برای جشنواره شعر دانشکده های فنی مهندسی تهران که دانشگاه امیرکبیر برگزار\nمی کرد، انجام دادم.  دبیر جشنواره آقای نجفی\nاز دوستان ساروی من بود و چون می دونست تو کار شعر و غیره هستم ازم کمک خواست. مسیر\nطوری پیش رفت که بدون تصمیم قبلی طراحی به عهده ی من شد و نتیجه اش هم شد قاف 70 صفحه\nای تمام رنگی کلاسه که تو مسابقات فرهنگی دانشگاه های فنی مهندسی تهران رتبه هم آورد.\nاونجا یه مطلبم در مورد قیصر امین پور نوشته بودم.\n- کار طراحی بیرون از دانشگاه داشتی؟ چی بود؟\nآره. دست و پا شکسته یه کارایی به صورت محلی زیر\nنظر هیئت دانشجویی  انجام دادم...چند مجله و\nکتاب هم طراحی کردم. واسه دانشگاه های دیگه هم مجله طراحی کردم.\n- گفتی هیئت، بین کارای تو یه سری شعر مربوط به\nائمه ی اطهار هم پیدا می شه که ارادتتو می رسونه ! تو چه شرایطی این شعرها به ذهنت\nخطور می کنه؟\nکلا شعر در مورد ائمه گفتن سخته ، طوری که الان\nنمی تونم چیزی در این رابطه بگم ولی یه بیت از حمیدرضا برقعی رو خیلی دوست دارم:\nبه جان عشق قسم غیر چهارده معصوم\nبه پای هیچ کسی خم نمی شوم هرگز\nکه خیلی دوست دارم تو این مسیر حرکت کنم. البته\nمن خودمو شاعر اهل بیت نمی دونم.\n- بریم سراغ کانون شعر و شروع کار.\nسال اول که رفتم و اتاقش رو پیدا کردم اتاق شعر\nو موسیقی باهم بود وقتی وارد شدم جو، جو موسیقی بود منم که در این رابطه سررشته ندارم.\n\n- البته جدیدا داری ترانه هم می گی چندتایی!\nحس و حال ترانه با همه ی قالبهای شعری فرق داره\nکه واقعا دوست داشتنیه. ذات ترانه اینه که با موسیقی تلفیق بشه و با هم باشن. نظر شخصی\nمن اینه که وقتی یک موسیقی گوش میدی و از ترانه اش لذت می بری ممکنه اون ترانه رو وقتی\nروی کاغذ بنویسی و بخونی، حس و حال با آهنگ رو نمیده اما ترانه هایی هم هست که چه با\nموسیقی و چه بی موسیقی حس و حال و زیبایی خودش رو داره و منتقل می کنه. \n- و به اونا می گن ترانه ی خوب... \nخوب نه، قوی بهتره.\n\n- داشتی از کانون شعر می گفتی و شروع کار.\n\nسال دوم دانشگاه رفتم اتاق مدیریت فرهنگی با هیچ\nمسئولی هم آشنایی نداشتم و در رابطه با کانون شعر و ادب پرسیدم که گفتن آقای ذوالفقاری\n(کارکنان مدیریت فرهنگی) مسئولشه. من هم رفتم پیش ایشون و یک لیست از اسامی و شماره\nی دانشجویی بچه ها به من داد که بین اونها رضا سعیدی، سیروان عزیزپور، خانم کریمی،\nمجید شیداییان و... بودن. من رابطه ای با کسی نداشتم واسه همین نتونستم پیداشون کنم.\nدو هفته بعد آقای ذوالفقاری خودشون اومدن سراغ من و ازم پرسیدن که چرا نیومدی دنبال\nکار کانون رو بگیری. من خیلی تعجب کردم که یه همچین اتفاقی افتاده که تو ایران اون\nهم دانشگاه ما یه مسئولی بیاد دنبال دانشجو که بیا کانون تشکیل بده! یه بار رفتم ساختمان\n500 یکی از بچه های سال آخری دید که من پیگیر قضیه ی کانون شعرم اومدو بهم گفت: تو\nاین دانشگاه هرکاری می خوای انجام بدی برو سراغ آقای متدین و واقعا راست هم می گفت.\n\n- جا داره ازشون تشکر کنیم که واقعا زحمات زیادی\nکشیدن.\nهم آقای متدین و هم آقای ذوالفقاری خیلی پیگیر بودن\nبرای تشکیل کانون. و یه روز آقای متدین گفتن یکی از دانشجوهای ارشد علاقه مند به شعر\nهست که مهیار رحیمی بزرگ وارد کانون شد و دبیری کانون و زحمات مربوط به اون به دوشش\nافتاد. کلا پا گرفتن و جون گرفتن کانون رو مدیون مهیار رحیمی هستیم. به خاطر انگیزه\nی فراوونی که داشت و به ما انتقال می داد. خیلی مثبت اندیش و آینده نگر بود و تو شرایط\nبدون امکانات و فقط با یک کامپیوتر مجله چاپ کردیم، جلسات هفتگی پرباری داشتیم و استعداد\nیابی شد. و هم اینکه اولین جشنواره ی شعر در دانشگاه رو پس از سالها با همکاری بسیج\nدانشجویی برگزار کردیم البته دو مورد بی تاثیر نبود اول: اتاق کانون که سال قبلش سیروان\nعزیزپور گرفته بود و بعدیش حمایت همه جانبه ی مدیریت فرهنگی که واقعا پشتیبان ما بود\nدر حدی که وقتی جایی برای برگزاری نشستها نداشتیم در سالن کنفرانس ویژه ی مدیران که\nبالای ساختمان 500 بود برگزار می کردیم.\n- بهمن چطوری وارد کانون شد؟\nبهمن: با پای راست...\nحمید: (خنده) ولی الان هروقت از دفتر کانون میاد\nبیرون با پای چپ میاد که دوباره برگرده تو کانون...بهمن رو خود آقای متدین بهمون معرفی\nکرد. گفت یه نفر تو دانشکده منابع طبیعی هست که حافظ گلستان سعدی و ... ما هم پیگیری\nکردیم و واسه اولین شماره «گاهی باران...» باهاش مصاحبه کردیم. \n- تاثیرگزارترین اثر ادبی (از تک بیت گرفته تا رمان)\nکه تورو تا مدتها درگیر خودش کرده چی بوده؟\nاگه بخوام در مورد رمان حرف بزنم مطمئنا منِ او.\nمنِ اوی رضا امیرخانی رو ترم اول دانشگاه خوندم. اون روزا خیلی منو درگیر کرد. شاید\nاون موقع ها فکر نمی کردم بعد چهارسال این رمان هنوزم منو درگیر خودش نگه داشته باشه\nاما حالا می بینم هنوزم شخصیتا و اتفاقای اون داستان توی ذهنم هستن. این رمانو عید\nپارسال دوباره خوندم و اگه فرصت کنم دوست دارم سه باره بخونمش. کلا فکر می کنم آشنایی\nبا کتابای رضا امیرخانی تاثیر زیادی روی من گذاشت. به خصوص در مورد داستان. اما در\nمورد شعر متاسفانه یا خوشبختانه نمونه هاش زیاده. مثلا من تقریبا ترانه های نسل اول\nپاپ بعد انقلاب رو گوش می دادم و پیگیری می کردم. واسه همین خیلی اتفاق افتاده که بعضی\nاز این ترانه ها منو مدت ها درگیر خودش کنه. اما اگه بخوام مشخصا یکی رو نام ببرن ترانه\nی تنها نرو روزبه بمانی که علی لهراسبی خوند خیلی خیلی حس و حال عجیبی بهم داد و هنوزم\nمیده.هم ترانه ش و هم آهنگش. شعر محمد علی بهمنی با آهنگ و صدای تو دل خالی کن ناصر\nهم از اون دسته س، دل من یه روز به دریا زد و رفت... در مورد شعر کلاسیک هم تک بیتای\nزیادی از فاضل نظری رو هر روز با خودم مرور می کنم. \n- جواب اولت بیش تر منظور سوال منو رسوند. به نظر\nمی رسه بعضی از ترانه هایی که گفتی بیش تر تاثیر موسیقی بوده. ولی می خوام بدونم چه\nچیزی باعث شده که حمید قربانی مثلا از رمان من او خوشش بیاد و روش تاثیر بذاره؟\nالبته در مورد همه ی شعرا اینطور نبوده. مثلا ترانه\nی زیبای محمد علی بهمنی که تو شماره ی قبل هم پشت جلد آوردیم، وقتی خود شعر رو می خونی\nدل و تنت می لرزه...لااقل واسه من که این اتفاق میفته. آدمو عمیقا به یاد مرگ میندازه.\nدر مورد رضا امیرخانی هم واقعا جدا از نثر زیباش و پایان بندی های زیباتری که تقریبا\nتمام رماناش داره، اون روح جوانمردی و فتوت و ایمانی که توی داستانش وجود داره واسه\nمن جذابه. جنس رفاقت هایی که رضا امیرخانی ازش حرف می زنه یه جورایی فرق می کنه. شاید\nاین جنس از جوانمردی، این جنس از ایمان، این جنس از رفاقت ها گمشده ی ما تو این زمان\nباشه.\n- حمید قربانی ادبیات رو مشغله ی درجه ی چندم خودش\nمی دونه و چه آینده ای رو از اون متصوره؟\nراستش من زیاد با درجه بندی\nموافق نیستم. خودت می دونی کسی که شعر میگه تو هر شرایط و مکانی درگیر این موضوعه.\nادبیات یه جورایی با زندگیش عجین میشه. تو\nزندگیش وجود داره.واسه همین نمی تونه اولویت بندی\nیا درجه بندیش کنه. من اگه دکترای اقتصادم داشته باشم باز ممکنه شعر بگم و مطالعات\nادبی داشته باشم. البته اگه بخوای از نظر مدرک نگاه کنی ممکنه این درجه بندی به وجود\nبیاد که من به مدرک کاری ندارم. فعلا آینده ای که تو ذهنمه دوس دارم فقط یه دونه مجموعه\nشعر از خودم چاپ کنم. شاید بعدش ترغیب بشم کتاب دیگه ای هم داشته باشم اما فعلا فقط\nیکی. یه طرح رمان هم تو ذهنم هست که تازه شروع به نوشتنش کردم. نمی دونم کی اما دوس\nدارم اونو هم چاپ کنم. البته طرح یه سایت ویژه شعر و ادبیات توی مازندران هم هست.\n- با توجه به اینکه تو تو زمینه ی طراحی موفق به\nکسب مقام هایی در سطح کشور شدی و از همین لحاظ یکی از استعدادهای دانشگاه محسوب می\nشدی این سوال مطرح می شه که آیا دانشگاه تونست از توانایی هات به نحو احسن استفاده\nببره؟\nبذار به این موضوع از دو منظر نگاه کنیم. یکی از\nمنظر گزارش کار دادن و یکی هم آینده نگری. از منظر اول آره. دانشگاه نهایت استفاده\n!! رو برده. مثلا من معیار رو طراحی کردم. فکر می کنم توی دانشگاه ما همراه با گاهی\nباران خودمون یه اتفاق نویی بود. معیار تو جشنواره ملی حرکت اول شد. اونجا نام دانشگاه\nبرده شد. جزء افتخارات مدیریت وقت قرار گرفت و تعداد کمی از دانشجوهام که حتی یه جمله\nواسه معیار ننوشته بودن سود بردن، اما کسی از پشت پرده ی به وجود اومدن معیار\nچیزی نمی دونه. کسی نمی دونه به خاطر نبود امکانات\nمناسب تو دانشگاه من معیارو با شش تا کامپیوتر متفاوت طراحی کردم. مثل اینکه از صحنه\nهای مختلف فیلم بگیری و بعد کنار هم تدوین کنی تا یه فیلم شکل بگیره. و این واسه طراحی\nیه نشریه کار سختیه. و یا اینکه منو سه تا از بچه های اقتصادی از ساعت 4 غروب تا\n12 شب تو چاپخونه کار کردیم تا معیار زودتر چاپ شه و به همایش هدفمندی یارانه ها برسه.خب...\nبا همه ی این سختی ها، خودت می دونی که تو جشنواره حرکت دانشگاه چه اتفاقی افتاد، معیار\nبا سه تا نشریه دیگه مشترکا اول شد که فکر کنم برای اولین بار تو تاریخ اتفاق افتاد\nکه تو یه جشنواره تقریبا 12 تا شرکت کننده داشته باشی 4 تا مشترکا اول بشن، 4 تا دوم\nو 4 تا سوم!!\nحرفم طولانی شد اما منظر دوم بحث آینده نگریه. کسی\nبه این فکر نکرد که حمید قربانی هم یه روزی درسش تموم میشه ومیره، بعدش چیکار باید\nکرد؟ تو مدتی که من بودم دلم می خواست فرصتی ایجاد می شد تا بچه های که علاقه مندن\nتو زمینه ی طراحی بیش تر کار کنن. البته چند بار واسه بچه های انجمن علمی اقتصاد به\nخواست خودشون کلاس آموزشی گذاشتم. کانون شعر و ادب و بسیج هم پیگیر همچین کارگاهی بودن\nولی سرنوشتش معلوم نشد. \n- آیا به پاس افتخاراتی که برای دانشگاه کسب کردی\nمثل مجله ی معیار، تقدیری از طرف مسئولین دانشگاه از تو به عمل اومد؟\nنه...!!\n- هیچی؟ حتی یه تقدیرنامه کاغذی؟\nنه...البته اگه اون تندیسی که دبیر انجمن علمی مون\nتوی جشنواره حرکت دانشگاه که معیار مشترکا اول شد، گرفتو حساب نکنیم.\n\n- از لحظه ی شعر گفتنت برام صحبت کن. بوطیقای تو\nچیه؟ و یا به شکل واضح تر چطوری شعر می گی؟\nاغلب یه لحظه س. تو یه لحظه یه مصراع یا یه بیت\nبه ذهنم می رسه اگه خوشم بیاد سعی می کنم ادامه ش بدم. سریع توی گوشیم یادداشت می کنم\nکه یادم نره. زیاد بعد مکانی خاصی هم نداره. ممکنه هر جایی این اتفاق بیفته. مثلا بعضی\nاز ترانه هارو موقع دوش گرفتن گفتم. می دونی که موقع دوش گرفتن به مردا حس خواننده\nبودن دست میده (خنده) اینجور مواقع ترانه رو با آهنگ خاصی که مدنظرمه  و اکثرا هم از خودم در میارم میگم و با همون آهنگ\nزمزمه ش می کنم. اینقدر تکرار می کنم که یادم نره که بعدا یادداشت کنم.\n- توی این چندسال که به عنوان یکی از مهره های تاثیرگزار\nدر دانشگاه فعالیت کردی، آیا ایده ی در دسترسی در ذهن داشتی که موفق به اجراش نشده\nباشی؟ می خوام به اعضای جدید کانون شعر و یا تشکلهای دیگه مثل انجمنهای علمی و بسیج،\nانجمن اسلامی و بقیه ی تشکلایی که یه موقع ازت کمک می گرفتند چندتا پیشنهاد موردی به\nارائه بدی.\nاوایل دانشگاه یه طرح مطالعاتی رو با بچه های گروه\nخودمون شروع کرده بودیم که دانشگاه هم حمایت کرد اما متاسفانه به خاطر کم کاری و پرکاری!!\nخودم موفق نشدم ادامه ش بدم. طرح یه مجله ی مستقل دانشجویی که دغدغه های جوونانه رو\nبه زبون خودشون بگه هم تو ذهنم بود اما متاسفانه فرصت پیدا نکردم. البته از نگاه دانشجوها\nمجله هایی کار شده بود اما اغلب بزرگ ترین ایرادشون نداشتن گرافیک درست و همچنین حمایت\nاز یه طیف فکری خاص بود. \nاول یه پیشنهاد کلی به تشکلا بدم که وسعت دیدشون\nرو بیش تر کنن. من خودم دیدم که بعضیا توی دانشگاه فقط تا نوک دماغشونو می تونن ببینن.\nاینجوری برعکس اون چیزی که خودشون فکر می کنن هیچ کمکی به دانشگاه و مملکتشون نمی تونن\nبکنن. \nمتاسفانه بچه ها دنبال ایده های نو نیستن. اگه ایده\nای هم نداریم می تونیم از دانشگاه های دیگه الگوبرداری کنیم. با توجه به این که طیف\nمختلفی از دانشجوها از مناطق مختلف ایران اینجا هستن، من پیشنهاد میدم یه جشنواره غذاهای\nمحلی و آداب و رسوم استان های مختلف با کمک همه ی تشکلا و به خصوص انجمن علمی صنایع\nغذایی برگزار بشه. \nهمچنین تو برنامه هایی مثل کمک به کودکان سرطانی\nمن انتظار \nداشتم تشکلای بیش تری شرکت کنن. چون کمک به دیگران\nو به \nخصوص این بچه ها بسیج و انجمن علمی و انجمن اسلامی\nنمیشناسه ولی متاسفانه همون عده ای که فقط تا نوک دماغشونو می بینن تو همچین مواردی\nکارو سخت می کنن.\n- حالا یه کم سوالات شخصی بپرسیم ازت؟ سایز پیراهنت\nچنده؟ \nدقیق نمیدونم، چون اکثرا لباسهامو خودم نمی خرم\n\n- واقعا؟\nآره، اکثرا خواهرام و مادرم می خرند و منم می پوشم.\nزیاد برام مهم نیست ولی رنگ روشنو دوست دارم.\n- جالبه، چه خوب که اون سوال شخصیو پرسیدم، یه وجه\nاز شخصیتتو شناختیم.\n- از کی عینکی شدی؟\nتا قبل از شروع درس خوندن برای کنکور(پیش دانشگاهی)\nعینک نداشتم دقیقا از همون هفته ای که شروع کردم به درس خوندن اذیت کردن چشام شروع\nشد.\n- پس صرفا کنکور دلیلش نبوده!\nبیشتر فکر می کنم جدا از درس خوندن، دلیلش کامپیوتر\nبود. گفتم درس... چون اول دبستان تا دوم دبیرستان معدلم بالای 19 بود و گاهی بیست بود.\nولی سوم دبیرستان...\n- افتادی؟\nنه  شدم\n17.5 (سختی امتحان نهایی هم بی تاثیر نبود)\n- آهان... حالا خوبه سخت بوده. گفتم همچین افتادی\nکه دست و پات شکسته فکرشم نمی کردم...\n(خنده)\n- بیچاره این پیرمرد خوشتیپ کناریمون به نظرت صدامونو\nمیشنوه؟ کاش یه زردالو بر می داشتیم...\n فکر نکنم،\nتو گوشش یه چیزی شبیه هنس فیری بود . شایدم داره آهنگ گوش می ده به نظر تو چه آهنگی\nداره گوش میده؟\n- چه می دونم. به قیافش نمیاد مثل پیرمردای دیگه\nسنتی باز باشه.. \n- بی خیال. راستی چرا انجمن شعر ساری نمی ری؟ من\nخودمم نمی رم ولی تو چرا نمی ری؟\nیکی دوبار همراه دوستام رفتم، اما فضاش با روحیات\nو نظرات من سازگار نیست. از شاعرانگی خوشم میاد اما کلا ساده بودنو دوست دارم. (پیرمرد\nبلند شد و گفت آقایون با اجازه)\nما : خدانگهدار\n- آره، ولی همه اینطوری نیستن. تو اینجور جمعها\nیه سری پیدا می شند که به خاطر علاقه شون دوست دارن شبیه اونای دیگه که واقعا این کاره\nان باشن. گرچه من خودم هم این کاره و شاعر نیستم اما اداشم در نمیارم. اگر هم چیزی\nبنویسم به عنوان شعر بهش نگاه نمی کنم، اگر هم به عنوان شعر بهش نگاه کردم، به عنوان\nشاعر به خودم نگاه نمی کنم.\nمن با شکل و شمایل شاعرانه مخالف نیستم موی خودم\nچند سال پیش یه مدتی بلند بود. اما اینکه فکر بکنی چون شاعری حتما باید تیپ روشن فکری\nداشته باشی یه پاکت سیگار همیشه همرات باشه، شعرای پست مدرن کتابای نیچه و کافکا خوندنو\nنماد روشن فکر بودنت بدونی موافق نیستم. البته اصولا من این تعریف از روشن فکری که\nفعلا تو جامعه و بین بعضی جوونای هم سن و سال ما وجود داره قبول ندارم. به نظر من روشن\nفکر بودن انسان بودن و منطقی عمل کردنه \n- البته این بحثا خیلی جامعه شناسانه و عمیقه و\nباید موشکافانه بررسی بشه.\nقبول دارم، من فقط نظر شخصیمو گفتم. بحث من خوندن\nیا نخوندن شعر پست مدرن و کتابای نیچه و کافکا نیست بحثم نماد کردن اینا و پرچم کردنشون\nبرای نشون دادن روشن فکریه.\n- تاریخ فوتت کیه؟\n17 آذر سالِ 72\n- آرامگاهت کجاست؟\nدلم می خواد تو روضه ی حضرت زهرا (س) واسه همیشه\nآروم بگیرم.\n- یه جمله بگو برای پایان مصاحبه؟\nاز هفت من آغاز می شد \nآن هفته های مهربانی \nاز هفدهت آغاز کردم\nاین هفته های بی نشانی\nهمه ی زندگیمو مدیون پدر و مادر و حضرت زهرا هستم.\nشاید به نظر کلیشه ای باشه اما واقعا باید اینجا از مادرم تشکر ویژه کنم که خیلی واسه\nم زحمت کشید.\n  قرار ما\nبه رفتن بود...\n        \nیا هشت"}