{"type": "blog", "blog_name": "Advance Customer Strategy", "blog_url": "http://aassak13.blog.ir/", "post_url_1": "http://aassak13.blog.ir/1396/06/24/%DA%86%DA%AF%D9%88%D9%86%D9%87-%DB%8C%DA%A9-%D8%B3%DB%8C-%D8%A7%D8%B1-%D8%A7%D9%85-%D8%B1%D9%88%DB%8C-%D8%A7%D8%A8%D8%B1-Cloud-Based-CRM-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D8%AF-%D8%A8%D9%87-%D8%B4%D9%85%D8%A7-%D8%AF%D8%B1-%D9%BE%DB%8C%DA%AF%DB%8C%D8%B1%DB%8C%D9%87%D8%A7%DB%8C-%D9%81%D8%B1%D9%88%D8%B4-%DA%A9%D9%85%DA%A9-%DA%A9%D9%86%D8%AF", "post_title_1": "چگونه یک سی ار ام روی ابر (Cloud-Based CRM) می تواند به شما در پیگیریهای فروش کمک کند؟", "post_content_1": "چگونه یک سی ار ام روی ابر (Cloud-Based CRM) می تواند به شما در پیگیریهای فروش کمک کند؟\nاگر تیم بازاریابی شما خوب کار می کند و مرتبا سرنخهای جدید پیدا کرده و فرصتهای فروش جدید می آفریند، ولی برای پیگیری و تبدیل آنها به فروش با مشکل مواجهید فقط یک سیستم سی ار ام روی ابر چاره کار شماست! سیستم سی ار ام به شما کمک خواهد کرد بتوانید براحتی مروری بر مراحل فروش، نحوه پشتیبانی و مشتریان بالقوه داشته باشید. برخی از سیستمهای سی ار ام ویژگیهای دارند که براحتی فروشنده یا مدیر فروش با یک نگاه اجمالی می تواند مرحله به مرحله از کار خود را بر اساس اطلاعات موجود بفهمد و بر آن اساس پیش برود. قالبهای ایمیل از پیش آماده شده به فروشنده های تازه کار این امکان را می دهد که براحتی و به سرعت بتوانند موارد فروش خود را پیگیری کرده و به نتیجه برسانند. مطالب زیر یک نگاه اجمالی و مختصر به مزایای یک سیستم سی ار ام روی ابر برای پیگیری موثر موارد فروش می باشد.\n\nپیگیریهای خودکار\nدر اکثر سی ار ام های قوی، شما براحتی می توانید پیگیرهای اتواماتیک از طریق سیستم گردش کار جهت به حداقل رساندن کار و زمان تیم فروش خود ایجاد کنید و تیم شما به جای انجام کارهای تکراری به فعایتهای اثربخش دیگری بپردازد. فروشنده شما براحتی می تواند پیامهای پیگیری بر اساس نوع درخواست در قالب ایمیل ایجاد کرده و برای مشتریان خود ارسال کند. حتی این پیامها می تواند پیامهای صوتی نیز باشد. شما براحتی می توانید فیلدهای مختلف بر اساس نیاز خود به ایمیل اضافه کنید. مثلا اگر یک سال از خرید یک محصول توسط مشتری گذشته و موقع تمدید قرارداد گارانتی یا خدمات پشتیبانی آن است براحتی می توانید از فرم تاریخ موجود در فرم اختصاص داده شده به مشتری در ایمیل خود استفاده کنید.\nتواناییهای موبایل (اسمارت فون)\nاز مهمترین ویژگیهای یک سیستم سی ار ام روی ابر اینست که شما می توانید براحتی از همه جای دنیا و از طریق هر وسیله متصل به اینترنت به آن وصل شوید و براحتی امور کاری خود را پیگیری کرده و انجام دهید. با گسترش روزافزون استفاده از اسمارت فونها تیم فروش شما براحتی می تواند اطلاعات مشتری را گرفته و در سی ار ام روی ابر ذخیره کند و آن را برای استفاده از سایر همکاران در دفتر کار ویا هرجای دیگر به اشتراک بگذارد. به جای اینکه همکاران پیگیری کننده شما منتظر برگشت فروشنده به دفتر کار خود باشند براحتی می توانند بلافاصله با اطلاعاتی که توسط وی وارد شده کار پیگیری فروش خود را در کمتر از یک دقیقه شروع کنند. همچنین امکان برقراری چت با همکاران توسط این سیستم نیز برقرار می باشد.\nتمرکز بیشتر روی فرصتهای جدی فروش\nاگر چه پخش پیامهای تلفنی اتوماتیک و همچنین ارسال ایمیلهای اتوماتیک تاثیر خوبی دارند ولی اگر این موارد برای کسانی که دیگر به هر دلیلی علاقمند محصول شما نیستند انجام شود گاها با صرف هزینه های بیخودی همراه خواهد بود. سیستمهای سی ار ام قوی این امکان را دارند که براحتی بتوانید مشتریان خود را گروه بندی کرده و عده ای از این مشتریان که دیگر خواهان محصولات یا خدمات شما نیستند را در گروههایی که برای این گروه از مشتریان ایجاد کرده اید اختصاص دهید و یا اینکه بصورت کامل این نوع مشتریان را حذف کنید.", "post_url_2": "http://aassak13.blog.ir/1396/06/23/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%DA%98%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D9%88%D9%81%D8%A7%D8%AF%D8%A7%D8%B1%DB%8C-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C", "post_title_2": "استراتژی های بازاریابی برای افزایش وفاداری مشتری", "post_content_2": "\nوفاداری مشتری بسیار شبیه عشق است. هر دو آنها از ایجاد یک ارتباط احساسی مثبت با یک شخص ( یا برند) از طریق یک سری تعاملات یا  معاملات مثبت نشات گرفته اند که وابستگی ایجاد کرده و با مرور زمان عادت می شود. پس چرا اینقدر سخت است که آن را درست بپذیریم؟ بازاریابان و فروشندگان باید جهت افزایش وفاداری مشتری، توجه خود را به سمت یکپارچه سازی سه استراتژی اصلی بازاریابی معطوف کنند. بازاریابانی که برنامه ریزی می کنند تا این رویکردها را یکپارچه سازی نمایند، افزایش قابل توجه ای در تثبیت برنامه پاداش دهی خود – و ارزش طولانی مدت و بهتری از مشتریان مشاهده می کنند:\n\nپیشبرد در زمان محدود: با یک استراتژی پیشبرد فروش موثر مشتریان را در فروشگاه جلب کنید (دستیابی)\nپاداش برای خرید: مشتریان را مجذوب کنید تا بازدید های فروشگاه را تکرار کرده و متوسط ارزش سفارش را افزایش دهند (رشد).\nبرنامه پاداش مبتنی بر امتیاز: مشتریان را در یک برنامه پاداش یا حفظ مبتنی بر امتیاز ساده ثبت نام کنید که ارزش ملموسی ایجاد می کند (حفظ).\n\n\nپیشبرد در زمان محدود\nبازاریابان همچنان به امتحان کردن سیاست های قیمت گذاری مختلف، از جمله سیاست های کاهش قیمت ادامه می دهند. برخی معتقد هستند که این روش موثرتر از استراتژی های قیمت گذاری می باشد زیرا “مطالعات” نشان می دهندکه مشتریان “آن را ساده و فوری میخواهند”. هنگامی که مشتریان معتقد هستند که سیاست های قیمت گذاری موقتی است ( محدودیت زمانی دارد) و مطمئن نیستند که چه زمانی این محصول در آینده با تخفیف ارائه می شود، انگیزه خرید پیدا می کنند. پیشبرد در زمان محدود کارایی دارد، اما برای طولانی مدت مناسب نمی باشد.\nپاداش برای خرید\nدر یک آزمون، فروشنده ای سیاست خرید برای پاداش را با تخفیف فوری در ازای ثبت نام در طرح مقایسه کرد. برنامه خرید برای پاداش  ۱۴درصد افزایش داشت.  استراتژی پیشبرد ابتدا به منظور افزایش ترافیک فروشگاه از طریق تکرار خرید با پیشنهاد خرید برای پاداش در همان فروشگاه تعیین شد. این استراتژی در مقایسه با سیاست تخفیف فوری در زمان ثبت نام که هیچ تغییری نداشت، منجر به یک تا دو برابر شدن تعداد بازدیدکنندگان در عرض ۳۰ تا ۴۵ روز پس از خرید اولیه شد. و به مرور بهتر شد.\nبازدیدهای فروشگاهی منجر به افزایش  ۱۴ درصدی درآمد حاصل از خرید اول شد (در مقایسه با صفر درصد تخفیف فوری)، ۴ درصد از این ۱۴ درصد بیشتر خرج کردن مصرف کننده را نشان می دهد. ۱۰ درصد باقی مانده در ابتدا توسط فروشنده به عنوان پاداش خرید برای مشتری سرمایه گذاری شد و سپس مقدار کامل به فروشنده بازگشت داده شد. جالب است بدانید ۵% درصد پاداش ها در طی ۶۰ روز از اولین خرید به فروشنده برگشت. پس اگر سرمایه به فروشنده بر می گردد و باعث می شود مشتری بیشتری برای دو تا سه معامله دیگر هم پول صرف می کند، چرا فروشندگان بودجه های برنامه های پیشبرد خود را تقویت نمی کنند؟\nبرنامه پاداش مبتنی بر امتیازات\nاین استراتژی به گونه ای در نظر گرفته شده که  دو تا سه تراکنش اضافی دیگر را تولید کند، و به فروشنده این امکان را می دهد تا مشتریان را در برنامه های پاداش و حفظ خود ثبت نام کرده و میزان اثربخشی برنامه را افزایش دهید. هنگامی که تکرار و تازگی معامله افزایش یابد، برنامه های پاداش تمایل به افزایش اثربخشی دارند.\nداده های جمع آوری شده با استفاده از کارت های امتیازی باشگاه مشتریان می توانند برای موارد زیر استفاده شوند:\n\nداده های مشتری را جهت ارائه پیشنهادات ویژه و هدفمند به مشتریان تازه به دست آمده تحلیل کنید. پیشنهادات بیشتر احتمالاً وابستگی به محصولات یا موفقیت متقابل دسته بندی محصول را افزایش می دهند و وفاداری مشتری و وابستگی برند را مدیریت می کنند.\nبر اساس پیش بینی ها مدلی ایجاد کنید تا پروفایل مشتریانی که احتمالاً “پیشبرد در یک محدوده زمانی” را قبول می کنند، شناسایی کرده و تلاش های بازاریابی یک به یک را برای سایر مشتریان هدفمندی که پروفایل مدل را مناسب می دانند اما ممکن است از یک رقیب خرید کنند، افزایش دهید.\n\nچرا به دست آوردن وفاداری مشتری سخت است؟\nامروزه، میزان توجه کمتر است، صبر و شکیبایی در حال کم شدن است، و رقابت بیشتر از قبل مشهود است. ایجاد یک پایگاه مشتری وفادار با دستیابی به مشتریان مناسب از ابتدای کار، شروع می شود. شانس شما برای ایجاد یک ارتباط خوب از ابتدا بیشتر است، زیرا منافع مشترکی وجود دارد. کلید موفقیت طولانی مدت در ارائه ارزش به مشتری و ایجاد مبنای به وجود آمده از یک استراتژی تعامل یکپارچه سازی شده و مناسب، می باشد."}