{"type": "blog", "blog_name": "ُسوداد؟", "blog_url": "http://egregious.blog.ir/", "post_url_1": "http://egregious.blog.ir/1396/11/01/twenty-second", "post_title_1": "به من برگرد", "post_content_1": "چند روز پیش که عکس بچگی‌هایم را به ستایش نشان میدادم٫‌ همینطور که لب تختش نشسته بودم به این فکر کردم که چقدر این اسارتی که ما اسمش را زندگی گذاشتیم ترسناک است. یکبار یکی از من پرسید پنج حس غالب زندگیت کدام حس ها هستن. باید می گفتم ترس٬ ترس٬ ترس٬‌ ترس٬... . \n...«'ولی وقتی از این ترس بگذری میدانی پشتش چی است؟' گفتم 'ترسِ بیشتر!' و پیاده شدم.» ... \nدلم برایش تنگ شده. برزیل رفته. جایی که من با خودم قرار دارم برای تولد ۲۵ سالگیم برم. امشب در خانه‌ی لیلی حس بدی داشتم. همه همدیگر را میشناختند جز من. این حس ترس از تنها بودن در جمع بعد از مهاجرت در من ایجاد شد. بعید نیست اگر آخرین فکرم قبل از مرگ این باشد که نکند هیچکس در تشییع من نیاید. مرگ... مرگ... مرگ... یک تحقیق مفصل در مورد خودکشی با بریدن گردن انجام دادم. پشت یکی از مقاله‌هایی که باید می خواندم خلاصه‌‌ی تحقیقم را نوشته بودم. وقتی در مورد مقاله ها با Mace حرف می زدیم٫ گفت «آلارم هایم روشن نشدن. در مورد تو نگران نیستم.» حس خوبی بود.\nچقدر این نوشتن افکارِ آنی را دوست دارم. چقدر خوب است.\nبودن در جمع٫ از من انرژی می گیرد. همین چند وقت پیش دنبال این افتاده بودم که معلوم کنم آیا من درونگرا هستم یا برونگرا. یکجا گفته بود آدم های مثل من «آشنا های برونگرا و بیگانه های درونگرا» هستن! من به این نتیجه زل زده بودم و کشمکش داشتم که آیا این موضوع make sense میکند یا نه. بعد چند هفته بعدش وقتی داشتم میگفتم «خسته نمیشی از اینکه در هر شهری که میری٫ خودتی؟ خود واقعی‌ت؟ خسته نمیشی از اینکه مجبوری خودت را توضیح بدی به آدم هایی که یک ماه بیشتر کنارشان نیستی؟ سخت نیست؟ انرژی نمیبره؟» گفت برایش عادت شده. در حدی که خودش تنها آدمی است که می تواند باشد. بعد گفت «خب تو درونگرایی که بودن با آدم ها ازت انرژی میگیره. مثل ونیسا. اینکه مشکلی نیست.» من فکر کردم جواب ساده و قاطع او را بیشتر از نتیجه‌ی تست دوست دارم. \nچند روز پیش کتاب کوئلیو را که می خواندم می گفت زندگی یک جریان برای تلاش برای کشف معنای زندگیست!‌ و ما در هر عرصه‌ از زندگی به تعریف و معنای جدیدی برمیخوریم. بعضی اوقات این معانی سالها دوام میارن و بعضی وقت ها تاب حتی دو شبانه روز فکر و بررسی را ندارند. این وضعیت من برای پیدا کردن دلیل برای ازدواج است!‌ هر چند وقت یکبار یک دلیل برای توجیه تصمیم مردم برای ازدواج پیدا میکنم و بعد از مدتی آن نتیجه به نظرم مضحک میرسه. \nکشف کرده‌ام که سعدی اشتباه میکرده که گفته از دل نرود هر آنکه از دیده رود. من هی خودم را میکشم که با همه در ارتباط باشم. اما نمیشه. سعی کرده‌ام شماره‌ های همه را پیدا کنم. برای همه وقت بگذارم. ببینم سمان ترکیه رفته یا نه. الی چه رشته‌ای می خواند. مرضیه چه شغلی انتخاب کرده. محمدرضا چطور است. مموش چطوره. سعید با خانواده‌ش چطورن. نسیم در کدام شهر است. کمبیل چه رشته‌ای می خواند. کار هریتیه چطور پیش میره. عربیا وضع روحیش چطوره. اما باور به خدا کنید که٬ نمیشه. مخصوصا وقتی در یک شهر نباشید. در یک شهر که باشید حداقل سالی یکبار با هم جمع میشین و امکان اینکه از هم دور نشید هست. اما وقتی یک طرف ماجرا در یک قاره‌ی دیگه باشه وضعیت خیلی خرابه. وخیمه اصلا. \n\nمردم برای همین ازدواج می کنند. بودن با کسی را دوست میدارند. بعد می ترسند از اینکه یکی از طرفین بره آمریکا و دیگری در اروپا یا افغانستان یا استرالیا بماند. یا یکی برود برزیل و دیگری در تگزاس بماند. برای همین با هم ازدواج می کنند. که مطمئن باشند اول و آخرش بلاخره به هم بر می گردند. \n", "post_url_2": "http://egregious.blog.ir/1396/10/29/twenty-first", "post_title_2": "کیوان کجایی؟", "post_content_2": "کاش برای تنوع هم که شده میشد با یکی حرف بزنم که بعدش پشیمان نشم :| \n\nپ.ن. دخترک خندان٫ آسمانی نشد٫ پیش فرشته ها نرفت٫ فقط مُرد. سرطان گرفت و مُرد. راه بهترِ گفتن این حرف که دروغ نباشه چیه؟... اها... دخترک خندان اسیر خاک شد.", "post_url_3": "http://egregious.blog.ir/1396/10/24/nineteen", "post_title_3": "فقط دو سال جهنمی دیگه...", "post_content_3": "حقیقت این است که حرفهایی که مردم در مورد موضوعات این چنینی می زنند بی‌اساس اند. حقیقت این است که آرامش من از روی تظاهر و ... بیچارگی‌ست. اگر راهی برای ندیدن تو وجود داشت که شامل مرگ نمیشد٬ یا پای پولیس را درمیان نمی اورد٫ الهه همین امروز قید دیدن ترا می زد. ", "post_url_4": "http://egregious.blog.ir/1396/10/21/twentieth", "post_title_4": "شام آخر", "post_content_4": "ما را برای زندگی های اینچنانی نیافریدند. ما را آفریدند که روزها برویم در دنیا٬ بین آدم ها٬‌ خرید کنیم٬ جوک بگوییم٬ آیسکریم بخوریم٬ فیلم ببینیم٬ کتاب پیشنهاد بدهیم٬ ورزش کنیم٬ درس بخوانیم٬‌ اما شب ها برگردیم به کور غار خودمان. برگردیم به کور غار خودمان٬ در را ببندیم٬ پنجره را باز کنیم٬ پرده را باز کنیم٬ آهنگ بشنویم٬ موبایل را خاموش کنیم٬‌ چراغ را خاموش کنیم٬ زیر نور چراغ قوه/شمع کالیگولا و زنان کوچک بخوانیم٬ لباس ها را بیاندازیم دور٬ کتاب را کناری بگذاریم و به تاریکی زل بزنیم و خوابمان نبرد و آهنگ گوش کنیم… \nمن قبول دارم که ممکن است به شروع دوباره معتاد باشم. خیلی هم معتاد باشم. قبول دارم که نمی توانم در یک شهر بیشتر از چندسال مختصر دوام بیاورم. اما اینبار حرف دیگری هم هست٬ اینکه٬ ما را برای زندگی های اینطوری نیافریدند. که تا از دنیا بیایی داخل به کور غار خودت٬ کسی در بزند و صدای نکره‌اش بپرسد \"بیایم داخل؟\" و  ترا از هر چه زندگی است سیر کند. چشم هایت را ببندی و مهربان‌ترین \"یک لحظه\"ای را که می توانی از وجودت در ان شرایط در بیاری٬ به زبانت بریزی و بعد کتاب را کنار بگذاری٬ چراغ را روشن کنی٬ لباس تنت کنی٬ آهنگ را خاموش کنی٬ پنجره را ببندی و در را باز کنی. \n ", "post_url_5": "http://egregious.blog.ir/1396/10/21/eighteen", "post_title_5": "یک تبر به خودت٬ یک سوزن به دیگران", "post_content_5": "همینطوری که داشت به چراغ سرخ نزدیک میشد٬ به من نگاه کرد و از من پرسید \"الی٬ خودت را دوست داری؟\" نمی دانستم چی بگویم. باید می گفتم: \"تا حالا شده بخواهی به کسی آسیب بزنی؟ مشت؟ لگد؟ تا حالا شده آرزوی مرگ کسی را بکنی؟ حتی خودت به کشتنش فکر کنی؟  نه؟ منم نه. عجیب نیست؟ اشتباه نکن٬ هنوزم از آدم ها خوشم نمی آید. اما دیدن خون دماغ شدن کسی هم ناراحتم می کند. عجیب نیست؟\" "}