{"type": "blog", "blog_name": "ترشحات رنگارنگ ذهن من", "blog_url": "http://amir10thplus.blog.ir/", "post_url_1": "http://amir10thplus.blog.ir/1396/11/02/%D8%A7%DA%AF%D9%87-%D8%A8%D8%B1%D9%85", "post_title_1": "اگه برم .....", "post_content_1": "سلام!!!\n\nمیخواستم یک پستی بذارم در رابطه با دنبال کننده هام و کسانی که وبم رو میخونند که میشن حدود ۷۷ نفر البته الان شد ۷۹ نفر .  خیلی زیاد هستین و باز یکی میگه چرا از من چیزی نگفتی و چرا انقدر کم از من تعریف کردی ( البته میدونم این مورد نادر هست و کسی هم پیدا نمیشه که اینطوری صحبت کنه ولی تو دلش ممکنه همین حرفا رو بگه )\n\nهمونطور که میدونین یک عده از این دنیا میرن و یه عده میان و زندگی رو یاد میگیرن و ... \nمن هم بهار امسال توی همین دنیای مجازی به دنیا اومدم و نحوه رفتار و صحبت کردن و دست به قلم شدن ( ماشاالله اینجا نویسنده زیاد هست) رو یاد گرفتم . البته درسته که چهار ماهی طول کشید که ۱۰ تا دنبال کننده داشته باشم ( میتونین برین نگاه کنین اولین پستهام رو) پستهای خشک و شوخی های خنک !! ولی بعدش یه مقدار بهتر شد . اومدم طنز بنویسم خیلی موفق نبودم. چون اصلن آدمی نیستم که کسی رو بخندونم و شوخی بکنم . \nنقد فیلم و انیمیشن گذاشتم (  هنوزم کارتون نگاه میکنم ولی نقدشون نمیکردم!!) باز هم پستهای درسی که از نظر خیلیا بدترین بخش زندگی آدم هست ولی برای من زندگیه . ( حتما میگین این پسره کلا حالش خوب نیست!!) مثل مجنون که عاشق لیلی بود . ما هم عاشق کتاب و درسیم . \nداستانی که تو تابستون نوشتم ( انصافا هم محتوای قشنگی داشت ) با نقد های خوشگل و شیک و زیبای شما خوشگلتر هم شد !\nجاهایی هم ناراحت میشدم . از زندگی ناامید میشدم . ناراحتیام رو به یک نفر گفتم و کلا راحت شدم !!( دست ایشون هم درد نکنه) غم انگیزترینش هم فوت یکی از دوست داشتنی ترین افراد زندگیم :(\nروحش شاد\n\nبقیش هم مدرسه . از نمونه سوال حل کردن های من و دوستم ساعت ۱۱ شب گرفته تا آتیش گرفتن لباسم و گرفتن تمام اعضای بدنم تو روزی که رفتیم میدون تیر !! \n\nکلی خاطره شد !! تازه خیلیاشم نگفتم . ممنونم بابت همه چی . بابت همراهی ، دلداری . البته میدونم که به خاطر من مدام مجبور میشدین refresh یا reload رو بزنین ببینین که آیا من مطلب جدید گذاشتم یا نه . گاه ناامید میشدین و کلا نت رو قطع میکردین و گاه خوشحال و با ذوق و شوق میومدین پستم رو میخوندین . از ترس اینکه ۱۰۰۰ تا لایک بخوره و ناامید بشین سعی کردم خیلی بی حاشیه باشم تا دنبال کننده جذب نکنم !! ( اعتماد به نفس )\n\nبرم از این دنیای وب نویسی خیلی برام بهتره . چون دیگه ذهنم مشغول اینجا نیست و البته بقیه یک مقدار امید برای اول شدن وبلاگشون تو بیان داشته باشن !!\n\nچند روز دیگه وبم رو غیر فعال میکنم ( جمغه ) تا اون موقع ببینم بقیه چی میگن . هر چی ته دلتون هست بگین البته نه حالا هر چی !! مراعات هم بکنین !!\n\n+ پست قبلی رو حذف کردم چون خودم هم خوشم نیومد . \nایمیل : amir16ninja@gmail.com", "post_url_2": "http://amir10thplus.blog.ir/1396/10/30/%D8%B7%D8%A7%D9%82%D8%AA-%D8%A8%DB%8C%D8%A7%D8%B1", "post_title_2": "طاقت بیار ...", "post_content_2": "یکی دیگه مونده . آزمایشگاه ...\nفردا آزمایشگاه داریم . دیروز یک 3 ساعتی صرفش کردم ولی هیچی متوجه نشدم !!\n5 یا 6 تا آزمایش انجام دادیم ( از n تا آزمایشی که باید انجام میدادیم !!) گام به گام دانلود کردم دارم از رو اون میخونم . باشد که حداقل مطلبی یاد بگیرم . \nاین امتحان تموم شه . رسما ترم اول تمومه .", "post_url_3": "http://amir10thplus.blog.ir/1396/10/29/%D8%B4%D8%B1%D8%AD-%D8%A7%D8%AD%D9%88%D8%A7%D9%84-%D9%85%D9%86", "post_title_3": "شرح احوال من", "post_content_3": "سلام .\nهمینطوری داشتم راه میرفتم . بیرون از خونه . حداقل کسی عصبانیتم رو نمیدید . ( این چند روز خیلی عصبی شده بودم ) \nداشتم فکر میکردم به درسا که چیکار کنم . خیلی فکر کردم . \n- بوووووووووووووووووووووووووووووووووووووووووووووق \n- چه خبرته ؟؟؟؟؟؟؟؟؟؟\nیک لحظه به خودم اومدم . وسط یک چهار راه هستم . تعجب کردم . چند لحظه گیج شدم که چه اتفاقی افتاده  . همین که فهمیدم ، سریع رفتم یک گوشه . چند تا نفس عمیق کشیدم . حتما همه داشتن بهم نگاه میکردن . \nاصلن نفهمیدم که چجوری رفتم وسط چهار راه . چجوری نمردم . خیلی درگیر هستم . تو خودم هستم . خیلی صحبت نمیکنم . اگرم صحبت کنم . انقدر آروم صحبت میکنم که هیچ کس متوجه نمیشه . یک گوشه میشینم و فقط به یکجا خیره میشم . مامان و بابام خیلی سرزنشم میکردن که چرا مدام اینطوری میشم . شاید افسرده شدم . شاید این فشار دروس روم تاثیر گذاشته . شاید ...... :(((( \n\nاما نه . باید قوی تر از این حرفا باشم. من همون کسی هستم که به خیلیا میخوام اثبات کنم که حتی در صورت عدم توجهات میتونم کارای خارق العاده ای انجام بدم . خدایا این روزها بیشتر بهت محتاجم . کمکم میکنی ؟ تنها همدمی که داشتم تو بودی . پس باز هم با من باش . امکانش هست ؟ \n\nممنون از همگی بابت کامنتها و ابراز لطفتون . چجوری محبت ها رو جبران کنم ؟ اگه قول بدم که آزمون رو خیلی خوب بدم ، میپذیرین ؟ ( نظر مثبتتون چیه ؟ ) \nدر واقع دو تا آزمون دارم . \n\n+ آخه آزمایشگاه هم شد امتحان :////////// ؟؟؟؟؟؟؟؟\n", "post_url_4": "http://amir10thplus.blog.ir/1396/10/28/%D9%85%D9%86-%D8%AF%D8%B1-%D8%B3%D9%87-%DA%A9%D9%84%D9%85%D9%87", "post_title_4": "مَن در سه کلمه://", "post_content_4": "توصیف من در سه کلمه\n\nبی نظم \n\nبی اراده \n\nوقت تلف کن ://////\n\nاز دست خودمم کلافه شدم چه وضعیه آخه.\n\nبه وبها هم سر میزنم ( در آینده ای نزدیک )", "post_url_5": "http://amir10thplus.blog.ir/1396/10/25/%D8%AD%D8%A7%D9%84-%D8%AF%D9%84%D9%85%D8%A7%D9%86-%D8%A8%D9%87%D8%AA%D8%B1-%D8%B4%D8%AF", "post_title_5": "حال دلمان بهتر شد", "post_content_5": "سلام دوباره !\nممنونم از کامنتاتون :)))))))\nحالم الان خیلی بهتره . چیزی که تموم شده غصه اش رو چرا بخورم . الان امتحان های مهم تر دیگه ای رو دارم !\nالبته باید جواب معلمم رو چهارشنبه بدم . چون اونجا تو کلاس همدیگه رو میبینیم و نمره ها خونده میشه . بهش چی بگم رو دیگه نمیدونم . \nبیخیال ! \nتا جمعه :)"}