{"type": "blog", "blog_name": "سوران ...", "blog_url": "http://sooran.blog.ir/", "post_url_1": "http://sooran.blog.ir/post/866", "post_title_1": "غمگسار ...", "post_content_1": "\nمثلا آن که نگاهم کنی و بخندی ... \n\nه م ی ن :)", "post_url_2": "http://sooran.blog.ir/post/863", "post_title_2": "از پریشانی ها ...", "post_content_2": "... در شعاع نور افکن اتوبوس تطهیری کردیم . لباس احرام را از مدینه پوشیده بودیم . و مراسم مسجد ، و بعد سوار شدن و آمدن و آمدن . سقف آسمان بر سر و ستاره ها چه پایین و آسمان عجب نزدیک و عقرب سخت رو به رو نمایان. و هی باد خوردیم و هی مچاله شدیم . و مسئولیت پاییدن دایی پیرمرد که چرتش می برد و ممکن بود سرش بخورد به پشتی صندلی ردیف پیش . و من هیچ شبی چنان بیدار نبوده ام و چنان هشیار به هیچی ...\nزیر سقف آن آسمان و آن ابدیت ، هر چه شعر که از برداشتم خواندم - به زمزمه ای برای خویش - و هر چه دقیق تر که توانستم در خود نگریستم تا سپیده دمید . و دیدم که تنها خسی است و به میقات آمده است و نه کسی و به میعادی ... و دیدم که وقت ابدیت است ، یعنی اقیانوس زمان . و میقات در هر لحظه ای . و هر جا. و تنها با خویش . چرا که میعاد جای دیدار توست با دیگری . اما میقات زمان همان دیدار است و تنها با خویشتن . و دانستم که آن زندیق دیگر میهنه ای یا بسطامی چه خوش گفت وقتی به آن زائر خانه خدا در دروازه ی نیشابور گفت که کیسه های پول را بگذار و به دور من طواف کن و برگرد . و دیدم که سفر وسیله دیگری است برای خود را شناختن . اینکه خود را در آزمایشگاه اقلیم های مختلف به ابزار واقعه ها و برخورد ها و آدم ها سنجیدن و حدودش را به دست آوردن که چه تنگ است و چه حقیر است و چه پوچ و هیچ ...\nخسی در میقات | جلال آل احمد", "post_url_3": "http://sooran.blog.ir/post/857", "post_title_3": "جمعه پانزدهم بهمن ماه", "post_content_3": "\n\n\nیک همچین هوایی و فقط یک لیوان از این شربت نذری های زعفران و حکما گلاب، همراه با چند قطره ای باران ؛\nاز دست این پیرمرد \nو دیگر هیچ ! \n", "post_url_4": "http://sooran.blog.ir/post/855", "post_title_4": "ای باده‌ی نوشین نگشایی دلِ ما را // مشکل که کسی چاره کند مشکل ما را ...", "post_content_4": "گوشه‌ی کتابی نوشته بودم \" المنه لله که دلم صید غمی شد ، کز خوردن غم های پراکنده برستم ... \"\nبی آنکه این بیت هیچ ربطی داشته باشد به آن سطور ... زمانی ، بیتی جاری بود. امروز که کتاب را تورق می کردم چشمم خورد به این گوشه نوشت. درست حالا که محصورم بین غم های پراکنده‌یِ رخوت‌انگیزی که با اینکه سنخیت شان کم است با من؛ اما رها نمی کنند دامنم را ... \nحسرت است که می‌نشیند بر گُرده‌ی حسرت ... می‌بینی ؟\n", "post_url_5": "http://sooran.blog.ir/post/853", "post_title_5": "نیازمندی ها ...", "post_content_5": "ما برای آن که زندگی کنیم و درست زندگی کنیم ، مگر به چیزی بیش از قدری ایمان و امید احتیاج داریم ؟\n|... آلّا ...|"}