{"type": "blog", "blog_name": "خدا خنده می زند به چشــم های روشن م", "blog_url": "http://nabbat.blog.ir/", "post_url_1": "http://nabbat.blog.ir/1396/10/26/%D8%B2%D9%85%D8%B3%D8%AA%D8%A7%D9%86-%D9%87%D9%85%D9%87-%DA%86%DB%8C%D8%B2-%D8%B1%D8%A7%D8%AE%D8%B4%DA%A9-%DA%A9%D8%B1%D8%AF%D9%87-%D8%AC%D8%B2-%D8%AE%D8%A7%D8%B7%D8%B1%D9%87-%D8%AA%D9%88-%D8%B1%D8%A7", "post_title_1": "زمستان همه چیز راخشک کرده جز خاطره تو را....", "post_content_1": "بافت خردلی را تنم می کنم.کهنگی اش را دوست دارم.بو می کشم هنوز عطر او را می\nدهد.فندوقی با دفترش می آید سراغم.می گویم عمه نچسب بهم حوصله ندارم. بی خود و بی\nجهت حوصله نداشتم.نه حوصله خودم را نه فندوقی نه حتی...دراز می کشم و ترک روی\nدیوار را دنبال می کنم.بو می کشم و زمان را به عقب بر می گردانم.کاش میشد برگشت به\nدیروزها و تمام کارهایی که باید انجام می دادم و به جایش سکوت کرده بودم با کاری\nکه توی خیال انجام می دادم آرام می گرفتم..از دست خودم عصبی می شوم و  تمام دیروزها آوار می شود روی سرم.اشکم قل می\nخورد می افتد پشت گوش هایم.ماه مان می پرسد نبات می خوای چای ترش دم کنم بخوریم؟ماه\nمان بالای سرم ایستاده بود و به گمانم اشک م را دیده بود که سکوت کرد.زن داداش\nفندوقی را صدا می زند که بیا حموم.فندوقی نگاه م می کند.منتظر است بگویم من می\nبرمش.سکوت می کنم و نگاه فندوقی تمام نمی شود.گردنش را کج می کند ودست هایم را می\nگیرد عمه جون من و شب می بری حموم؟اگه دوبارم شامپو بزنی من گریه نمی کنم قول میدم\nو بعد انگشت کوچکم را به زور می گیرد تا قولش را بدهد.نگاهش می کنم می کشم سمتم\nبغلش می کنم تنش را بو می کشم بوی دریا می دهدانگار که تمام دلتنگی هاروی قلبم\nسنگینی می کند.می گویم عمه جون امروز با مامان برو من حوصله ندارم سرش را از روی\nسینه ام بلند کرد تا ...اشک هایم را که می بیند حرفی نمی زند....سکوت می کند.لپ هایش\nرا می بوسم و می گویم عمه جون برو یه روز دیگه می ریم خو؟ماه مان روی مبل نشسته\nبود و نگاه می کرد.فندوقی که رفت می پرسد نبات چیزی شده؟می گویم نه درست میشه.می گوید\nبچه که بودی تا با محمد دعوات میشد صداتو می بردی بالا که مامان ممد گوریی(مامان\nمحمد می بینی)تا با بچه های کوچه دعوات میشد قهر می کردی و می اومدی خونه و می\nگفتی قهرم باهاشون منو اذیت کردن نمی خوام باهاشون دوست شم.وقتی می افتادی زمین و\nحالا سر زانوهات زخمی میشد می گفتی آقا ببین نمی دونی چقد درد داره ندیدی چه خونی\nازم رفته انقد ناز می کردی که ادم فک می کرد زخم شمشیره....بچه که بودی همین که می\nخاستم دعوات کنم حرف می زدی انقدر حرف می زدی تا قانعم کنی که دعوات نکنم.اگه کاری\nمی خواستی بکنی حرف می زدی چیزی رو که می خاستی انقد ازش تعریف می کردی که خب مادر\nبودم وقتی می دیدم از ارزوهات میگی....می گویم یادته؟اون تنک بنفش و برام\nخریدی؟چقد گفتم دوسش دارم وتو اون سرما رفتی برام خریدی از مدرسه که اومدم گفتی\nخوشت میاد؟اخ مامان کاش اون روزا میشد دوباره می اومد....ظرفای خانوم جون\nیادته؟شکستی؟فکرمی کنم....توی زیر زمین بودم و خانوم جان اسباب کشی داشت و خرت و\nپرت هایش را توی زیر زمین ما گذاشته بود. با ظرف هایش مهمان بازی می کردم....می\nگویم اوهوم شکستم و تو با دم پای منو زدی.می گوید نذاشتم حرف بزنی.نپرسیدم تو زیر\nزمین چیکار می کردی فقط ناراحت بودم که شکستی...مامان درد نداشت اصلا...تو همش\nگریه کردی و بیشتر عصبیم کردی گفتم برو تو اتاق تا زر زرت تموم نشده نیا بیرون.شب\nکه برای شام صدات کردم گفتم حالا که گریه ت تموم شده بیا بیرون شامتو بخور گفتی\nهنوز تموم نشده و سرتو از رو دفترت بلند نکردی که نگام کنی...سکوت می کند و من به\nصدای شهرام شکوهی گوش می کنم وقتشه که بشنوی حرفای راستمو....مامان می گوید از اون\nروزا فک کنم یه بیست سالی گذشته بعد از همون دعوا بود که تو دیگه حرف نزدی...هیچ\nوقت نگفتی چته.هیچ وقت جوابت نه جنگ و دعوا بود نه گریه نه ترس فقط سکوت...می آید\nنزدیک موهایم را نوازش می کند سرم را می گذارم روی پاهایش نبات حرف بزن...می گویم\nحرف زدن هیچ فایده ای نداره...بگو تا سبک شی...سکوت می کنم....می پرسد نبات مراقب\nخودت هستی؟اشک هایم قل می خورد......نبات باید مراقب خودش باشد؟؟؟!!!!!.....", "post_url_2": "http://nabbat.blog.ir/1396/10/15/%D8%AE%D9%88%D8%AF%D8%B4-%D9%85%D8%A7%D8%B1%D9%88-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D9%85-%D9%86%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA-%D8%AE%D9%88%D8%AF%D8%AA-%D8%AF%DB%8C%D8%AF%DB%8C-%D8%AF%D8%B9%D8%A7%D9%85%D9%88%D9%86-%D8%A8%DB%8C-%D8%A7%D8%AB%D8%B1-%D8%A8%D9%88%D8%AF", "post_title_2": "خودش مارو برای هم نمی خواست خودت دیدی دعامون بی اثر بود....", "post_content_2": "گفت نمی خوام ادامه بدم می ترسم تو وابسته بشی و این اصلا برات خوب نیست.لیوان آبم را بر میدارم و می روم کنار پنجره.شمعدانی که سمانه پارسال برایمهدیه خریده بود حالا بزرگ شده و سر سبز تر.آب را خالی می کنم توی گلدان صورتی رنگش.نگاهش می کنم و می گویم آدمی مثل من که بادیگران راحت حرف میزنه و می خنده،خرید میکنه،شعر می خونه ویولن می زنه....هیچ کس ازش چیزی نمی دونه جز همه ی اون چیزای که بقیه میدونن مطمئن باش کسی تو زندگیشون هست که احساسشون معلق نگه داشته.کسی که بودنش باعث شده فراموش کنن خودشون و زندگی شونو...", "post_url_3": "http://nabbat.blog.ir/1396/10/05/%D8%B4%D8%A8-%D8%AA%D8%A7%D8%B1-%D8%B4%D8%A8-%D8%A8%DB%8C%D8%AF%D8%A7%D8%B1-%D8%B4%D8%A8-%D8%B3%D8%B1%D8%B4%D8%A7%D8%B1%D8%B3%D8%AA-%D8%B4%D8%A8%DB%8C-%D8%B2%DB%8C%D8%A8%D8%AA-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%D8%B1%D8%AF%D9%86", "post_title_3": "شب تار.شب بیدار.شب سرشارست.شبی زیبت برای مردن", "post_content_3": "بیشتر از هر وقت دیگه ای فهمیدم که سگ جان تر شده ام که ....که نمی میرم با این همه تلخی.", "post_url_4": "http://nabbat.blog.ir/1396/10/04/%D8%A7%D9%85%D8%B4%D8%A8-%DA%A9%D8%AF%D9%88%D9%85-%D8%B3%D8%AA%D8%A7%D8%B1%D9%87-%D8%AF%D9%84%D8%B4%D9%88%D8%B1%D9%87-%D9%87%D8%A7%D9%85%D9%88-%D8%AF%D8%A7%D8%B1%D9%87", "post_title_4": "امشب کدوم ستاره دلشوره هامو داره....", "post_content_4": "من بلد نیستم خیرو صلاحم را.من هیچ چیزی بلد نیستم.من خسته ام.کامم را شیرین کن لبخند هایت....دلم می خواهد فراموش کنم.دلم می خواهد فراموش شوم.هیچ وقت این قدر خالی نبودم.این روزها بد جوری خالی ام از تو...هر کجا که می خواهی من را بکش....هرجایی که دوست داری...آقای خدا من کودکی هستم که هنوز بلد نیستم خوب های زندگی را.من فقط بلدم تسلیم اراده ی تو شوم.پس هر جور که در شان مهربانیت است با من رفتار کن....\n", "post_url_5": "http://nabbat.blog.ir/1396/10/01/%D9%82%D8%A7%D8%A8-%D8%B9%DA%A9%D8%B3%D8%AA-%D8%B1%D9%88-%D8%A8%D9%87-%D8%B1%D9%88%D9%85%D9%87%D8%8C%D8%A8%D8%BA%D8%B6-%D8%AA%D9%84%D8%AE%DB%8C-%D8%AA%D9%88-%DA%AF%D9%84%D9%88%D9%85%D9%87", "post_title_5": "قاب عکست رو به رومه،بغض تلخی تو گلومه...", "post_content_5": "زنگ زده بود وتردید کرده بودم که جواب\nبدهم یانه....تا گفتم بله؟گفت رفتی اون جهنم دره که چیکار؟...لحنش تند بود و\nفهمیده بودم ترسیده.خیلی زیاد هم ترسیده.دل آشوبه داشته که تا الان سیصد بار زنگ\nزده و دوباره....می دانستم زنگ زده که غر بزند و دعوا کند و دوباره..می دانستم بحث\nنباید بکنم..... باید آرامش کنم....باید سکوت می کردم تا تمام نق های دنیا را بزند\nتا آرام بگیرد.....گفت نبات برگرد....برگردش پر بود از التماس..مثل ماه مان ها حرف\nمی زد نگران بود و دل آشوب.....صدای بلندش آرام شد و گفت نبات.....گفتم کلم بروکلی\nخوردی؟آیسا مهمونم بود غروبی رفته بودم تره بار تجریش.می دونی عطاری های رنگی\nرنگی.گل محمدی های خشک شده.لیف های رنگی رنگی.ظرفای مسی...تازه من پنج تا تیله\nخریدم تیله بازی یادته؟میوه فروشی های شلوغ ....مستم می کنه.کلم بروکلی ها رو شسته\nبودم و داشتم مزه مزه می کردم....راستی تو می دونی من توی زندگی قبلیم گاو\nبودم؟باور کن انقدر که من به این علف های سبز علاقه دارم شاید گاوها علاقه نداشته\nباشن هنوزم قصد مردن ندارم کلم بروکلی تازه تجربه کردم و نمیدونم چرا تا حالا\nامتحانش نکردم...فک می کنم با شیره انگور و سرکه معرکه بشه....گفتم خوبم...حس\nنکردم که زمین تکون خورده فقط با جیغ جیغ بچه ها آیسا گفت زلزله شده و تا من از\nجام تکون بخورم تموم شده بود....زیادی شلوغش کردن.....گفته بودم سرگیجه ی بعدش\nحالم را خراب کرده بودفقط خودمو سپردم به خداهه.....خندیده بودم و گفته بودم نمی\nدونی که امشب اگه عزارئیلم می اومد سراغم می گفت به به چه دختر خوشگلی آخه می دونی\nکه چتری چقد بهم میاد.چتری  داشتم و پشت چشامم خط چشم کشیده بودم و لباس\nخوشگل پوشیده بودم و یه عالم رقصیده بودم و وقتی عزارئیل می خاست جونمو بگیره فک\nکنم می گفت حیفه این دختر بزار حالا خوش باشه و جونمو نمی گرفت خندید...آرام شده\nبود و آرام گرفتم....موقع خداحافظی گفت نبات....گفتم بله...گفت نبات....بله..تا\nصبح نخواب یابرو بیرون گفتم والا زلزله شاید منو نکشه اما سرمای بیرون حتما منو می\nکشه...گفتم نگران نباش خدا نگرانمه....سکوت کرد گفتم ممنون که زنگ زدی....نگفتم\nلعنتی وقتی هیچ چیز دوست داشتنی توی این دنیا ندارم و همه تو بودی که حالا\nندارمت....هیچ امیدی به فرداهایم ندارم هیچ تلاشی برای نمردن نخواهم کرد...وقتی\nخیلی وقت است که تمام دلخوشی هایم مرده و فقط دارم توی روزمرگی هایم دست و پا می\nزنم...برای لبخند ماه مان است که زورمی زنم که بخندم که بخندد....مرگ قشنگ ترین\nلحظه ی زندگیست برایم....\n\n"}