{"type": "blog", "blog_name": "-------Vanilla---Avenue--------", "blog_url": "http://farfalla.blog.ir/", "post_url_1": "http://farfalla.blog.ir/1395/05/26/%D8%A2%D8%AF%D8%B1%D8%B3", "post_title_1": "آدرس", "post_content_1": "اینجا", "post_url_2": "http://farfalla.blog.ir/1395/05/09/Remember-the-Alamo", "post_title_2": "Remember the Alamo (پست آخر)", "post_content_2": "باک ترَویس، روی زمین خطی کشید و به افرادش نگاهی کرد . باز سرش را پایین انداخت و گفت چیزی به حمله نمانده است، اما هنوز فرصت برای انتخاب هست. تمامی افراد بجز یک نفر، از خط گذشتند و فریاد زدند که جانشان  را برای تگزاس فدا خواهند کرد...\n \n23 فوریه سال 1836 بود که ارتش مکزیک به فرماندهی ژنرال \"آنتونیو لوپز دو سانتا آنا\" بعد از تصرف بخار، موفق به محاصره‌ی قلعه‌ی آلامو در سن آنتونیوی تگزاس شد.\nدر ششم مارس وقتی سربازان تگزاسیِ درون قلعه، بعد از 13 روز محاصره نوای حزن آمیز شیپورچیان ارتش مکزیک (El degüello*) را شنیدند؛ فهمیدند که زمانش فرا رسیده است. \n چشمانشان را بستند و زندگی شان را مرور کردند.. دوست داشته هایشان.. خاطراتشان..\n \nاین مارش نظامی یک پیام واضح داشت: به کسی رحم نخواهد شد...\n \nEl degüello\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \nاین مارش غمگین که هنوز بعد از 180 سال می ‌تواند تمام وجود آدم را بلرزاند، چند روزی است که مدام در سرم تکرار می‌شود. انگار که باید چیزی را قربانی کنم. باید گلویی را ببرم. باید خودم را از چیزی خلاص کنم. زمانش فرا رسیده است...\n \nاین وبلاگ باید برود.\nاحساس می کنم دیگر آنقدرها دوستش ندارم و درش راحت نیستم. ذره ذره اش ناراحت و عصبانی ام می کند و این تیر خلاص است.. اما بابت دوستانی که به من داد برای همیشه مدیونش هستم... و بابت دوست داشته هایم.. خاطراتم... \nنمی دانم روزی جایگزینی خواهد داشت یا نه، از صمیم قلب از تمام دوستان عزیزم که در این سال‌ها من و خیابان وانیلا را همراهی کردند ممنونم، و آرزوی بهترین‌ها را برای همه تان دارم \n \nخدا نگهدارتان..\n \n+ممنون که درک میکنید :)\n\n* Degüello  در زبان اسپانیایی به معنی بریدن گلوست..", "post_url_3": "http://farfalla.blog.ir/1395/05/06/of-Grey", "post_title_3": "of Grey", "post_content_3": "سرش را روی میز گذاشته بود و با ناخن، به تیله هایی که کنار هم ردیف کرده بود تلنگر می‌زد. ضربه هایش آنقدر محکم نبود که بتواند تیله‌ها را به جای دوری بفرستد، و فقط صدای تیک ظریف و خوش آهنگی از برخورد آنها باهم توی اتاق می‌پیچید. موهای بلندش از روی میز آویزان بودند، شبیه آبشاری که جاذبه، آن را در نیمه ی راه رها کرده و هیچوقت قرار نیست به زمین برسد. \nهمانطور که چشمش به تیله‌ها بود شروع کرد به تعریف کردن چیزی.\nمردمک‌های سیاه چشمان درشتش، با حرکت تیله‌ها بالا و پایین می رفت و لحن صدایش یکنواخت بود، انگار موضوعی که داشت راجبش حرف می زد اهمیت خاصی برایش نداشته باشد، اما داشت. من می‌دانستم که دارد، اما نمی خواست مغلوب شود، و صدا و نگاهش را رنگی کند.\nادامه مطلب", "post_url_4": "http://farfalla.blog.ir/1395/05/05/%DA%A9%D8%A7%D9%86%D8%A7%D9%84", "post_title_4": "کانال", "post_content_4": "                                   اگر دوست داشتید ملحق شوید. اگر خوشتان آمد.\n\n\n\n                                 لینک آن حضرت\n", "post_url_5": "http://farfalla.blog.ir/1395/04/28/%D8%B3%D9%88%D8%A7%D9%84-%D8%AD%DB%8C%D8%A7%D8%B7%DB%8C", "post_title_5": "سوال حیاطی", "post_content_5": "یکی از دغدغه هایی که اطفال زیادی درگیرش هستند \"دستشویی رفتن شخصیت های مختلف\" است.\nمثلا من وقتی بچه بودم فکر می‌کردم آدمهای معروف و کلا کسانی که تلویزون نشانشان می‌دهد دستشویی نمی‌روند.\nیا یک‌روزی که با پسرخاله ی کوچکم مشغول یک بازی کامپیوتری بودیم، بچه با اشاره به شخصیت بازی پرسید این کی و کجا و چجوری دستشویی میره؟ \nیک بار دیگر نحوه و زمان دستشویی رفتن تام و جری و پلنگ صورتی توسط بچه ی دیگری پرسیده شد، و یک نفر هم می‌خواست بداند پرنسس‌ها که دامن های بزرگ و پف پفی دارند، چطور توی دستشویی لباسشان خیس و کثیف نمی‌شود.\n\nخب در این شرایط باید یا بحث را عوض کرد یا بچه ی بخت برگشته را با حقیقت محض روبرو کرد، که با مورد دوم حالاتی شبیه شکست عشقی به او دست می دهد و خیلی توصیه نمی‌شود.\nالبته بعضی از بچه‌ها هم هستند که هیچوقت یادشان نمی‌رود، و ممکن است با مطرح کردن سوال فوق آن‌هم با صدای بلند در یک مهمانی یا جلوی افرادی که با آنها رودروایسی دارید، آبرویتان را به فنا بدهند."}