{"type": "blog", "blog_name": "یاقوش", "blog_url": "http://wwwyachosh.blog.ir/", "post_url_1": "http://wwwyachosh.blog.ir/1396/05/17", "post_title_1": "زندگی", "post_content_1": "چیزی بیش از تهوع ست این واژه ی خاکستری ودست به عصای زندگی...\nجای ندارد برای دستهای چرکم وچرکتر ازان روحم ...\nحتی جایی برای موهای سفید روزگار جوانیم هم ندارد...\nزندگی میرقصدونیش خند میزندآه که نیشم میزند...\nوچه شب قشنگی است که من برقصم ونیشش بزنم...\nدنیاهمین است ...به نوبت\n\n\n", "post_url_2": "http://wwwyachosh.blog.ir/1396/04/13", "post_title_2": "رفتنت", "post_content_2": "تا دنیا دنیاست ازیادم نخواهدرفت بوی شیرین سیگارت...\nخورجین عمرم کم دارد ازتو....به کجا چنین شتابان رفتی...\nیادم نیست دست پینه بست را بر گیسوانم...یادم نیست \nآه که هیچ وقت طعم آغوشت را نچشیدم...\nخبر رفتنت را همچو تازیانه به جانم زدم ....\nیتیمی ات مبادک مینا...سفرت خوش ای جان از دست رفته ام...\nیولوی گوزلرم....\n", "post_url_3": "http://wwwyachosh.blog.ir/1395/08/16", "post_title_3": "دلم", "post_content_3": "دلم جاده میخواهد ۰۰۰۰دلم یک بغل حال خوب میخواهد۰۰۰۰دلم یک هوای برهنه میخواهد\nطعمی از سیگار۰۰۰چشمکی از شیدا۰۰۰\nشب هم میداند جای عطر من خالیست ولی تو۰۰۰۰۰\n", "post_url_4": "http://wwwyachosh.blog.ir/1395/08/07", "post_title_4": "حیوان نجیب", "post_content_4": "حیوان نجیبی شدم۰۰همان اسب \nسواری بر دلم نشست'سوارمن مردی بود که هوای کویر شیرینش کرده بود۰۰\nارام میخواند مهربان میخندید انگار در بطن مادر قرار به شرف یاعلی گفتن گذاشته۰\nهرچند گاهی زمزمه ی تلخ رفتنش تن سیاه مرا به سلاخی می کشید۰۰۰\nرسیدروزی که افسار م را رها کردودر بدرقه اش چشمهای حیوانی ام گریست و قلب حیوانی ام جانش به لب امد۰۰۰۰\nبرود به سلامت۰۰۰۰۰۰۰۰۰۰\nولی نمیداندچه شیهه یی از حرص روان حیات وحش میکنم 'نمیداند بر مزرعه ی ریحان چگونه خواهم تازید'نمیداند چه خاکستری بر عقلم پاشید'وچه ریشه ای از ریش سوزاند'\nحیوان نجیبی شدم۰۰همان اسب 'ولی چند روزی نجابت بسترش را از من جدا میکند\nاخر تازیدن کجا ونجابت کجا۰۰۰حتی غبار هم باشد به نعلم زینتش میبخشم\n", "post_url_5": "http://wwwyachosh.blog.ir/1395/06/25", "post_title_5": "مردن نیلوفر", "post_content_5": "مثل باد از حریر عشق عبور کردی ومرا در پشت پرده های پوسیده مانند مردن یک نیلوفر از یاد بردی...\n\nرفتنت مثل شکستن چینی تیز قلبم را بریدوجانم پر شداز حاشیه های خاکستری...\n\nمن ماندم و حرارت خوشه های درد...\n\nجام جام آه وحسرت نوش جانم شد..."}