{"type": "blog", "blog_name": "حقوق اسلام و رهنمود های اسلام در باب حقوق بشر", "blog_url": "http://abolfazlsaedi.blog.ir/", "post_url_1": "http://abolfazlsaedi.blog.ir/1396/09/09/%D8%B4%D9%87%D8%AF%D8%A7%DB%8C%DB%8C-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_1": "اختلاس اخلاص.", "post_content_1": "\n\n\n\n\n بعد از شما اخلاصمان به اختلاس رفت!\nایمانمان رنگ باخت!\nمحبت ها و بردباری ها تمام شد!\nو صفا و سادگی در رنگ دنیا محو شد!\n", "post_url_2": "http://abolfazlsaedi.blog.ir/1396/09/09/rezajanamabolfazlsaedi", "post_title_2": "تنظیم استودیویی رضا جانم با صدای آبوالفضل ساعدی ، تنظیم و میکس : خلیل چاوش", "post_content_2": "\nتوضیحات: برای دانلود روی دریافت کلیک نمایید\nحجم: 8.99 مگابایت\nدریافت \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n \n ", "post_url_3": "http://abolfazlsaedi.blog.ir/1396/06/16/%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86", "post_title_3": "کسی که امام زمان را دید...", "post_content_3": "⭕️ماجرایی واقعی و بسیار مهم از شخصی که امام زمان را دید... \n\n یکی از دانشمندان، آرزوی زیارت امام زمان را داشت. مدتها ریاضت کشید و کوشید ولی نشد. سپس به علوم غریبه و اسرار حروف رو آورد، اما نتیجه نگرفت.\n\n روزی در یکی از این حالات معنوی به او گفته شد: «دیدن امام زمان برای تو ممکن نیست، مگر آنکه به فلان شهر بروی». او نیز رفت و در آنجا چلّه گرفت و به ریاضت مشغول شد. روزهای آخر بود که به او گفتند: «الان امام زمان، در بازار آهنگران، در مغازه پیرمرد قفل سازی نشسته اند». سریعا به آنجا رفت. وقتی رسید دید امام زمان نشسته اند و با پیرمرد گرم گرفته اند و سخنان محبت آمیز میگویند. سلام کرد، حضرت پاسخ دادند و اشاره به سکوت کردند.\n\n دید پیرزنی قد خمیده با عصا آمد و قفلی را داد و گفت: اگر ممکنه برای رضای خدا این قفل را از من سه شاهی بخرید که به سه شاهی پول محتاجم. پیرمرد قفل را دید سالم است و گفت: این قفل هشت شاهی ارزش دارد... من کلید این قفل را میسازم و ده شاهی، قیمتش خواهد بود! پیرزن گفت: نه، نیازی ندارم.\n\n پیرمرد با سادگی گفت: تو مسلمانی، من هم مسلمانم، چرا مال مسلمان را ارزان بخرم و حقت را ضایع کنم؟ این قفل اکنون هشت شاهی ارزش دارد، من اگر بخواهم سود ببرم، به هفت شاهی میخرم، زیرا بیش از یک شاهی منفعت بردن، بی انصافیست. باز تکرار میکنم: قیمت واقعی آن هشت شاهی است، چون من کاسبم و باید سود ببرم، یک شاهی ارزانتر میخرم! پیرزن باورش نمیشد. پیرمرد هفت شاهی به او داد و قفل را خرید.\n\n❄️ همین که پیرزن رفت، امام به من فرمودند: «این منظره را تماشا کردی؟! اینطور شوید تا ما به سراغ شما بیاییم. چله نشینی لازم نیست، به جِفر متوسل شدن سودی ندارد. عمل سالم داشته باشید و مسلمان باشید تا من بتوانم با شما همکاری کنم! از همه این شهر، من این پیرمرد را انتخاب کرده ام، زیرا این مرد، دیندار است و خدا را می شناسد، این هم امتحانی که داد. از اول بازار... همه میخواستند که ارزان بخرند و هیچ کس حتی سه شاهی نیز خریداری نکرد و این پیرمرد به هفت شاهی خرید. هفته ای بر او نمیگذرد، مگر آنکه من به سراغ او می آیم و از او دلجوئی و احوالپرسی میکنم.»\nما چقدر  (در صحبت نه ) در عمل فاصله داریم؟؟\n ملاقات با امام عصر، ص۲۶۸\n", "post_url_4": "http://abolfazlsaedi.blog.ir/1396/06/03/%D9%84%D8%A7-%DB%8C%D8%BA%DB%8C%D8%B1%D9%88%D8%A7-%D8%A8%D9%82%D9%88%D9%85-%D8%AD%D8%AA%DB%8C-%DB%8C%D8%BA%DB%8C%D8%B1%D9%88%D8%A7-%D8%A8%D8%A7%D9%86%D9%81%D8%B3%D9%87%D9%85", "post_title_4": "لا یغیروا بقوم حتی یغیروا بانفسهم.مملکت مردم دانا میخواهد", "post_content_4": "\"مملکت، مردم دانا میخواهد\" !! توی تاکسی نشسته اَم؛ راننده از دزدی ها میگوید و رانت خواری ها و امثالهم...\nپیاده که میشوم سعی میکند پانصد تومان بیشتر کرایه بردارد... ! قصاب محل از مافیای گوشت میگوید و اوضاع خراب کشور و اینکه معلوم نیست عاقبتمان چه میشود...حواسم که لحظه ای پرت میشود، دویست سیصد گرم چربی، قاطیِ گوشت در چرخ گوشت میریزد...! دوست قدیمی ام کارمند است؛ در تلگرام پُست های فساد مسئولین را از این گروه به آن گروه میگذارد. میگوید: روزی دو سه ساعت در اداره ـ در زمانی که باید کار مردم را انجام بدهد ـ سرش توی گوشی و تلگرام است...! بقال محل اجناس تاریخ مصرف گذشته را جلوی دست میچیند، به هوای اینکه نبینی و بخری...! میوه های خوبِ میوه فروش سوا شده و دو برابر قیمت فروخته می شود...! مرغ فروش، مرغهای مانده را در پیاز می خواباند و به عنوان جوجه کباب میدهد دست مردم...! معلمِ مدرسهٔ یکی از بچه های فامیل عملاً کارش را محول کرده به والدین و یک روز در میان می آید مدرسه...! پزشک، از خانوادهٔ بیمار تصادفی، در حال مرگ، ۳میلیون پول نقد میخواهد تا برود داخل اتاق عمل...! در بانک، شش باجه وجود دارد اما کلاً یک نفر کار مردم را راه می اندازد...! استاد دانشگاه، کتاب انگلیسی را ۱۰صفحه ۱۰صفحه به عنوان پروژه می دهد به دانشجویانش که ترجمه کنند و آخرش به نام خودش چاپش میکند! و ... میگویند یک سوزن به خودت بزن، یک جوالدوز به دیگران...خیلی وقت است خودمان هم به خودمان رَحم نمیکنیم... به خدا سوگند اختلاسگران بزرگ هم از دل همین جامعه پرورده شده اند.از دل همین جامعه بلند شده اند منتها چون پست های مدیریتی داشته اند اختلاسشان بزرگ بوده استجامعه مثل یک درخت است. ما ریشه ها و تنه ایم و مسئولین میوه و برگ...چطور از درختی که ریشه اَش پوسیده و تنه اَش آفت خورده، انتظار میوهٔ سالم داریم؟ما حق داریم مسئولینِ دلسوزِ پاکِ سالم داشته باشیم، اما خب از کجا بیایند؟مگر نه اینکه آنها هم آدمهای همین جامعه هستند؟ما حق داریم مطالبه گر باشیم... اعتراض کنیم به مشکلات...اما شاید بهتر باشد یک بار هم که شده، از خُرد به کلان برویم.خودمان را اصلاح کنیم بلکه نسلهای بعدِ مسئولین اصلاح شوند، که آن موقع اگر اصلاح نشدند، مثل امروز نمی نشینیم و فقط درباره گندکاری هایشان جُک درست نمی کنیم.به قول امیرکبیر که میفرمایدابتدا فکر کردم مملکت وزیرِ دانا میخواهدبعد فکر کردم شاه دانا میخواهددر آخر اما فهمیدم مملکت مردم دانا میخواهد", "post_url_5": "http://abolfazlsaedi.blog.ir/1396/05/23/%D8%AD%DA%A9%D9%88%D9%85%D8%AA-%D8%AF%D8%A7%D8%B1%DB%8C-%D8%B9%D9%84%DB%8C-%D8%B9", "post_title_5": "حکومت داری علی (ع)", "post_content_5": "امیرالمؤمنین در سخنرانی ابتدای حکومتش فرمود : \n\nمن به کسی مسئولیت در حکومت میدهم که هرچه اختیاراتش بیشتر میشود تواضع او در برابر مردم بخصوص فقرا بیشتر باشد\n\n\"من اکنون وارد حکومت شده ام ، اگر مرا دیدید که وقتی از حکومت خارج شدم امکانات و زندگی غیر متعارفی نسبت به امروزم داشتم بدانید خیانت کرده ام \""}