{"type": "blog", "blog_name": "مطالب جالب روزانه", "blog_url": "http://alltechnews.blog.ir/", "post_url_1": "http://alltechnews.blog.ir/1395/08/02/%D8%A2%DB%8C%D9%81%D9%88%D9%86-7-%D9%88-%D8%A2%DB%8C%D9%81%D9%88%D9%86-7-%D9%BE%D9%84%D8%A7%D8%B3-%D8%A8%D8%A7-%D9%81%D8%B1%D9%88%D8%B4-%D8%A8%D8%A7%D9%84%D8%A7%DB%8C-%D8%AE%D9%88%D8%AF%D8%8C-%D9%BE%DB%8C%D8%B4-%D8%A8%DB%8C%D9%86%DB%8C-%D9%87%D8%A7-%D8%B1%D8%A7-%D9%86%D9%82%D8%B4-%D8%A8%D8%B1-%D8%A2%D8%A8-%DA%A9%D8%B1%D8%AF%D9%86%D8%AF", "post_title_1": "آیفون 7 و آیفون 7 پلاس با فروش بالای خود، پیش بینی ها را نقش بر آب کردند !", "post_content_1": "\nآمارها از فروش بالای گوشی های آیفون ۷ و ۷ پلاس برخلاف پیش بینی ها خبر می دهند. در ادامه با ما همراه باشید.\nحدود یک ماه از زمان شروع توزیع و فروش گوشی‌های جدید اپل می‌گذرد که با توجه به آمار می‌توان گفت که فروش خوبی نیز داشته‌اند. البته که نسخه‌های پلاس و جت بلک نیز کمی کمیاب‌تر هستند. لازم به ذکر است که با توجه به پیش‌بینی‌های زیادی که مبنی بر شکست و آینده تاریک آیفون‌ها پس از حذف جک هدفون وجود داشت ، در این مدت همواره یک راز وجود داشته که چگونه این گوشی‌های جدید آیفون از فروش خوبی برخوردارند؟ چگونه این پیشگویی‌ها درست از آب درنیامد و برخلاف آن آیفون‌ها به‌خوبی و بیش‌ از پیش به فروش رفتند؟\n\nادامه مطلب", "post_url_2": "http://alltechnews.blog.ir/1395/08/02/%D8%AF%D8%A7%D9%86%D8%B4%D9%85%D9%86%D8%AF%D8%A7%D9%86-%D8%AA%D9%88%D8%A7%D9%86%D8%B3%D8%AA%D9%86%D8%AF-%D8%A8%D8%A7-%D8%B3%D9%84%D9%88%D9%84-%D9%87%D8%A7%DB%8C-%D9%BE%D9%88%D8%B3%D8%AA-%D9%85%D9%88%D8%B4%D8%8C-%D9%85%D9%88%D8%B4-%D8%AF%DB%8C%DA%AF%D8%B1%DB%8C-%D8%B1%D8%A7-%D9%85%D8%AA%D9%88%D9%84%D8%AF-%DA%A9%D9%86%D9%86%D8%AF", "post_title_2": "دانشمندان توانستند با سلول های پوست موش، موش دیگری را متولد کنند", "post_content_2": "\nتیمی از محققان دانشگاه کیوشو در ژاپن با موفقیت سلول های پوست موش را به تخمک تبدیل کرده و برای به دنیا آوردن موش زنده مورد استفاده قرار دادند. بر اساس مطالعه ای که در نشریه “نیچر” به چاپ رسیده، این روند در نهایت می تواند، بدون نیاز به سلول های تخمک، به باروری منجر شود.\n\nادامه مطلب", "post_url_3": "http://alltechnews.blog.ir/1395/08/02/%D8%A8%D8%A7-%D8%A2%D8%B2%D9%85%D8%A7%DB%8C%D8%B4-%D9%85%D8%B4-%D8%B3%DB%8C%D9%85%DB%8C-%D8%A8%D8%B1-%D8%B1%D9%88%DB%8C-%D8%A7%D9%86%D8%B3%D8%A7%D9%86%D8%8C-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D8%AF-%D9%86%D9%88%DB%8C%D8%AF-%D8%AF%D8%B1%D9%85%D8%A7%D9%86-%D9%BE%D8%A7%D8%B1%DA%A9%DB%8C%D9%86%D8%B3%D9%88%D9%86-%D9%88-%D8%AF%DB%8C%DA%AF%D8%B1-%D8%A8%DB%8C%D9%85%D8%A7%D8%B1%DB%8C-%D9%87%D8%A7%DB%8C-%D8%B9%D8%B5%D8%A8%DB%8C-%D8%B1%D8%A7-%D8%AF%D8%A7%D8%AF", "post_title_3": "با آزمایش مش سیمی بر روی انسان، می تواند نوید درمان پارکینسون و دیگر بیماری های عصبی را داد", "post_content_3": "\nسال گذشته، تیمی از محققان دانشگاه هاروارد موفق به ساخت نوعی مش سیمی شدند که پزشکان با استفاده از آن و از طریق تزریق این مش سیمی به مغز می توانند، به درمان بیماری پارکینسون و سایر بیماری های عصبی کمک کنند. این محققان پیش از این، ایده خود را با موفقیت بر روی موش های زنده مورد آزمایش قرار داده بودند. حال به نظر می رسد که این تکنولوژی برای مرحله بعد، یعنی آزمایش بر روی انسان آماده شده باشد.\nمِش محققان هاروارد، از طلا و پلیمرهای بسیار نازک ساخته شده است. این مش سیمی را می توان به راحتی درون یک سرنگ جای داد، به این ترتیب برای قرار دادن مش سیمی در مغز، نیازی به عمل جراحی نیست. هنگامی که مش در مغز ایمپلنت شد، با مغز یکپارچه می شود، چرا که مش دارای فضاهایی است که سلول های عصبی امکان حرکت در آن را می یابند.\n\nادامه مطلب", "post_url_4": "http://alltechnews.blog.ir/1395/08/01/%D8%A8%D8%A7%D8%B1%D8%A7%DA%A9-%D8%A7%D9%88%D8%A8%D8%A7%D9%85%D8%A7%D8%8C-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D8%A7%D8%AA-%D9%BE%DB%8C%D8%B4-%D8%A2%D9%85%D8%AF%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%DA%AF%D9%84%DA%A9%D8%B3%DB%8C-%D9%86%D9%88%D8%AA-7-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%AA%D9%85%D8%B3%D8%AE%D8%B1-%D8%AE%D9%88%D8%AF-%DA%AF%D8%B1%D9%81%D8%AA", "post_title_4": "باراک اوباما، اتفاقات پیش آمده برای گلکسی نوت 7 را به تمسخر خود گرفت", "post_content_4": "\nباراک اوباما ، رئیس جمهور ایالات متحده هفته گذشته طی یک سخنرانی در دانشگاه میامی دید فلوریدا در حالی که قصد داشت منظور خود را به صورت ساده‌تری به دانشجویان القا کند، مثالی زد که در آن گلکسی نوت 7 را به تمسخر گرفته بود. این اتفاق در حالی رقم می‌خورد که پس از توقف تولید این محصول از سوی سامسونگ، بسیاری از افراد سرشناس جهان به ساخت جک درباره آن پرداخته و از طریق رسانه‌های خود آن را منعکس کرده‌اند.\n«گلکسی نوت 7» نامیست آشنا که دیگر حتی افراد دور از تکنولوژی روز جهان نیز آن را می‌شناسند. ای کاش این معروفیت به خاطر قدرتمند بودن و میزان فروش خارق‌العاده‌ای بود که می‌توانست به دست بیاید! در هر صورت چند روزی از برچیدن بساط تولید این گوشی توسط سامسونگ می‌گذرد ولیکن هر روزی که می‌گذرد کاربران شبکه های اجتماعی جوک های جدیدی را در ارتباط با این محصول شکست خورده می‌سازند و آن را به تمسخر می‌گیرند.\n\nادامه مطلب", "post_url_5": "http://alltechnews.blog.ir/1395/08/01/%DA%AF%DB%8C%D8%B1%DB%8C-%D8%A7%D8%B2-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%DB%8C%D9%85%D8%A7%D8%B1%DB%8C-%D8%A7%DB%8C%D8%AF%D8%B7%D8%8C-%D8%AF%D8%A7%D8%B1%D9%88%D9%87%D8%A7%DB%8C-%D9%BE%DB%8C%D8%B4%DA%AF%DB%8C%D8%B1%DB%8C-%D8%A7%D8%B2-%D8%A2%D9%86-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%B7%D9%88%D8%B1-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86-%D9%BE%D8%AE%D8%B4-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF", "post_title_5": "کشور نروژ برای جلوگیری از انتقال بیماری ایدز، داروهای پیشگیری از آن را به طور رایگان پخش می کند", "post_content_5": "\nمدت زمان زیادی از معرفی و عرضه اولین داروی پیشگیری از ایدز (HIV) می‌گذرد و بسیاری از کشورها تلاش دارند تا با ارائه این دارو به مردم، کیفیت خدمات بهداشتی و سلامت جامعه را افزایش دهند. در حال حاضر فروش داروی پیشگیری از ایدز در کشورهایی همچون آمریکا، فرانسه، کانادا، نروژ و آفریقای جنوبی رواج دارد. اما اوایل هفته جاری، وزیر بهداشت و مراقبت‌های اجتماعی نروژ، آقای Bent Høie، از عرضه رایگان این دارو برای افراد در معرض خطر ابتلا به اچ آی وی در این کشور خبر داده است.\n\nادامه مطلب"}