{"type": "blog", "blog_name": "آسوکـا", "blog_url": "http://asooka.blog.ir/", "post_url_1": "http://asooka.blog.ir/1396/10/27/%DA%A9%D8%A2%D9%81%D9%87-%DA%86%DB%8C", "post_title_1": "کـآفه چـی", "post_content_1": "امکان ندارد وبلاگ خوان و وبلاگ نویس باشی و کافه چی را نشناسی\n\n\nاز محالات است\n\n\nو امکان ندارد کافه چی را بشناسی و نوشته هایش را نخوانده باشی و تهش\nنگفته باشی :\"کاش کتاب چاپ می کرد\"\n\n\nبله این هم از محالات است.\n\n\nو تنها چیزی که این وسط محال نبود، \n\n\nچاپ شدن بخشی از نوشته های کافه چی بود.\n\n\nو کتابی که ذوق خواندنش را داری\n\n\nچون نویسنده اش از بین خودمان است\n\n\nچون نویسنده اش یک وبلاگ نویس است!\n\n\n \nپـ ن 1  آنهایی که کافه چی را نمیشناسند، بروند و از ب بسم الله بخوانند.\n\n\nپـ ن 2  آنهایی که کافه چی را می شناسند، حیف است فرصت خواندن کتابشان را\nاز دست بدهید.\n\n\n\n\nپـ ن 3 بعد از یک 10 روز دوندگی بالاخره به دستم رسید.\n\n", "post_url_2": "http://asooka.blog.ir/1396/10/24/%D9%86%D9%81%D8%AA", "post_title_2": "نـَفـت کُش", "post_content_2": "من یک مهندس شیمیِ با گرایشِ پتروشیمی ام!\nوقتی تصمیم گرفتم مهندسی شیمی بخوانم\nعاشق بوی نفت بودم، عاشق حفاری، عاشق کلاه زرد و تخته شاسی\nعاشق اینکه یک روزی بالای چاه بایستم و بالا آمدن نفت را ببینم\nهر چند دانشجوی بهره برداری نبودم\nاما همیشه این تصویر را از خودم در ذهنم داشتم.\n\nامروز...\nکه بعد از ماهها هنوز هم درگیر این مطب و آن مطبم.\nخودم را لعنت کردم\nبابت درسی که خوانده ام\nبابت بوی نفت\nبابت چیزی که پیشکش دیگران می کنیم و بابتش جان می دهیم\nبابت محیط زیستی که بیشتر از جان می ارزد\nبابت آن همه مهندسی که زیر آتش سوختند و زیر آب دفن شدند\nبابت آرزویی که دیگر ندارم...\n\nحالا تصورم از خودم\nبانوییست که هر بار بوی نفت می شنود\nاشک گوشه ی چشمانش جمع میشود\nو دیگر نه آرزوی حفاری دارد\nنه کلاه زرد\nنه تخته شاسی . . .\n\n\n", "post_url_3": "http://asooka.blog.ir/1396/10/21/%D9%85%D8%A7%D8%AF%D8%B1%D9%85", "post_title_3": "مـادرمـ", "post_content_3": "از مطب دکتر که بیرون می آمدیمگفتم: این همه آزمایش و تست و و اسکن و سونو        یعنی یه سرطانم ندارم؟        یعنی فقط یه قرص؟ مادرم گفت: ...میخواست چیزی بگوید ولی ترجیح داد پشت به من که از پله ها پایین میرفت بگویدآدم همه چیز شود فقط مادر نشود ...", "post_url_4": "http://asooka.blog.ir/1396/10/19/%D9%87%D9%85%D8%B3%D8%B1", "post_title_4": "هَـمـسـر", "post_content_4": "جدیدا یه برنامه ای رو در یـو+تـی+یــوب با خواهرم میبینیمبه اسم وُیـسـ کـیـدز که برنامه ی استعداد یابیِ بچه هاستتو اون برنامه یه خواننده ایِ به اسمِ تـآمـرکه همیشه این چهره از همسر آینده م تو ذهنم بوده :))ولی متاسفانه ازدواج کرده و دو تا هم بچه داره!ولی من عکسشو میذارم ببینم همسرِ آینده م این چهره رو خواهد داشت یا نه!میخوام ببینم قانونِ جاذبه واقعیت داره یا نه!من که اعتقاد ندارم.(کتاب فلورانس را برمیدارد و بخش ازدواج را چندین بار می خواند.)\n", "post_url_5": "http://asooka.blog.ir/1396/10/18/%D9%BE%D8%A7%DA%86-%D8%BA%D9%88%D8%B1%D9%85%D8%A7%DA%86", "post_title_5": "پـاچ غـورماچ", "post_content_5": "چند وقت پیش که نمایشگاه کتاب تو گیلان برگزار شد\nیه کتاب داستانِ گیلکی خریدم به اسم \"پاچ غورماچ\" به معنیه کوتاه و چاق! که نوشته ی وارش فومنیِ\nداستانِ شاگرد و استادیِ که مدام باهم بحث می کنن و کلنجار میرن.\nسمت راستِ این کتاب به زبانِ گیلکی و سمتِ راستش ترجمه ش به فارسیِگیلانیهایی که سری کتابای \"گوزن\" رو خوندنخوندن این کتاب هم براشون خالی از لطف نیست\nچون دیالوگاش کاملا به گیلکی نوشته شده و بسیااااار جذابه.\nمیتونید اونو از فرهنگ ایلیا خریداری کنید و از خوندنش کلی انرژی بگیرید.\nنسل ما خوب بلد نیست گیلکی صحبت کنه\nحداقل کاری که میتونیم انجام بدیم اینه که\nکمک کنیم لهجه مون تو کتابا زنده بمونه :)\n"}