{"type": "blog", "blog_name": ".", "blog_url": "http://fasleanar.blog.ir/", "post_url_1": "http://fasleanar.blog.ir/post/370", "post_title_1": "صدای هفت صبح", "post_content_1": "صدای گنجشک های بیدارِ هفت صبح، صدای زندگی ست... \nصدایی که ثابت میکند هیچ چیز به اندازه ای که آدم فکر میکند مهم نیست و دنیا با ما و بی ما به راهش ادامه میدهد... فردا صبح هم دوباره سروصدای گنجشک ها، حیاط را پُر میکند و روز از نو... \n\nبی خوابی افتاده به جان چشم هایم! احتمالاً بعدها بتوان در دسته ای از بیماری های لاعلاج جایش داد. \nحتماً در توصیفش هم باید نوشت: همه ی وقت هایی که بی خوابی دارد شقیقه هایت را به تیرکشیدن می اندازد و خواب به تک تک سلول های چشم هایت سر زده، اما خوابت نمی برد....به انضمام سندروم پای بی قرار... \n\nته نوشت:\nخدایا، راستش بنده ای که شب عرفه را هم جلوی رویش گذاشته باشی، از تمام شدن شب قدر، نمی هراسد! تنها دل نگرانی اش نرسیدن به شب عرفه ست... قد ندادن عمر و پایِ کار نبودن دل... لطفاً بیا و همین الان درست و حسابی ببخش :(  یا الهی العاصین... یا ملجاء الهاربین...", "post_url_2": "http://fasleanar.blog.ir/post/369", "post_title_2": "\"تو ولی مرا میشناسی\"", "post_content_2": "من فکر میکنم همه ی قبرستان های عالم باید دو قسمت داشته باشند، یک قسمت که گرد مرگ را پاشیده اند روی سنگ هایش و قسمت دیگری که هنوز زندگی در آن جریان دارد... \n***\nروی سنگ خانه ات که آب میریختم، آب آرام آرام راه میگرفت سمت پُر کردنِ کلمه های گود و عمیق... قشنگ می نشست به دلِ کلمه ی قرمزِ قبل از اسم ات...\nتو نرفته بودی برای مردن...و حالا داشتی زندگی ات را میکردی و لابد از آنجا به ریشِ تمام دغدغه های زمینی و دست وپا گیر ما میخندیدی!\n\nدروغ چرا؟ چیز زیادی ازت نمیدانم... تقریباً هیچ چیز. \nسهم من از تو چشم هایت بود. \nچشم هایت داخل چارچوبِ قابِ عکس و چفیه ای که گردنت را در لباس سبز جنگی ات بغل کرده بود.\n اگر چند سلول از خون جاری در رگ هایم را بررسی کنند هم،شاید سهم دیگری هم داشته باشم... \nسهمی از قرابت ژنتیکی و خونی ام با تو را بنویسند به پایت... \nسال هاست نیامده ام... سال هاست ندیده ام ت... \n\nامشب، یکهو دلم تنگ شد... برای همان قطعه ای که درآن زندگی هنوز نفس میکشید... \nهمه ی قبرستان ها دو قسمت دارد و آنجایی که تو را خاک کرده اند هم بوی زندگی دارد... دلِ آدم نمیگیرد... \n\nاصلا خوش به حال شما... خوش به حال شما که نمرده اید و \"عند ربهم یرزقون\" اید... \nمیشود دست ما را هم بگیرید؟ \nمیشود دست ما را هم بگیرید و بلدِ راه باشید در این وانفسای عمیق  گمگشتگی؟ ... \n\n", "post_url_3": "http://fasleanar.blog.ir/post/368", "post_title_3": "ناگهان آسمان ترک برداشت...", "post_content_3": "دیوارهای آجری قشنگی، حرم ات را بغل کرده است، از باب الساعه که وارد شوی، میتوانی چشم هایت را میخکوب کنی به ساعت بالای در، و حرم و گنبد و ایوان طلا را یکجا در آن ببینی... \n\nمیتوانی نفس بکشی در شهری که هرچه بخواهی، بابا دستِ رد به سینه ات نمیزند... از هوسِ یک ظرف قیمه نجفی گرفته، تا آرزوهای دور و دراز... \n\nکم نیست... خانه ی پدری ست... شهر پدرت است... و آه که کوفه نزدیک است.... \nمیشود بروی سر بگذاری به ستون های مرمری مسجد کوفه، \"اللهم انّی اسئلک الامان\" بخوانی و چشم های نم دارت سمتِ محراب باشد... به تیغ... به اذانِ صبح... به \"مگر علی(ع) نماز میخوانْد؟! \" \n\nدر و دیوار التماسش کرد\nدر و دیوار مهربان شده بود... \n\nشیخ عباس قمی نوشته مسجد کوفه محل امان است... راست میگوید، انگار ناامنیِ وجودت را آن جا به امانت گرفته اند و قرار نیست پس بدهند... \n اما دلت قرار نمیگیرد وقتی فکر میکنی به سکوتِ پرتلاطم چاه...به همه ی حرف و حدیث هایی که از پشت در شروع شد... به زمین خوردن ها، به سوختن ها... به... \n\nته نوشت: جان پناه یعنی آرامِ جان و پناهِ دل... دلم... در و دیوار حرمت را میخواهد... ", "post_url_4": "http://fasleanar.blog.ir/post/367", "post_title_4": "سهم یک کاسه ی آب و دل دریا از ماه...", "post_content_4": "شب بود... از همان شب های شرجی خلیج فارس، که هیچ مهتابی روشنش نمیکرد... دریا در رفت وآمد بود، وقتی برمیگشت موج هایش را میکوبید به تخته سنگ های صبور ساحل....قرار نبود آرام بگیرد... مثل من... \n\nهمان شب بود که فکرکردم به \"همه ی چیزهایی که جایشان خالی ست\" و دست از تلاطم نمیکشند... \n\nحالا چندسالی گذشته، دیگر نه من به اندازه ی آن روزها پُر از ذوقم و نه جاهای خالی پُر میشوند... \n\nدریا و موج هایش، به مراتب سهم شان از آرامش بیشتر است تا مرداب و سکوت های خزنده اش. امیدی که در حرکت هست، در هیچ سکون و ایستادنی خلاصه نمیشود... \n\nپ.ن: از بچگی از مرداب و دریا و هرچه که عمق مشخصی نداشت میترسیدم، حالا هم از کش آمدن این غم... \n\n* به تمنای تو دریا شده ام گرچه یکی ست/سهم یک کاسه ی آب و دل دریا از ماه... \n#فاضل_نظری", "post_url_5": "http://fasleanar.blog.ir/post/366", "post_title_5": "....از تو کجا گریزم؟", "post_content_5": "مثل گنجشکی که سرآسیمه به در و دیوار قفس میکوبد،\nو میمیرد از حسِّ گمشدن و اسیری... "}