{"type": "blog", "blog_name": "به امید آشنایی", "blog_url": "http://be-omide-ashenaee.blog.ir/", "post_url_1": "http://be-omide-ashenaee.blog.ir/1396/09/24", "post_title_1": "لبنان زدگی", "post_content_1": "چند ماه پیش کتابی از یه دوست بهم رسید که قرار شد بعد از خوندن، بدون کوچکترین خط و لکه ای روی کتاب، تمیز و آفتاب مهتاب ندیده، برش گردونم.چند صفحه ای از کتاب رو خوندم و از ترس خراب شدن کتاب، گذاشتم تو کیسه و بی خیالش شدم تا یه فرصت و جای مناسب پیدا کنم و ادامه اش بدم. تا اینکه مجبور شدم برش گردونم. با وجود تمام مشغله ها و نداشتن کوچکترین زمان، و البته با عذاب وجدان زیاد بابت موندن کارها، کل کتاب رو تو چند ساعت خوندم. \n\nموقع خوندن، لحظه به لحظه بیشتر مطمئن میشدم بهترین کاری که تو زمان حاضر باید انجام میدادم خوندن همین کتاب بوده. یکی از محشرترین قلم هایی بود که از نویسنده ای خوندم. کتاب \"لبنان زدگی\" به قلم \"سید حسین مرکبی\" که قبلا عکس کتاب کنار همین وب بوده، یه سفرنامه نسبتا تحلیلیه که با وجود کم حجم بودنش، دید جامعی درباره لبنان، حزب الله، امام موسی صدر و حتی تمدن اسلامی به خواننده میده. صفحه ای از صفحات آخر کتاب\n\n\nان شاالله دلنشین ترین های دیگه این کتاب رو تو صفحه دلنشین ترین کتاب های نوش جان شده قرار میدم.دل نوشت: بعضی از جمع ها هستن که وقتی توشون هستی دلت تنگ میشه براشون، برای کنار هم بودنتون، برای اون لحظات ناب، جمع دیروز از همونا بود. خدا همشونو حفظ کنه برای سربازی آقا امام زمان.من حقیرم به حق پاکیشون هدایت کنه...\n", "post_url_2": "http://be-omide-ashenaee.blog.ir/1396/09/21", "post_title_2": "خوش به حال مجاورای حرمت ...", "post_content_2": "\n\n\nکاش مثل کبوترای حرمت، بتونم توی هوات پر بکشم ...حجم: 4.26 مگابایت\n", "post_url_3": "http://be-omide-ashenaee.blog.ir/1396/09/15-2", "post_title_3": "ما آبروی فقر و قناعت نمی بریم!", "post_content_3": "اول از همه عیدتون خیلی خیلی مبارک. ان شاالله عید ظهور آقا :)\n\nچند روز پیش نهج البلاغه رو که ورق می زدم، این جمله رو از مولا علی علیه السلام خوندم: \n\n\n\nبگذریم از اینکه داریم تو یه جامعه ای زندگی می کنیم که مسئولین کشوری، خونه ولنجک دارن و پورش و بنز سوار میشن و ...\nهرچند قابل گذشتن نیستن اینا، ولی به فرض محال هم اگه ازینا بگذریم، از کسایی که ادعای حمایت از قشر ضعیف جامعه رو دارن، اما خودشون تو ناز و نعمت زندگی می کنن، نمی تونم بگذرم. \n\nچند روز پیش توفیق اجباری شد فیلم \"قاتل اهلی\" رو دیدم. \nاهل نقد فیلم نیستم، نه بلدم نه علاقه ای دارم به نقد فیلم. \nچیزی که تو این فیلم خیلی اذیتم کرد، این بود که هیچیش به هیچیش نمیومد. نقش اول و مثبت فیلم (پرویز پرستویی) یکی از دلسوزترین و شجاع ترین مسئولان مملکتیه که واسه همین دلسوزی و با حق بودنش، کلی چوب میذارن لای چرخ کارهاش. کسی که حامی قشر ضعیف جامعه است. همیشه دست به خیره و ...\nاما تو یه خونه ی بزرگ و ویلایی تو بهترین منطقه شهر زندگی می کنه، همه نوع امکاناتی رو داره. بهترین ماشین زیر پاشه و ... و بدتر از همه، هرجا که دختر یا پسرش گیر می کنن، از آبروی خودش خرج می کنه تا اونا رو از مخمصه نجات بده. \nتو کتم نمیره اونی که حمایت از مظلوم رو تو بوق و کرنا میکنه، خودش بی دردترین آدم این جامعه باشه. \nآخه اونی که تو کاخ زندگی می کنه چه می فهمه خونه 40 متری زیرپله یعنی چی؟؟؟\n...\nدارم شب عیدی، تلخ می کنم کامتون رو. \nبی خیال\n\nفقط اینو نگم می مونه ته دلم، تو مدینه فاضله ای که همه بشریت آرزوی رسیدن بهش رو دارن، فکر نمی کنم کسی بتونه بپذیره که فقیری توی جامعه باشه و مسئول اون جامعه، تو رفاه و آسایش زندگی کنه و برای موندن تو قدرت، تو ظاهر از فقرا حمایت کنه!\nاللهم عجل لولیک الفرج و جعلنا من خیر انصاره ...\n\n\nتبریک نوشت: این هفته پر تبریک بود، عید امروز، تولد دو روز پیش خواهر، تولد امروز رفیق، همشون مبارک :)", "post_url_4": "http://be-omide-ashenaee.blog.ir/1396/09/15-1", "post_title_4": "پاسخ خیرات ریاضی 11!", "post_content_4": "برای شلوغ نشدن صفحه اول، جواب سوالات \"خیرات ریاضی 11\" رو در ادامه مطلب ببینید:سوال اول: ما یک بشکه  دایره داریم  \n\nارتفاع داخل بشکه 86 سانتی متر \nو دهانه بشکه 56 سانتی متر هست \nمیخواستم بدونم داخل بشکه دقیقا چند لیتر آب جا میگیره؟\n\nجواب سوال اول: \n\n\nسوال دوم:\n\nما یک استوانه دایره شکل داریم \nکه ارتفاع آن 23 میلیمتر \nو دهانه آن 18 میلیمتر هست \nمی خواستم میشه حساب کنید \nگنجایش این استوانه چند متر مکعب هست؟\n\nجواب سوال دوم:\n دقیقا مشابه سوال اول حل میشه، فقط جوابی که در نهایت بدست میاد، چون برحسب میلی متر مکعب هست، باید تبدیل به متر مکعب بشه. برای تبدیل میلی متر مکعب به متر مکعب، کافیه جواب رو تقسیم بر 1000000000 (یک میلیارد) بکنیم. هرجا رو مبهم گفتم یا نیاز به توضیح بیشتری داره، بفرمائید که بیشتر توضیح بدم.با کمال افتخار در خدمتم. \n", "post_url_5": "http://be-omide-ashenaee.blog.ir/1396/09/04", "post_title_5": "درد دل پیش که گویم غم دل با که خورم ...", "post_content_5": "دل نوشت1: دو هفته پیش از سر اجبار، مهمون یه خونه شدم. یه خونه معمولی مثل همه خونه های معمولی. نه خیلی پر زرق و برق و نه خیلی ساده.چشمم به بوفه (ازین کمدا که درشون شیشه ایه و توش چیزای آنتیک میذارن چشم مردم دربیاد) خونشون افتاد. چند تا طبقه بیشتر نداشت، یه طبقه یه قوری معمولی گذاشته بودن، یه طبقه چند تا نعلبکی بود و تو هر کدوم از طبقات دیگه یه شیشه خالی ودکا ...داشتم به این فکر می کردم که مثلا شیشه خالی دلستر رو بذاریم رو میز و پزشو بدیم که ما هم دلستر می خوریم :/ نمی دونم اصلا اهلش هستن یا نه، که ان شاالله نباشن. ولی وقتی خدا یه چیزی میگه، حتی اگه توانایی عمل به گفته خدا رو هم نداریم، حق نداریم علنی گناهمون رو به رخ بکشیم یا تبلیغ گناه کنیم.همون طور که حق نداریم تو کار آدما تجسس کنیم و ببینیم گناه میکنن یا نه، حق هم نداریم وقتی گناه می کنیم علنی همه جا جار بزنیم، چه با اعتراف به گناه باشه، چه واسه کلاس گذاشتن! با گناه. \n\nدل نوشت2: 13 سالشه، از بچگی هر چی خواسته داشته، از اسباب بازی های کوچیک گرفته تا PS4 و کامپیوتر و پرینتر و لپتاپ تا گوشی اپل و تفنگ شکاری و ...\nنگرانشم شدیدا\nاین روزا خواسته هاش داره از اسباب بازی و مادیات، به خواسته های درونی میرسه، و چون تا حالا \"نه\" نشنیده واسه خواسته هاش، بلد نیست چطور باید برخورد کنه اگه اتفاقی برخلاف انتظارش باشه ...\nنگرانم ...\n\nدل نوشت3: هر چی بیشتر بی خیال گذشته میشم، گذشته بیشتر بی خیالم نمیشه! \nچند روز پیش که دفترمو ورق میزدم، به این جمله رسیدم \"اگه قرار بود فراموش بشن، یا اتفاق نمی افتادن یا حافظه من اندازه جلبک می بود.\"\n\nدل نوشت4: روش نمی شد باهام حرف بزنه، می ترسید سرزنشش کنم، واسه همین آروم آروم شروع کرد حرف زدن ...\n\"چند سال پیش یکی بود که دوسم داشت ...\nمنم دوسش داشتم ...\nیه مدت هم باهم بودیم ...\nمی گفت قرار ازدواج بذاریم...\nولی ...\nموقعیتشو نداشتم ...\nدیدم اذیت میشم بی خیالش شدم و دیگه جواب تلفناشو ندادم ...\nچند وقت پیش بهم زنگ زد ...\nگفت ...\nیعنی ...\nمی گفت ازدواج کرده ...\nولی ...\nپشیمونه ...\nمیگه هنوز دلش پیش من گیره ...\"\n\nدیگه بقیه حرفاشو نمی شنیدم، سرم داشت گیج می رفت، می خواستم سرمو بگیرم تو دستام و وسط خیابون بشینم رو زمین.\nواسه اینکه حرفشو قطع نکنه و بدون ترس از سرزنش ادامه بده،سکوت کردم.\n\n\"میگه هنوز دوسم داره ...\nپشیمونه از این که ازدواج کرده...\nمیگه دوسم داره ...\nراستش منم ...\"\n\nسرم سنگین شده بود، نمی دونستم باید چی بگم. \nانگار فیلمنامه یکی از همین فیلم سینمایی هایی که تو \"سینما جمهوری اسلامی\" داره پخش میشه رو گوش می دادم. \nهمین فیلم هایی که خیلی راحت رو پرده سینما میرن و گاها تو تلویزیون هم پخش می شن و این مسائل خیلی عادی جلوه داده میشه.\nبهم خوردن یه زندگی، یه عشق، یه عاطفه، یه محبت، راحت تر بگم، لرزیدن عرش الهی ...\nاین چند وقته شدیدا دارم حس می کنم اگه وزارت فرهنگ و ارشاد اسلامی!!! تو این مملکت نداشتیم خیلی مسلمون تر می بودیم. \nبگذریم ...\nتهش رسیدیم به قانون سوم نیوتون: \"هر عملی را عکس العملی است مساوی و در خلاف جهت\"\nاگه امروز تو باعث بهم خوردن یه زندگی بشی، فردا یکی دیگه باعث بهم خوردن زندگیت میشه ...\n\n\nپی نوشت: انصافا اینبار می خواستم کوتاه تر بنویسم نشد :D\n"}