{"type": "blog", "blog_name": "Inside Monster", "blog_url": "http://insidemonster.blog.ir/", "post_url_1": "http://insidemonster.blog.ir/post/729", "post_title_1": "A PHONY BIRTHDAY PARTY", "post_content_1": "کسی رو در یک تولد همراهی میکردم، از این تولدهای لاکچری که آدمهای لاکچری با تیپ های لاکچری و دغدغه های لاکچری درش حضور دارن، و باور کنید وقتی از عبارت لاکچری استفاده میکنم مُرادم نه زرق و برق عامیانه، که نگرش و برخورد و عادات لاکچری هست! از همون لحظه اول خیلی وصله ناجور بودم، نه به خاطر ظاهرم که اتفاقا مناسب جمع بود، نه به خاطر رفتارم که اگر از یک سری جزییات بلیهانه بگذریم فرقی با بقیه نداشتم، به خاطر اینکه اونجا فقط من \"خودش\" بود! صدای خنده های الکی بالا میرفت، \"به سلامتی\"های الکی، شادی های الکی و نه تنها الکی که صدای قهقهه های مصنوعی، شادی های مصنوعی، رقص های مصنوعی،حرفهای مصنوعی، به پشت هم زدنهای مصنوعی، روابط مصنوعی بین آدمهای مصنوعی، و نه فقط الکی و مصنوعی؛ ریسه رفتن های قلابی، شنگولی های قلابی، دور هم بودنهای قلابی، مکالمه های قلابی از شخصیتهای قلابی که تصمیم های قلابی میگیرن، آقا و خانم دکترهای قلابی، مهندس های قلابی، زن و مردهای قلابی و نه فقط الکی و مصنوعی و قلابی که اگر بخوام این لیست رو ادامه بدم تا صبح میتونم بنویسم! هیچکس خودش نبود، یک سری ناراحتیِ مستمر - ناراحتی به معنای راحت نبودن - با شوی خنده، با صدای موسیقی های درجه هشت - که اینجا جاشه اتفاقا آقای دکتر - با بوی تند الکلِ دهان افراد در هر هم صحبتی و خنده، از آدمهایی که دنیاشون در حد درک نکردن \"من الکل مصرف نمیکنم\" کوچیکه، یک سری رقص بی معنی، از آدمهایی که میشه نمایشگری رو پشت چهره شون دید، نقابهایی در یک شوی قلابی بین آدمهای قلابی و من باور نمیکردم، تا همین دیشب باور نمیکردم که یک جمع اینقدر قلابی واقعاً وجود داشته باشن، برای من جمع های قلابی دسته هایی بودن وسط کاغذهای شاهکار های معاصر ادبیات غربی؛ نه یک جمع واقعی در قلب تهران! یک جمع واقعی در قلب تهران با مردمانی که عموماً از طبقه فرهنگی بالای جامعه ما هستن...\nمیون اون خنده های الکی ای که میکردم، میون هر نیشی که باز کردم تا یک نفر ازم ناراحت نشه، میون خندیدن به چیزهایی که نمیشنیدم و فقط قهقهه ی طرف مقابلم بهم آدرس میداد باید بخندم چند باری زیر لب، جوری که خودم میون همهمه آهنگ ها بشنوم و کسی نشنوه گفتم \"وای این حرفت چقدر با مزه است\" گفتم \"الان باید قاعدتا بهت بخندم\" گفتم \"مگه چقدر میتونی بی مزه باشی\" و بعد خیره شدم به دونفری که کنار من قهقهه میزدن و میگفتن \"وااااااااااااااای! تولدم یادته آقا رضا؟ هاهاهاهاهاهاها\".\nصدالبته من توی اون مهمونی تا آخر نموندم، وسط همون مهمونی بهم حرفی زده شد و خبری بهم دادن که تشخیص دادم موندن توی این میهمانی دیگه لزومی نداره. بعد از دریافت خبر، اولین کاری که کردم کراوات سرمه ای بسیار خوشگلم رو از گردنم و بعد دکمه بالای یقه ام رو باز کردم! هدستم رو انداختم دور گردنم و با فندک زیپوم بازی کردم! هوا بهم رسید، این هوا رسیدن نه به خاطر باز شدن یقه ام که برای رسیدن من به خودم بود! کاپشنم رو برداشتم و همونطور رفتم پایین، ده دقیقه ای نشستم و بعد به بهونه تماس مادرم جشن تولد \"قلابی ها\" رو ترک کردم! اینکه همون مسیر رو بدون خداحافظی نرفتم، و اون ده دقیقه ای که نشستم مُنتهای رفتار اجتماعی من بود وگرنه من اگر به خودم بود دوست داشتم همون مسیر رو مستقیم از در برم بیرون!\nبیرون که اومدم سیگاری در آوردم و روشن کردم، حس میکردم این خیابونی که داخلشم تهرانپارسه، بود! قدم میزدم و سیگار میکشیدم. لبخند روی لبم بود، لبخند رضایت! از هراونچه در مهمونی بهم گذشته بود، حتی از اون خبر زشت و ناشایستی که شنیدم ناراحت نبودم. حس موسیقی نداشتم و صدای تک و توک ماشینها به اندازه کافی موسیقی قشنگی بود. به هولدن فکر میکردم و مدیونید اگر فکر کنید این حرفم ادبی کردنِ نوشته ایه که میخونید، من واقعاً در اون لحظات به هولدن فکر میکردم، به همه حسهایی که با خوندن هولدن تجسم کردم و امشب از سرم گذشته، به هولدن فکر میکردم و نهایت تنفرش از آدمهای حقه باز، قلابی، فِیک یا هر چیزی که معادل Phony هست، به همه احساسات و تفکراتی که امشب در خودم قلیان میکرد! به قلابی ها فکر میکردم، به اینکه چقدر من نیستم، به اینکه چقدر نمیتونم و مهمتر چقدر نمیخوام باشم، به این فکر میکردم که فقط قواعد دست و پاگیر اجتماعی، اون تفاله ای که بهش میگیم رفتار متمدن، باعث شد اونجا فریاد نزنم \"چقدر همه ی شما جماعت حال به هم زنید\"...\nقلابی بودن، حقه باز و مصنوعی بودن، الکی بودن ... همه چیزهایی که من نیستم و نمیتونم باشم، تمام چیزهایی که دیشب با تمام وجودم حس کردم، لمس کردم، تمام این رفتار متمدنانه ی لجن آلودِ متعفنِ مشمئز کننده ی تقلبی، تصنعی و دروغین!\nو امیدوارم فکر نکنید من با تموّل مشکلی دارم، یا با مهمونی، یا با رفتارهای لاکچری، یا با هرچیزی توی این کلاسها. رفتار هر جمعی برای خودشون محترمه. این تقلبی بودنه که زننده است...", "post_url_2": "http://insidemonster.blog.ir/post/728", "post_title_2": "Bullshit in the Rye", "post_content_2": "این یک پست ضد پیشنهاده! ضد پیشنهادِ فیلمی در مورد نویسنده ای که حالِش از اقتباس سینماییِ آثار ادبی به هم میخورد و الان تنش در گور میلرزه! بگذارید همین اول تکلیفم رو باهاتون روشن کنم، قصد دارم بهتون بگم فیلم Rebel in the Rye (یاغی در دَشت) رو اصلا نبینید! بنابراین اگر این حرف رو ازم قبول میکنید لازم نیست اصلا ادامه پست رو بخونید، اما اگر به هر دلیلی دانلودش کردید یا خلاصه ی یک خطی \"داستان زندگی جروم دیوید سلینجر، نویسنده شهیر ناطور دشت\" تهییجتون کرده که فیلم رو ببینید میتونید ادامه پست رو بخونید!\n\n*Rebel in the Rye | IMdb | Metacritic*\nبا فیلمی به شدت ناوفادار و حتی خائن طرفیم، سانتی مانتالیسم و ملودراماتیزه کردن تَک تَک وقایع توی فیلم موج میزنه، شاهکارهای کوتاه سلینجر تا حد واکنشی به رابطه پر پیچ و خمش با \"اونا اونیل\" اون هم در سطحی ترین و رو ترین فُرم ممکن تنزل پیدا میکنن! هر اتفاقی در زندگی عاطفی سلینجر یک داستان میشه و مهمتر از اون داستانهای سلینجر رو \"ابزاری\" برای تحت تاثیر قرار دادن دوست دخترش مشاهده میکنیم! سلینجر نه یک فرد \"با بینش و با اعتماد به نفس\" - چنانکه واقعاً بود - که جوونک عصبی مضطرب بی اعتماد به نفس که برای مهمترین تصمیماتش هم توضیحی نداره تصویر شده! این تصویر به حدی مزخرف هست که روایت فیلم از \"تغییر نکردن نوشته ها توسط ویراستاران\" - مهمترین مشخصه انتشاراتیِ سلینجر - شما رو به این میرسونه که \"چه نویسنده بی شعوری!\". سلینجر داستان من رو بیشتر یاد جوون بلاگری میندازه که تصادفات زندگی اون رو مشهور کرده نه نویسنده چیره دستی که خودش رو \"مهمترین نویسنده معاصر آمریکا در حد همینگوی\" میدونسته!\nلحن روایی فیلم بیش از هرچیزی شبیه سریالهای ابتدایی سیروس مقدم یا سریال یوسف پیامبر هست! هیچ فضا سازی ای وجود نداره، بیننده اگر سلینجر و آثارش رو نشناسه هیچ فرضی از عظمت انتشار ناطور دشت دستگیرش نمیشه جز اونکه آخرهای فیلم کوین اسپیسی به احمقانه ترین شکل ممکن میگه \"تو جامعه آمریکا رو با کتابت تغییر دادی\" ، بیننده هیچ تصوری از تغییر خط مشی سلینجر به عرفان شرقی پیدا نمیکنه جز اینکه توی همون سکانس همون کوین اسپیسی میگه \"داستان فرنی و زویی که بیشتر یک جور کتاب مذهبیه\". همه چیز ، مطلقاً همه چیز در فیلم همینطوری روایت میشه:\n\"تو خیلی مشهوری، عکسات رو از پشت کتابها بردار\" (یک تحریف تاریخی آشکار، سلینجر خودش اصلا دوست نداشت عکسی ازش پشت کتابها باشه نه اینکه بهش توصیه کنن)\n\"وای! جروم دیوید سلینجرِ مشهور\"!!!\n\"تو خیلی با استعدادی\"! (بالغ بر 10 بار)\n\"دارید چیکار میکنید؟\" (رو به یک گروه بودایی در پارک! یعنی ما قراره بفهمیم سلینجر خیلی یهو تحت تاثیر مناسک بودایی قرار گرفته!!!)\nاینجور دیالوگها - که به دلیل ضعف حافظه فقط همین 13 مورد! یادم بود - به وفور و به انحا مختلف در فیلم دیده میشه! چیزی که فیلم رو به شدت متعفن و مسخره کرده!\nبازیها فاجعه ان، بازی نیکولاس هولت در نقش سلینجر مستوجب اعدامه! کما اینکه هرچیزی در چهره سلینجر \"ویژگی\" محسوب میشه در چهره نیکولاس هولت به شدت دیده نمیشه! از شیطنت چهره، نگاه نافذ، چهره کشیده با نفوذ، بینی بزرگ و منحصر به فرد، چشمان عمیق ترسناک و لبخند به شدت هوشمندانه سلینجر هییییییییییچ خبری در نیکولاس هولت نیست. نیکولاس هولت حتی به عنوان یک چهره وسط خیابون، یک چهره تخت، بی روح و بسیار بسیار بی نمک و غیر تاثیرگذار داره! دیالوگها به شدت بلیهانه بیان میشن! علاوه بر به شدت رو و سطحی بودن دیالوگها مدل بیانِ \"شبکه شماییِ\" دیالوگ توسط بازیگران تک تک جمله ها رو عمیقا مشمئز کننده کرده! دیالوگها در دنیایی ذهنی با قواعد ذهنی و توسط کارکترهایی ذهنی بیان میشن و شما از اینکه کوین اسپیسی وسط این فیلمه نمیدونید بخندید یا گریه کنید!\nکارگردانی فیلم فاجعه است! فیلمی که بازیهای بالا با دیالوگهای بالا با نوع بیان نامبرده در اون مستجوب \"کات! خوب بود خسته نباشید\" بوده، قطعا یا کارگردان نداشته، یا کارگردانش برای صدا و سیمای مراکز استانهای آمریکا فیلم ساخته!\nدر مورد تطابق تاریخی روایت ها، داستانها و اتفاقات هیچی ندارم بگم، 100% غلط! ممکنه بگید خب فیلمه نه مستند! اما داستانی کردن اتفاقات فقط باعث شده یک سری واقعه مستدل و مهمِ تاریخ زندگی ادبی سلینجر به یک سری مهمل احمقانه تبدیل بشن! اصلی ترین هسته ی فیلم رابطه ی سلینجر با ویت برنت سر ویراستار مجله ادبی استوری هست در حالی که کوچکترین اشاره ای به ویلیام شان، ویراستار نیویورکر و مهمترین دوست ادبیِ سلینجر نشده!\nمن هرگز به هیچ فیلمی - منظورم فیلم خارجی - در زندگیم نمره ای زیر 4 ندادم، معتقدم صِرف ساختن فیلمی در ابعاد سینمای جهان سه نمره داره و منی که برای دیدنش وقت گذاشتم هم یک نمره بهش اعتبار میدم! بنابراین کف نمره من برای یک فیلم خیلی بد 4 بود، البته تا این فیلم! یاغیِ دشت به تنهایی سه نمره این رکورد رو جابجا کرد و از من گرفت یک، و اگر بدونید من چقدر حساس به فیلمهایی که میبینم نمره میدم با خودتون داد میزنید \"ییییییییییییییییییییییک\"؟\nاین فیلمی در مورد کسیه که سلینجر نیست، وقایعی رو تعریف میکنه که ربطی به سلینجر نداره، حتی یک بند انگشت از سطح پایین تر نمیره و در بالغ بر 75% اوقات حتی به سطح هم نمیرسه! اگر سلینجر رو میشناسید یا اگر دوست دارید بشناسید؛ اگر داستانهاش رو خوندید و یا نیت دارید آثارش رو مطالعه کنید، اگر نسبت به سلینجر احساس دارید - مثبت و یا منفی - هرگز این فیلم رو نبینید! این فیلم جز نابود کردن خاصترین شخصیت ادبی معاصر و لجن مال کردن یک کاراکتر به شدت پیچیده و ساده کردن یک نویسنده ی دورانساز تا حد \"دوست پسر عاشق پیشه مضطرب\" هیچ چیزی نداره!\nعبارت قلابی (یا حقه باز، معادل عبارت Phony) با ناطورِ دشت سلینجر وارد دیکشنری ادبیِ آمریکا شد، یاغی در دشت مصداق بارز عبارت قلابیه!\nIt is a Phony", "post_url_3": "http://insidemonster.blog.ir/post/727", "post_title_3": "اینستلگرام InsTelegram", "post_content_3": "1- در احمقانه بودن تصمیم شورای عالی امنیت ملی در مسدود کردن تلگرام و اینستاگرام همین بس که تمام حسابها و کانالهای دولتی، سازمانی و خبری رسمی مملکت در حال فعالیت بی وقفه در این دو شبکه هستند!\n2- طبق گفته پاول دوروف طی یک الی سه ماه آینده تلگرام از سرورهای غیر متمرکز بلاک چین استفاده میکنه و دیگه عملا قابلیت فیلتر نخواهد داشت! من فکر میکنم مسئولین حکومتی ایران سنگین ترن خودشون این اشاعه حماقت رو تموم کرده و تلگرام رو رفع فیلتر کنن وگرنه مردم دو سه ماه دیگه تره هم براشون خورد نمیکنن! فقط فکر کنید محبوبترین نرم افزار پیامرسان تاریخ ایران رو یک \"اجنبی\" برای مردم ایران آزاد کنه!!!\n3- اینستاگرام هم گفتن رفع فیلتر شده، ولی حداقل برادر عزیزمون جناب ایرانسل که هنوز با قوت میگه \"وی پی ان\" بزن!!!\n4- از هر سه باری که شما نرم افزار فیل کُشِ سایفون رو باز میکنید، دو بارش رو به صفحات بی بی سی فارسی و صدای آمریکا یا رادیو فردا هدایت میشید! باز کردن این نرم افزار برای جماعت ایرانی از هفته ای یکی دو بار به روزی ده دوازده بار افزایش پیدا کرده! حکومت با عنوان آشوب تلگرامی رو که میتونسته توش فعالیت خبری و اطلاع رسانی قوی داشته باشه مسدود کرده و مردم رو به خوندن و \"باور کردن\" تمام اخبار صحیح و حتی غلط رسانه های مخالف مغرض تشویق میکنه!\n5- بهتووووووون قول میدم دست وزیر ارتباطات روی دکمه فیلترینگ نخواهههههههههههد رفت، بلکه میدهد شورای عالی امنیت ملی همه شان را نابوووووووود کند! :|\n6- حتی من هم از انسداد تلگرام ضرر مالی کردم، هزینه یومیه ماهم رو از توی همین تلگرام در میاوردم! بی شوخی خدا ازتون نگذره، ما که بخشی یا همه ی درآمدمون بسته به تلگرام بود ازتون نمیگذریم!\n7- دوباره به دوران \"نزدیک به 40 داف اسمی در محدوده دویست متری شما حضور دارند\" برخواهیم گشت! وی چت رفع فیلتر شد! :|\nباقی بقا! :|", "post_url_4": "http://insidemonster.blog.ir/post/726", "post_title_4": "خودتون، اصلاح طلبها، خودمون، خودشون، خودِ خودشون، هممون!", "post_content_4": "1- یه کاری کردید آدم نمیدونه از شما بترسه یا از این همه مامور! من تا ده روز پیش مثل هر ایرانیِ با مینیمومی از عقلِ دیگه ای با دیدن پلیس یا نیروهای امنیتی در خیابون به هر نحوی، راهم رو تا جای ممکن کج میکردم که پرشون به پر من نگیره! حالا اما وقتی قراره ساعت ده و نیم شب برسم خونه، من نره خر سی ساله نمیدونم از \"مردم غیور\" بترسم یا \"سرکوبگران ارزشی\"! نمیدونم از اینکه گوشی دستمه و هدفون توی گوشمه بترسم یا از ته ریش داشتنم! آدم نمیدونه الان از خوف سرکوب نیروی های امنیتی پناه ببره در آغوش مردم یا از ترس لت و پار شدن توسط مردم بپره پشت آقا پلیسه!\n2- این اعتراضات و تظاهرات و آشوبها و اغتشاشات و هر چی اسمش هست ها هیچیِ هیچیِ هیچی هم که نداشت جریان مدعی و تو خالی اصلاح طلبی رو به یه کمای طولانی برد! خیلی جالبه که الان از دهن سردمداران آزادی ِ بیانِ ایرانی!!! عبارت \"تجمع بدون مجوز\" رو در حد \"لق لقه ی کلام همه اساتید\" میشنویم! دیگه کسی از عزیزان مدعی العموم عبارت \"وا اصل بیست و هفتم قانون اساسیا\"! رو نشخوار نمیکنه! دیگه کسی از کسانشون دم از تظاهرات آزاد نمیزنه! همه یه کلام \"تجمع بی مجوز\" میگن و پشت بندش ار عبارتهای \"آشوبگر\" ، \"اغتشاش طلب\" ، \"خرابکار\" و امثالهم استفاده میکنن! وجدانا شش ماه پیش امیدتون رو یه کی و چی بسته بودید؟\n3- تقریبا هرجوابی به بند بالا منجر به تولید یک محتوای جدید در ژانر \"اگه رییسی شده بود الان...\" خواهد شد!\n4- این تئوری \"همه چی کار خودشونه\" شاید در پوسته به نظر برسه طرف مردم رو میگیره اما از یک میلیمتر زیر پوسته با صدای بلند داد میزنه \"من معتقدم مردم یه سری گوسفندن\"! هر سری نظام همین بساط رو از صفر تا صد میچینه، خودش شلوغ میکنه، خودش مردم رو میریزه توی خیابون، خودش مردم رو سرکوب میکنه، خودش مردم رو قتل و غارت میکنه، خودش ماجرا رو جمع میکنه ، خودش یه یوم الله میسازه و تهش خودش امنیت عمومی رو به جامعه برمیگردونه! باز دفعه بعد از اول خودش شلوغ میکنه، خودش مردم رو میریزه توی خیابون، خودش مردم رو سرکوب میکنه، خودش مردم رو قتل و غارت میکنه، خودش ماجرا رو جمع میکنه ، خودش یه یوم الله میسازه و تهش خودش امنیت عمومی رو به جامعه برمیگردونه! و باز دفعه بعدتر از اول... الی آخر! مردم هم هر دفعه همگی یک صدا فریاد میزنن \"همه چی کار خودشونه\" و همه همین رو میدونن، اما هم با بازی نظام میریزن تو خیابون، با بازی نظام سرکوب میشن، همینجوری توی بازی خوردن میمونن تا از بینشون کشته در بیاد، کماکان که دارن بازی میخورن میمونن توی خیابونها تا به شدت سرکوب، دادگاهی و عاقبت تباه بشن بعد باز همینجوری با بازی نظام میخزن کنج عزلت میگزینن تا دفعه بعد که با بازی نظام میریزن تو خیابون، با بازی نظام سرکوب میشن، همینجوری توی بازی خوردن میمونن تا از بینشون کشته در بیاد، کماکان که دارن بازی میخورن میمونن توی خیابونها تا به شدت سرکوب، دادگاهی و عاقبت تباه بشن بعد باز همینجوری با بازی نظام میخزن کنج عزلت میگزینن و قس علی هذا! هیچ کدوم از مردم هم در دفعات 1+n هرگز به خودشون نمیگن \"همه چی که کار خودشونه، من برم توی خونه بشینم و بازی نخورم\" تا بازی نظام رو خراب کنن! هر دفعه هر دفعه میگن \"همه چی کار خودشونه\" و هر دفعه هر دفعه \"با علم به کار خودشون بودن تا ته خط رو بازی میخورن\". حالا اگه فکر میکنید واقعا اینقدر گوسفنیدم ما، پس هی اشاره کنید همه چی کار خودشونه! چون اگه همه چی کار خودشونه خیلی هممون گوسفندیم، حتی شما دوست تحلیلگر عزیز!\n5- با تشکر پیشاپیش از طرفداران تئوری \"همه چی کار خودشونه\" که با کامنتهای داغشون این بحث رو جذاب میکنن (یا) طی حرکتی خودجوش با بی محلی کردن به گفته های من و از ارزش انداختنش مشت محکمی بر دهان من میزنن!\n6- درست تظاهرات کنید، صحیح اعتراض کنید، لطفاً!", "post_url_5": "http://insidemonster.blog.ir/post/725", "post_title_5": "صلح جوی خشونت طلب", "post_content_5": "چقدر جالبه،کسایی که اینهمه از هدر رفت منابع شاکی هستن اینهمه پول نفت میکنن، اینهمه به هزینه های بیخود انتقاد دارن الان خودشون به اسم تظاهرات آرام تخریب اموال عمومی و شخصی میکنن و هر کس بهشون نقد میکنه یه انگ تو کلاس ساندیس خور بهش میزنن. دلاورها! تظاهرات، آزادی بیان و اندیشه حق مسلم شماست من هم مثل خیلی از مردم پشتتونم، اینقدر تظاهرات کنین تا حتی اگر به هدف اصلی نرسیدین به یه اصلاح اساسی توی ساختار اداره کشور برسید، این عین مدنیت، عین دموکراسی و حق شماست. اون چیزی که حق شما نیست تخریب اموال عمومی و بدتر از اون تخریب اموال شخصی مردمی مثل خودتونه. این کارِتون علاوه بر اینکه به حکومت این بهونه رو میده که با عنوان اغتشاش و آشوب کل موضوع رو زیر سوال ببرن و از زیر بار مسئولیت شونه خالی کنن، مردمی که اصلی ترین سرمایه های من و شما در ایجاد تغییرات هستند رو هم روبروی همین حرکت قرار میده و این نهایتا تنها خروجیش سرکوب همه جانبه حرکت اعتراضی مردمی است. کار شما اشتباهه و باور کنید هرکسی این ناهنجاری رو میبینه و بهش اعتراض داره ساندیس خور بسیجی متحجر نیست.\nدرست تظاهرات کنید، صحیح اعتراض کنید، لطفاً!"}