{"type": "blog", "blog_name": "To A Better Life", "blog_url": "http://on1line.blog.ir/", "post_url_1": "http://on1line.blog.ir/post/%D8%B3%D9%BE%D8%A7%D8%B3%DA%AF%D8%B2%D8%A7%D8%B1%DB%8C", "post_title_1": "سپاسگزاری", "post_content_1": "سپاسگزاری \n\n\nدر نظر بسیاری از انسان ها، سپاسگزاری به معنا تشکر کردن از کسی است که لطفی به ما کرده است \nاما گسترده ی سپاسگزاری بسیار فراتر از این محدوده است. \n\nسپاسگزاری حالت خاصی از راضی و خوشحال بودن را نشان می دهند. در واقع عملی که باعث \nخوشحالی ما می شود، سپاسی در اندازه ی خود از ما طلب می کند که این بها را می توان با یک جلمه، \nعملی خوشایند و حتی یک لبخند پاسخ داد.\n\n\n\n\n\nادامه مطلب", "post_url_2": "http://on1line.blog.ir/post/%D8%AF%D8%B1%D8%B3%D8%AA-%D9%86%D9%81%D8%B3-%D8%A8%DA%A9%D8%B4", "post_title_2": "درست نفس بکش!!", "post_content_2": "درست نفس بکش!!\nتنفس درست باعث می شود اکسیژن\nبیشتری به مغز برسد بنابراین سوخت و ساز مغز بالا می رود و \n\n\nعملکرد یادگیری بهبود می یابد پس سعی کنید تنفس\nدرست را یاد بگیرید. تنفس یک چیز شخصی است\n\n\n و به گنجایش دستگاه تنفس شما بستگی دارد اما الگو کلی آن اینگونه است:\n\n\nدم عمیق: کشیدن هوا به مدت دو تا سه ثانیه به درون شش ها از طریق بینی(خیلی آرام و\nعمیق)\n\n\nمکث کوتاه اول: نگه داشتن هوا به مدت سه تا چهار ثانیه درون شش ها\n\n\nبازدم عمیق: بیرون دادن هوا از طریق بینی یا دهان در مدت دو تا سه ثانیه(خیلی آرام و عمیق)\n\n\nمکث کوتاه دوم: خالی نگه داشتن شش ها به مدت یک ثانیه\n\n\nبهترین تنفس، تنفس شکمی است یعنی در دم عمیق،\nشکم به سمت بالا و در بازدم عمیق، شکم به سمت\n\n\nپایین حرکت کند.\n\n\n\nادامه مطلب", "post_url_3": "http://on1line.blog.ir/post/%DB%8C%D8%A7%D8%AF%DA%AF%DB%8C%D8%B1%DB%8C-%D9%86%D9%88%DB%8C%D9%86-2", "post_title_3": "یادگیری نوین 2", "post_content_3": "کانال یادگیری\n \nخوب است بدانید که هر کدام از ما یک کانال\nمخصوص یادگیری داریم و اگر از راه درست خود مطالعه کنیم،\nبهتر یاد می گیریم و می توانیم مطالب را در\nزمان کمتر، با درک بالاتری بخوانیم و درک کنیم.\nبینایی: این افراد بیشتر با عکس، فیلم، نقشه و اسلاید\nیاد می گیرند اگر می خواهند کتابی بخرند باید دارای\nعکس و تصویر باشد بیشتر افراد از نوع بینایی\nهستند.\nویژگی: عاشق عکسبرداری-استفاده از رنگ های مختلف برای\nنوشتن-حافظه تصویری عالی-حرکت\nدست ها برای انتقال بهتر مفهوم در هنگام مطالعه\nو مکالمه-وجود رنگ و تصویر در خاطرات آنها\n\nادامه مطلب", "post_url_4": "http://on1line.blog.ir/post/%DB%8C%D8%A7%D8%AF%DA%AF%DB%8C%D8%B1%DB%8C-%D9%86%D9%88%DB%8C%D9%86-1", "post_title_4": "یادگیری نوین 1", "post_content_4": "دنیای امروز، دنیای یادگیریست هرکس اندکی بیشتر\nاز دیگران بداند، بدون شک پیروز میدان است و\n\n\nاین همان عصریست که درآن عبارت «دانش مهم تر از\nثروت است» به حقیقت پیوسته است!\n\n\nمطالعه و یادگیری، نقشی اساسی در زندگی هر\nانسانی دارد. به راحتی می توانید تجربیات و موفقیت های \n\n\nدیگران را بخوانید و از آنها، راه درست زندگی\nکردن را بیاموزید به جای آنکه تمام مسائل را یک تنه \n\n\nتجربه کنید.\n\n\nاگر این مقاله را می خوانید پس به این باور\nرسیده اید که یادگیری نقش مهمی در زندگی شما دارد و برای \n\n\nبهتر کردن زندگی باید آموخت و آموخت و آموخت!\nاما باید چگونه آموختن را هم بیاموزید.\n\n\nطبق آمار، هر ژاپنی در روز 90 دقیقه مطالعه می کند و هر ایرانی به\nزور دو دقیقه!!\n\n\nاما مشکل به همین جا ختم نمی شود. سرعت متوسط مطالعه ی هر ژاپنی حدود\nهزار کلمه در دقیقه است \n\n\nولی سرعت متوسط هر ایرانی حدود دویست کلمه در دقیقه! این یعنی اگر یک\nژاپنی کتابی را در یک ساعت\n\n\n بخواند (یک روز) یک ایرانی آنرا در پنج ساعت می خواند (150 روز)!!\n\n\nپس ما صد و پنجاه روز از ژاپن عقب تر هستیم!! آن هم در دنیایی که هر\nدقیقه به روزتر می شود.\nبه همین دلیل است که ژاپن روز به روز پیشرفت می کند و ما هنوز هم\nجهان سومی هستیم.\nالبته این آمار یک الگوی متوسط است و نشان دهنده ی خصوصیت تمام\nایرانی ها نیست.\n\n\n\nادامه مطلب", "post_url_5": "http://on1line.blog.ir/post/%D9%85%D8%AF%DB%8C%D8%AA%DB%8C%D8%B4%D9%86-1", "post_title_5": "مدیتیشن 1", "post_content_5": "یک بزرگراه را تجسم کنید هرچه تعداد اتومبیل\nهای موجود در آن کمتر باشد، مرتب تر و زیباتر است \nاما زمانی که شلوغ می شود، نظم و\nانظباط آن نیز کمتر می شود. ذهن انسان نیز همین گونه است در هر \nلحظه هزاران فکر از\nگستره ی ذهن انسان عبور می کند که ممکن است حواستان را از کاری که در حال \nانجامش\nهستید، منحرف کند.\nاین افکار همانند سنگهایی که در فضا معلق\nهستند، در ذهن شما حرکت می کنند و سطح ذهن را شلوغ \nمی کنند این آشفتگی باعث می شود\nکه یادگیری و یادآوری مطالب برایتان سخت شود اما ذهنی که آرام \nاست به راحتی و بدون\nکوچکترین حواسپرتی، می آموزد و در زمان مشخص قادر به یادآوری است.\n\n\n\n \n\nخوب است بدانید که محرک های درونی عامل اصلی\nحواسپرتی هستند نه محرک های بیرونی!\n\n\nاگر بتوانیم محیط درون(ذهن) خود را آرام کنیم،\nتمام زندگی ما سرشار از آرامش می شود.\n\n\n\n \n\nسرچشمه ی تمام بیماری ها ذهن است به گونه ای که\nاگر واکسن ذهن(باور های درست) را در \nزمان مناسب به خود تزریق کنید، هرگز مبتلا\nنخواهید شد.\n\n\n\nادامه مطلب"}