{"type": "blog", "blog_name": "ضربان ِ لبخندهایت", "blog_url": "http://missnooon.blog.ir/", "post_url_1": "http://missnooon.blog.ir/1396/10/15/%D8%AA%D9%86%D9%87%D8%A7%DB%8C%DB%8C", "post_title_1": "تنهایی", "post_content_1": "تنهایی لباس هر روزم بود ، می پوشیدمش . تنهایی فنجان چایی سرد روی میز اتاق بود، سر می کشیدمش. تنهایی ترانه ی ارام مورد علاقه ام بود، می شنیدمش. تنهایی دفتر شعرم بود، می نوشتمش . تنهایی اتمسفر اطرافم بود نفس می کشیدمش.\nتصمیم گرفتم. لباس هر روز را در اوردم و همه چیز را رها کردم و از خانه بیرون زدم... ساعتها در خیابان های شهر پرسه زدم. خستگی بر من غلبه کرد...\nبه خانه بازگشتم...\n\n\nتنهایی سر جایش نشسته بود...", "post_url_2": "http://missnooon.blog.ir/1396/09/07/%D8%AD%D8%A7%D9%84%D9%85-%D8%AE%D9%88%D8%A8-%D9%86%DB%8C%D8%B3%D8%AA-%D8%A8%D9%87-%DA%A9%D9%86%D8%A7%D8%B1-%D8%8C-%D8%A8%D8%AF%D9%87-%D8%AF%D8%B1-%D9%88%D8%A7%D9%82%D8%B9", "post_title_2": "حالم خوب نیست به کنار ، بده در واقع!", "post_content_2": "بخش پوست هم تموم شد.تولدم هم گذشت ! الان بخش پزشکی اجتماعی ایم. در حقیقت باید بریم خانه های بهداشت روستاهای مجاور ولی در عمل تو دانشکده کلاس تئوری برامون برگزار میکنن. حقیقت اینه که استاژری داره نفس های اخرش رو میکشه و یک و ماه و نیم ازش مونده. همین پزشکی اجتماعی و یه بخش دیگه که رادیولوژی ه و اونم بخش نیست و کلاس ه . اسفند هم پره دارم و انشاا... اگر خدا قسمت کنه از فروردین اینترن میشم.\nهنوز اندر خم اول کوچه ی پایان نامه هم نیستم . ینی راستش وارد کوچه نشدم همون تو خیابونم! :/ با این حال حالم داره ازش بهم میخوره. چند ماهه میخوام خیر سرم پروپوزالم رو بنویسم ولی بی فایده است و همش یه اشکالی از توش درمیاد. \nجوانان این مرز و بوم ! از من به شما نصیحت ، پایان نامه خواستید بنویسید اونم از نوع کارآزمایی بالینی مثل مال من ، معاذالله که با دو تا استاد بردارید. اصلا کار گروهی جوابگو نیست! فقط و فقط یک نفر!\nمن با یک فارموکولوژیست برداشتم و قرار بود دو دوز مختلف دارو رو در بیماران مقایسه کنم اثر بخشیش رو. و باید برای این کار با یک پزشک هم هماهنگ میشدم که بیمار بده بهم. ولی الان به شدت به مشکل خوردم و اون پزشک داره همه ی کارهای اون فارموکولوژیست رو زیر سوال میبره! خلاصه به شدت تو آمپاس گیر کردم...\nعنوان هم گوشه ای از فرمایشات گرانبار حاج ساسان خوش اندام ه ! :| خز و خیل هم خودتونین. حالم خرابه میفهمییییین؟ خرااااب! :|", "post_url_3": "http://missnooon.blog.ir/1396/08/15/%D8%A7%D8%B2-%D8%B1%D9%81%D8%AA%D9%86-%D8%AC%D8%A7%D9%86-%D8%A7%D8%B2-%D8%A8%D8%AF%D9%86-%DA%AF%D9%88%DB%8C%D9%86%D8%AF-%D9%87%D8%B1-%D9%86%D9%88%D8%B9%DB%8C-%D8%B3%D8%AE%D9%86", "post_title_3": "از رفتن جان از بدن گویند هر نوعی سخن...", "post_content_3": "قصه فقط اونجاش \nکه سعدی یهو برمیگرده رو میکنه به جمعیت ... دستش رو میذاره رو قفسه سینه اش، چشماشو میبنده و میگه:\n\"من خود به چشم خویشتن دیدم که جانم می رود\"\n\nنقل شده که بعد از این جریان دیگه سعدی هیچ وقت اون سعدی سابق نشد.", "post_url_4": "http://missnooon.blog.ir/1396/07/18/%D8%A8%D9%84%D8%A7%DA%AF%D8%B1-%D9%BE%DB%8C%D9%84%D8%A7%D8%AA%D8%B3%D9%88%D8%B1-%D8%B1%D9%88%D8%A7%D9%86%D9%BE%D8%B2%D8%B4%DA%A9", "post_title_4": "بلاگر ِ پیلاتسور  ِ روانپزشک !!", "post_content_4": "سلام عرض شد خدمت شما عزیز جان که دارید بعد از مدت ها من رو میخونید :)\nاول از همه جا داره یه تبریک جانانه خدمتتون عرض کنم. تبریک بابت اینکه شما در حال حاضر دارید نوشته های سالگرد تولد وبلاگ نویسی من رو میخونید! اونم تولد ٥ سالگی! :دی\nالبته دقیق نیست چون تولد وبلاگنویسی من دوم مهر و اولین پستم هم مربوط به سال ١٣٩١ توی وبلاگ آوای من بود :) یادش بخیر :)\nخیلی سالها و خاطرات خوبی رو با وبلاگم داشتم و دارم و مطمئنم یکی از المان هایی که هیچوقت در مورد سالهای جوونیم فراموش نخواهم کرد وبلاگنویسی ه :) ولی خب باید قبول کرد که من برای این کار پیر شدم. نشون به این نشون که الان یک ماهه میخوام بنویسم اما نه حال و انگیزه اش رو دارم نه قلمم دیگه کشش سابق رو داره. اینم البته از ننوشتن ه. وگرنه مسلما کسی که تو بیست سالگی تونسته هر روز دوبار آپ کنه اگر بخواد تو بیست و چهار سالگی هم میتونه... بگذریم.\nالان تو اوتوبوسم و دارم میرم تهران . حوصله ام سر رفته بود گفتم بیام بنویسم یه چیزی. جا داره عرض کنم حالم از هرچی اوتوبوس أعم از وی آی پی ، اسکانیا ، ولوو ، طویله ( به نوعی از اتوبوس گفته میشود که هوای آن به شدت بوی دام میکند و ملت کم مانده است با بزغاله ی مذکور سوار آن گردند!) و غیره و ذلک بهم میخوره!\n\nیادتونه پارسال همین موقع ها میرفتم ایروبیک؟ یادتونه هی عین قل مراد مظفر زرگنده به مربی خوش استیلمون نگاه میکردم و وقتی ریتمش تند میشد وامیستادم و فقط میخندیدم؟؟ خب مهم هم نیس خیلی اگه یادتون نمیاد. واللا! ملت انقد دغدغه دارن که این خزعبلات دیگه یادشون نیاد! حالا مهم اینه که باز نهضت جنگ جنگ تا خوش تیپ شدن رو از سر گرفتم و الان دو هفته است دارم میرم پیلاتس! خیلی هم خوبه! فقط مشکلش اینجاست که این بار وقتی مربی ه میگه همونطور که دراز کشیدین و وزنتون رو انداختین رو یه دستتون و بدنتون رو بالا نگه داشتین دست چپتون رو همراه دمبل بالا ببرید و همزمان پای راستتون رو که با زانوش یه دمبل دیگه رو نگه داشتین هم بالا ببرین ، من دلم میخواد گریه کنم ولی خب نمیشه چون هیچ ادم توانمندی اونقدر توانمند نیست که تو اون موقعیت بتونه گریه هم بکنه! القصه! الان خیلی احساس خوش تیپ بودن میکنم فقط نمدونم چرا حتی صدمی وزن کم نکرده ام هنوز! :/\n\nبخش روان هم بسیار داستان داره که دیگه از حوصله ی این پست خارجه. ینی اونقدری که من تو این مدت داستان های عجیب و غریب از ملت شنیدم تو این بیست و أندی سال نشنیده بودم. حالا اگه عمری باقی بود و شما خواستید چن تا از کمتر منشوری هاش رو تعریف میکنم . هرچند همون ها هم منشوری اند! ", "post_url_5": "http://missnooon.blog.ir/1396/06/15/%D8%A2%D8%AE-%D8%AC%D9%88%D9%88%D9%88%D9%88%D9%88%D9%88%D9%86-%D8%AA%D8%A7%D8%A8%D8%B3%D8%AA%D9%88%D9%86", "post_title_5": "آخ جوووووون ! تابستون!!! :|", "post_content_5": "شاید باورتون نشه. راستش من خودمم خیلی باورم نمیشه ! ولی بالاخره تابستون شروع شد! :)) :/\nالان در پوست خودم نمیگنجم. بالاخره برای دوووووو هفته متوالی تعطیل شدم! امروز امتحان زنان رو دادیم و بخش فان زنان هم به لقاء الله پیوست. خیلی خوشحالم که دروس ماژور استاژری تموم شد و ٤ تا مینور بیشتر نمونده. راستش دیگه حوصله ام از استاژر بودن سر رفته! دلم میخواد زودتر اینترن بشم و بعدش هم خلااااااص ! :/\nچیه به خدا مسخره کردیم خودمون رو! یه کارشناسی و سه تا ارشد میخواستم بگیرم انقد واحد پاس نمیکردم که الان پاس کردم! \nشنبه میخوام برم تهران و یه کم کدبانوگری کنم و باز عکس اشپزی هام رو تو اینستا در چش و چال ملت فرو کنم :))) از الان بگم که دوستان امادگی داشته باشن!\nاز اول مهر میریم که داشته باشیم بخش هیجان انگیز روان رو. تو زنان که اصلا حال نوشتن نداشتم امیدوارم حال داشته باشم بیام و براتون از خاطرات بخش روان حرف بزنم :) \nاز ادامه تابستونتون لذت ببرید و انقد نگین تابستون تموم شد تابستون تموم شد! شاید یه گوشه ای دختری به تازگی وارد تابستون شده باشه و با این حرفا دلش بگیره! :دی"}