{"type": "blog", "blog_name": "اتاق", "blog_url": "http://otagh.blog.ir/", "post_url_1": "http://otagh.blog.ir/post/46", "post_title_1": "\"تو\"", "post_content_1": "روح من زخمیه،تو درمونش کن\nچشم من گریونه،تو پاکش کن\nدل من حیرونه،تو خوبش کن\nاگه تو بام قهر کنی؛اگه تو دیگه نخوایم من به کجا پناه ببرم؟من به کی برگردم؟من کیو دارم؟\nچرا میگید تو زشته و شما قشنگه؟من دوس دارم بهش بگم تو.تو نزدیکه.تو قشنگه.شما دوره.ضمخته.چغره.بد آهنگه.\nتو برا من شما نیستی.هیچوقت نبودی.من به کسی که اینقد نزدیکمه چجوری بگم شما؟\nقبول؛من زدم پوکوندم این حرم امنو ...\nاما اگه به دادم نرسی چه خاکی بریزم به سرم؟چجوری بسازمش؟اگه نسازم چجوری زنده بمونم؟\nدیدی،دیدی جدیدا سنگین نفس میکشم؟هر چیم له و داغون،دلت میاد کسیو که نفساشم سخت شده ول کنی بری؟نه.ما ذلک الظن بک ....\n", "post_url_2": "http://otagh.blog.ir/post/45", "post_title_2": "بیدادِ بی خوابی..", "post_content_2": "به دیدارم بیا هر شب، در این تنهایی ِ تنها و تاریک ِ خدا ماننددلم تنگ استبیا ای روشن، ای روشن‌تر از لبخندشبم را روز کن در زیر سرپوش سیاهی‌هادلم تنگ استبیا بنگر، چه غمگین و غریبانهدر این ایوان سرپوشیده، وین تالاب مالامالدلی خوش کرده‌ام با این پرستوها و ماهی‌هاو این نیلوفر آبی و این تالاب مهتابیبیا ای همگناه ِ من درین برزخبهشتم نیز و هم دوزخبه دیدارم بیا، ای همگناه، ای مهربان با منکه اینان زود می‌پوشند رو در خواب‌های بی گناهی‌هاو من می‌مانم و بیداد بی خوابیدر این ایوان سرپوشیدهٔ متروکشب افتاده ست و در تالاب ِ من دیری ستکه در خوابند آن نیلوفر آبی و ماهی‌ها، پرستوهابیا امشب که بس تاریک و تن‌هایمبیا ای روشنی، اما بپوشان رویکه می‌ترسم ترا خورشید پندارندو می‌ترسم همه از خواب برخیزندو می‌ترسم همه از خواب برخیزندو می‌ترسم که چشم از خواب بردارندنمی‌خواهم ببیند هیچ کس ما رانمی‌خواهم بداند هیچ کس ما راو نیلوفر که سر بر می‌کشد از آبپرستوها که با پرواز و با آوازو ماهی‌ها که با آن رقص غوغایینمی‌خواهم بفهمانند بیدارندشب افتاده ست و من تنها و تاریکمو در ایوان و در تالاب من دیری ست در خوابندپرستوها و ماهی‌ها و آن نیلوفر آبیبیا ای مهربان با من!\nبیا ای یاد مهتابی!\n\"اخوان\"\n+هر چند باید ساعت یک و دوی نیمه شب به بعد پست میشد!", "post_url_3": "http://otagh.blog.ir/post/44", "post_title_3": ".", "post_content_3": "گونه ای از ادم ها هستند که دو دوتایشان هرزمان یک عدد میشود؛چهار،پنج،ده،هزار!معلم ادبیات راهنمایی مان میگفت کسانی که رشته ی انسانی میخوانند اینطورند اما من حرفش را قبول ندارم.به رشته نیست،به روح ادم هاست.این گونه از ادم ها زندگی سخت تری دارند.اینگونه ادم ها با منطق و برهان نه،که با دلشان زندگی میکنند و در هر شرایطی مغزشان جای یک استدلال یک بیت شعر تحویل میدهد. و این بیت ها دردی را دوا نمیکنند که هیچ،بیشتر هم درد به دل میگذارند.بعضی روزهای زندگی سخت است.خیلی سخت.یک طوری که در هر نفست مرگ میخواهی.یک طوری که هوا برایت سنگین است.زمین برایت قفس است.درودیوار هر لحظه انگار میخواهند ببلعندت.یک طوری که فقط میخواهی خودت بمانی و شعرها و اهنگ های ملالت بارت.اصلا یک طوری میشوی که ترجیح میدهی هی حال خودت را بدتر کنی.اما نمیشود اینطور ماند.نباید اینطور ماند.چاره ای جز زندگی نیست.مردگی در میان ادم های زنده سخت است.بالاخره مجبوری تن دهی به زندگی کردن.هرچند نای نفس کشیدن نداشته باشی و جان راه رفتن در پاهات نمانده باشد اما مجبوری.مجبور و مجبور و مجبور.باید بنشینی.خودت را بریزی روی میز.گرد و خاک خودت را بگیری.لبخند تلخ تحویل خودت دهی و بگویی \"چاره ای جز زندگی نداری عزیزم.پس اگر فراموش هم نمیکنی قورت بده.\"باید خودت را قانع کنی که هیچ چاره نیست.کاش ها و حسرت ها و دلتنگی هارا از تن خودت برداری و دوباره خودت را از روی میز برداری بگذاری سرجاش.یک روز،دیر یا زود،باید اینکار را بکنم ..", "post_url_4": "http://otagh.blog.ir/post/41", "post_title_4": "فَقَد هَرَبتُ الیک ..", "post_content_4": "دوست دارم از خبرها فرار کنم.\nدوست دارم به شما پناه بیاورم.\nبرای چند لحظه ام که شده هر دو فراموش کنیم که من چقدر خراب کرده م؛ و بعد در آغوشم بگیرید و من نه هفده سال،که هفتاد سال خستگی را در آغوشتان ببارم.\nو همان چند لحظه تا ابد ادامه پیدا کند ..", "post_url_5": "http://otagh.blog.ir/post/40", "post_title_5": "غم انگیز است:(", "post_content_5": "انگار کلمه ها قهر کردند با من:("}