{"type": "blog", "blog_name": "Irani-Eslami", "blog_url": "http://irani-eslami.blog.ir/", "post_url_1": "http://irani-eslami.blog.ir/1396/10/29/%D9%BE%DB%8C%D9%88%D9%86%D8%AF", "post_title_1": "سایت دفتر مقام معظم رهبری", "post_content_1": "\nبرای ورود به سایت ، روی تصویر کلیک کنید.\n\n\n\n\n\n", "post_url_2": "http://irani-eslami.blog.ir/1396/10/24/%D8%B4%D8%A8%D9%87%D9%87-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-%DB%8C%DA%A9", "post_title_2": "شبهه شماره یک", "post_content_2": "شبهه : به نام خدای  بنی اسرائیل که بندگان صالح خویش را عزیز کرده و خواهد کردباسلام خدمت برادر امیررضا معینی توکلی من خاخام ............. ..............هستم.من یک صهیونیست نیستم بلکه دشمن آنم.بخش پاسخ به شبهات سایتت را دیدم و خواستم چند سوال از تو بپرسم تا ببینم چه قدر به خود ایمان داری که این بخش را راه اندازی کردی. اما من نیازی به بحث با تو ندارم زیرا : ما قوم برگزیده خداوندیم و از نوشته های قبلی ات متوجه این شدم نه سن و نه سواد زیادی داری.درهر صورت سوالاتم را می پرسم.1- چندین بار به طور واضح در کتاب شما یعنی قرآن ، نام تورات آمده آیا این نشاندهده این نیست که شما باید از دین و کتاب ما یعنی تورا پیروی کنید؟2- عمربن خطاب نزد علما یهودی درس خوانده. آیا این موضوع نیز نشاندهنده درستی دین ما نیست؟3- پیامبر شما چگونه پیامبری است که خدیجه و نوفل بن ورقــه قبل از اینکه خود محمد از موضوع پیامبری اش اطلاع داشته باشد او را خبر پیامبری داده اند؟!این سوالات من بود از تو پاسخ دقیق و قانع کننده می خواهم و اگر پاسخ این سوالات را ندهی آبرویت رامی برم و مردم را به دین حق یعنی یهود می خوانم . اما از توبه خاطر نگارش نادرست مطالب عذر می خواهم زیرا به سرعت تایپ کرده ام و منظور خودم را رساندم.\nپاسخ : به نام خدا و سلام  دورود برمحمد و خاندان پاک اوسلام عرض میکنم خدمت برادر خاخام ........... ..............نامه شما را بررسی کرده و پاسخ می دهم 1. اول از همه یک سوال که ممکن است در ذهن خوانندگان این مطلب پیش بیاید این است که چرا شما یهودیان خود را قوم برگزیده معرفی میکنید ؟دلایل شمارا قبلا شنیده ام که فعلا یه 2 مورداز این دلایل می پردازم1- یکی از دلایلتان یکتا پرست بودنتان است . اگراین طور است که مانیز یکتا پرستیم.شما درحالی ادعای یکتا پرستی می کنید که اسرائیل شاهاک در کتاب خود خدایانی را معرفی می کند که با یکتا پرستی شما تناقض دارد.2-دومین دلیلتان این است که شما یهودیان فرزندان ابراهیم(ع)هستید.پاسخ این است که خود شما مارا فرزندان اسماعیل یا همان بنی اسماعیل می نامید.2.تو مرا کم سن و کم سواد میدانی;آری همین طور است ، اما در پایان پاسخ به سوالتت می فهمی که از من سواد کمتری داری.3.سوال اولت این بود که نام تورات چندین بار در قرآن کریم تکرار شده.من این موضوع را رد نمی کنم اما توراتی که قرآن از آن نام برده ، کتابی است که به موسی کلیم الله (ع) نازل شده نه آن کتابی که تو در دست داری و به مرور زمان تحریفات بر آن اعمال شده و زشتی ها به پیامبران نسبت داده شده.4. سوال دومت درباره این بود که جناب عمربن خطاب پیش علمای یهودی درس خوانده ; این هم سوال بی موردی است زیرا که الآن هم خیلی از دانشجویان در کشور هایی که مردمش دین ندارند درس می خوانند ، آیا این موضوع نشاندهنده این است که آن دانشجویان هم دین ندارند؟ و اما ممکن است که جناب عمربن خطاب درس های دیگری مانند نجوم را از آن دانشمندان می آموخته اند.5.سوال آخرت هم این بود که پیامبر از پیامبری خویش خبر نداشته اند و  خدیجه و نوفل بن ورقه ایشان را از این موضوع مطلع کرده اند. هر گاه این مطلب را ثابت کردی پاسخت را خواهم داد.6. می توانستی مطلبی را که نوشتی دوباره بخوانی تا اشتباهات متن را اصلاح کنی.\n\nوالسلام\n\n", "post_url_3": "http://irani-eslami.blog.ir/1396/10/17/%D8%B3%D9%88%D8%A7%D9%84-%D8%B4%D8%B1%D8%B9%DB%8C", "post_title_3": "سوال شرعی", "post_content_3": "مساله: آیا جواب سلام بدون گفتن سلام علیکم یا سلام علیک واجب است؟\n\nپاسخ : طبق فتوای آیت الله خامنه ای واجب است.", "post_url_4": "http://irani-eslami.blog.ir/1396/10/14/%D8%A8%DB%8C%D8%A7%D9%86%D8%A7%D8%AA-%D9%85%D9%82%D8%A7%D9%85-%D9%85%D8%B9%D8%B8%D9%85-%D8%B1%D9%87%D8%A8%D8%B1%DB%8C-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D9%81%D8%AA%D9%86%D9%87", "post_title_4": "بیانات مقام معظم رهبری درباره فتنه", "post_content_4": "دریافتحجم: 4.31 مگابایت\nدریافتحجم: 4.9 مگابایت\n", "post_url_5": "http://irani-eslami.blog.ir/1396/10/10/%D8%B3%DB%8C%D8%AF-%D8%B1%D8%B6%D8%A7-%D9%86%D8%B1%DB%8C%D9%85%D8%A7%D9%86%DB%8C-%D9%85%D9%86-%D9%87%D8%B3%D8%AA%D9%85-%DB%8C%DA%A9-%D8%B3%D8%B1%D8%A8%D8%A7%D8%B2-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_5": "سید رضا نریمانی (من هستم یک سرباز ایرانی...)", "post_content_5": "دریافتحجم: 5.92 مگابایت"}