{"type": "blog", "blog_name": "هزار و نهصد و هشتاد و هشت", "blog_url": "http://unimodal.blog.ir/", "post_url_1": "http://unimodal.blog.ir/post/%D9%BE%D9%84%D9%87-%D9%BE%D9%84%D9%87-%D8%AA%D8%A7-%D8%AF%DA%AF%D8%B1%DA%AF%DB%8C%D8%B3%DB%8C", "post_title_1": "پله پله تا دگرگیسی!", "post_content_1": "اولین عکس از بالا، سمت چپ... دکتر \"ز\"، که برای کنفرانس از جمله مدعوین ایرانی مقیم کانادا بود. من به قیافه نمیشناختم و فقط میدونستم یه فردی با این فامیل جزو مدعوین کنفرانس و امروز و فردا میاد برای پذیرش. توی دبیرخونه نشسته بودم که یکی از بچه‌ها صدام زد و گفت یه آقایی بیرون توی راهرو وایستاده که اومده برای پذیرش. از ظاهرش پیدا بود از راه رسیده و مستقیم اومده دانشگاه، چهره‌ش خسته بود، عرق روی پیشونیش نشسته بود و نفس نفس میزد. یه نفر دیگه هم همراهش بود که اونم برای پذیرش اومده بود. اون لحظه نمیدونستم این فرد، همون فرد مذکوره، و چون یه مشکلی وجود داشت که الان یادم نمیاد چی بود، به بچه‌ها گفتم یه صندلی بذارن تو راهرو برای جفتشون که بشینن، بازم یادم نمیاد چرا نمیشد تو دبیرخونه بنشونمشون! صندلیارو گذاشته بودن و نشسته بودن که گفتم برین بپرسین کی ان اصلا!! و اون موقع بود که فهمیدم ایشون همون فرد مورد نظر بود که منتظرش بودن. کاری که من تا قبل دونستن فامیلش براش کرده بودم، از جمله صندلی و چایی، کاری بود که جاهایی که خودم بودم و مساله مشابهش پیش میومد، برای همه انجام میدادم، ولی به محض فهمیدن فامیلش، انگار که اون مدل صندلی براش بد به نظرم میرسید و جای چای باید قهوه‌ای چیزی بهش میدادم، یا میسپردم یکی بره بادش بزنه! و کلی کار دیگه!... با افتخار اعلام میکنم این یه رذالت اخلاقی به نظرم اومد امروز که داشتم ماجرارو با دیدن عکس دکتر مرور میکردم... و هیچ نمیدونم دلیل اینجور واکنش‌ها چی میتونه باشه! عکس اون بالا روز ارائه دکتر بود که بازم یادم نمیاد چرا نتونستم شرکت کنم، اما گرفتم که جلوی چشمم باشه بلکه تغییری رخ داد!...بی تاثیر نبوده البته.\n\nپی نوشت بی ربط:\nیه کامنت داشتم که درباره پست دیشب نوشته بود :\"پستای وبلاگت تعادل ندارن، هرکدومو یه جور نوشتی، مسخره هم زیاد داری، یا ننویس یا درست بنویس\"... در جواب به این دوست عزیز که باز راه ارتباطی نداشتن، بگم که، مگه زندگی شما همیشه یه جوره؟! از صبح بیدار میشین با افلاطون و ارسطو و ملاصدرا و دکتر سمیعی و ایکس و وای روبرو میشین؟! شما نمیخوابی؟ نمیخوری؟ نمیخندی؟ همیشه با لباس پلو خوری افعال درشت صرف میکنی؟!...اینجا یه جای شخصی که من هرچی صلاح بدونم رو توش مینویسم، الزاما هم چیز مفیدی قرار نیست توش باشه، نیست اصلا! شما جای اینجا، ازین به بعد گوگل باز کنین!... \nبا تقدیم احترامات!", "post_url_2": "http://unimodal.blog.ir/post/%D8%A8%D9%87-%D9%88%D9%82%D8%AA-12-55-%D9%86%DB%8C%D9%85%D9%87-%D8%B4%D8%A8", "post_title_2": "به وقت ۱۲:۵۵ نیمه شب", "post_content_2": "مراسم \"جا خالی، با\" بودم!، علی رغم خورشت سبزی که ظهر هول هولی خورده بودم و تا خود شیش بعدظهر حضورشو تو معدم حس میکردم، سالاد اولویه امشبو تا ته نوش جان کردم و به روی خودم نیاوردم شبی در راهه و خوابی!... مع ذلک، احوالات روحی حقیقتا میتونه به بهتر شدن یا بدتر شدن احوالات جسمی کمک کنه، عکسش صادق نیست ولی.\nالانم خیلی تمایل دارم بخوابم، ولی کاروان موسیقی که داره تو چندتا خونه اونورتر فعالیت میکنه، مجال نمیده. دوستمون داره نهایت سعیشو میکنه جمعیتو وسط نگه داره، از جیغ و فریاداش پیداست، منتاها ازونورم حس میکنم همه استعداد رقص هیپ هاپ ندارن با این اهنگ تکنویی که شیشه‌های اتاقو تکون میده!\nو منتظر یه حال خوبم تا یادآور پست بعد رو بذارم...\n\nپ.ن:\n\nدیدم ایشون برای من درخواست فالو فرستاده بود... داشتم به این فکر میکردم تو این بازار صفحات پابلیک پرمخاطب، جور دیگه نمیشه کار کرد؟ فقطم ماییم که همچنان در مورد انتشار عکس کودکان خودمون با خودمون درگیریم و با علم به پایداری این درگیری، با حدت و شدت ادامشم میدیم... من خودمو به زور اداره میکنم، و وقت کم میارم، چجوری یه مارکتینگ ادوایزر پدر، میتونه در این حد فعال باشه و به هیچ بخش زیرمجموعه‌ش ناقص نرسه!...", "post_url_3": "http://unimodal.blog.ir/post/%D8%B3%D9%85%D9%81%D9%88%D9%86%DB%8C-%D8%B3%DA%A9%D9%88%D8%AA", "post_title_3": "سمفونی سکوت", "post_content_3": "\n\nآفتاب با قدرت میتابید، تنها صدایی که شنیده میشد، صدای باد بود که توی ایوون‌ها میپیچید، کسی نبود که صدا و نگاهش دبشی فضارو ازم بگیره، و فقط من بودم و خودم... داشتم به داشتن یه غار شخصی رو نوک قله یه کوه فکر میکردم...", "post_url_4": "http://unimodal.blog.ir/post/%D8%B3%D8%A7%D9%86%DA%86%DB%8C", "post_title_4": "سانچی", "post_content_4": "یه روز یه نفر بهم گفت \"خصوصیت خوب آدما اینه که عادت کردن رو بلدن\"... اون روز و اون روزا، ازون روزای کذایی بود که رو ابرا سیر میکنی و فکر میکنی دنیا همیشه همینقد باحال و پرهیجانه... کلا هیچ درکی از چیزی بنام \"شرایط سخت\" نداری (چه بسا همین الانم نداریم، گرچه یه چیز کاملا نسبیه) و سختی برات خلاصه میشه تو صبح زود بیدار شدن و تا ساعت هفت بعدازظهر کلاس بودن و میانترم و پایانترم دادن و غیره.\nبعد که زمان گذشت و شرایط عوض شد و من یخورده بزرگتر شدم، فهمیدم چیزی بنام \"عادت کردن به شرایط\" وجود نداره، و این چیزی که بهش \"خصلت خوب عادت کردن\" میگفتم، در واقع حالت گیج و منگ ناشی از تکرار یه شرایط سخته...و بعدتر که بیشتر گذشت و به روزای الانم رسیدم، فهمیدم نه! درواقع چرا! \"عادت کردن\" وجود داره، اما نه به شرایط، چون هربار، هراتفاقی، همون تنش‌ها، هیجانات یا واکنشارو داره، اما چرا قبولشون راحت‌تر میشه؟ سوای بحث تکامل مغز شخص خودم از ده سال پیش تا الان، جوابی که براش به نظرم مناسب اومد این بود که \"به عادت کردن، عادت میکنیم\"، یعنی دیگه مثل روز اول از واکنشای خودت جا نمیخوری، بلکه وقتی یه تنش بهت وارد میشه، میدونی تهش چه خبره و دیگه اوقات کشنده \"اولین\"‌هارو نداری.\nاین میشه که هنوز به شنیدن حرفای بی‌ملاحظه، به دیدن دایرکت قلب همکلاسی سابق توی اینستاگرام، به روبرو شدن با آدمایی که دوست ندارم، به حرف زدن تو شرایطی که برام سخته، به کارای اداری، به حسادتای مسخره زنانه تو محیط کار، به نه شنیدن، به شکست خوردن، به پلاسکو، به زلزله، به سانچی و به هزارتا چیز دیگه هنوز عادت نکردم، هنوز بدنم یخ میشه و یه موج گرما میدوئه زیر پوست صورتم و مغزم ثانیه‌ای اِن راه حل بصورت غیرارادی ازش میگذره، اما راحت‌تر از اولین بارهای هرکدوم شرایط استیبل میشه. چون لازمه \"عادت کردن\"، پیدا کردن پیچ و خم‌های خودت و پیدا کردن قلق اون ماجراست.\n\nپ.ن: خیلی استقبال میکنم از کسی که بیاد در جوابم بگه \"تو هیچی بلد نیستی، سوس بابا!\". با یه دسته سوال از 8 روز پیش تا امروز که کشتی غرق شد مواجهم:\n1. اون فیلمی که روز اول شبکه خبر پخش کرد که یه نفر با گوشی گرفته بود و نشون میداد دوتا کشتی خوردن به هم، هیچ آتیشی رو نشون نمیداد! یعنی فرصت بیرون پریدن، تو آب پریدن، درخواست کمک کردن و قایق نجات به آب انداختن وجود داشته!\n2. سی و دو نفر تو این کشتی بودن که مهندس ارشد و افسر دوم و کاپیتان هم قاطیشون بوده، یعنی یکی که سواد داشته! کار بلد بوده! یه چیزی سرش میشده! پس وقتی کشتی تصادف میکنه (چگونگی همینم برام سواله که بماند)، یکی بالاخره تو این 32 نفر بوده که سواد داشته باشه و احتمال بده الان یه انفجار در مقیاس عظیم رخ میده و درجه حرارت کشتی میرسه به 900! چون قطعا بالاخره یکی تو این 32 نفر خبر داشته بار کشتی میعانات گازی و سوخت‌های محیرالعقول و اشتعال زاست! پس قاعدتا باید همرو تشویق به فرار میکرده، وقتی نکرده، لابد قرار نبوده اینجور اتفاقی رخ بده!\n3. میگیم انفجار لحظه اول رخ داده و اصلا مورد 1 و 2 درست نیست! خب واکنش طبیعی هر انسانی وقتی توی دود یا آتیش یا کلا خطره، فرار از شرایطه، و جایی توش آتیشه و کنارش تیلیریاردها تن آب، واکنش طبیعی پریدن تو آبه! میگیم 1 نفر نپریده، 2نفر نپریدن، ناخدا با اکیپ عرشه خواستن فداکاری کنن تا اخرین لحظه تو کشتی بمونن، 10 نفر نپریدن، آقا 20 نفر نپریدن! هر 32 نفر باهم نپریدن یعنی؟!!\n4. درصورت صحت مورد 3، میگیم نپریدن تو آب چون احتمال میدادن غرق شن، چون احتمال میدادن تو آب آتیش بگیرن، چون سرد بوده، چون جلیقه نجات نداشتن (!!!!!!!)، خب اوکی! پس باید سوار قایق نجات میشدن، قایق نجات کو؟ اون نفر اولی که روز دوم جسدشو پیدا کردن که پریده بود تو آب، قصدش انجام واکنش مورد 3 بوده، ولی قایق ندیده که پریده تو آب! کلا سوالم اینه قایقا کجا بودن؟ اصلا بودن؟ اگه بودن کجا بسته شده بودن؟!\n5. در صورت صحت مورد 3، خب اون کشتی که بارش غلات بوده هم پس همزمان انفجارو دیده، یعنی همون لحظه که دوستان چینی داشتن فرار میکردن تا نجات پیدا کنن، کشتی ما یه انفجاری رو دیده، خب، اوکی! لحظه اول که اگه قرار بود همه دود نفس بکشن بمیرن که اونام مرده بودن! پس تو این فاصله حداقل 5 نفر از اون 32 نفر باید میپریدن تو قایق نجات اون دوستای چینی تا فرار کنن! وقتی نپریدن لابد یا آتیشی نبوده، یا قرار نبوده اینجور آتیشی تو اینجور مقیاسی رخ بده! چون رو همون حساب احتمالم اگه بود، بالاخره یکیشون میپرید با اون چینیا خودشو نجات میداد، هر 32 نفر باهم تصمیم داشتن مرگ دسته جمعی کنن؟!! این مساله که دود سمی نفس کشیدن لحظه اول از دنیا رفتن هم که کلا تو گلوم گیر میکنه! همه 32 نفر رفتن وایستادن تو مسیر دود، نفس کشیدن؟!\n6. وقتی هیچکدوم اتفاقات بالا با عقل من جور درنمیاد، نتیجه میگیرم این 32 نفر بیهوش بودن! یعنی یا بیهوش شده بودن، یا یه جایی محبوس بودن که نه میتونستن فرار کنن، نه بپرن بیرون، نه سمت قایق برن، نه هیچی! و چون 32 نفر یهو همزمان بیهوش نمیشن، پس یکی بیهوششون کرده یا حبسشون کرده، یا یه کاری کرده بهرحال!...\nلافکا میگه :\"حدسیات و فرضیاتت خوب بود تا این نتیجه رو گرفتی!:))))\" ، میگم آخه آدمیکه دست و پاش تحت کنترل خودش باشه چیکار میکنه به عقیده شما؟ :دی....", "post_url_5": "http://unimodal.blog.ir/post/%D8%A7%D8%B2-%D9%87%D8%B1-%D8%AF%D8%B1%DB%8C%D8%8C-%D9%88%D8%B1%DB%8C", "post_title_5": "از هر دَری، وَری!", "post_content_5": "در واقع الان اون یه دونه سلول که خانوم میم روش نمیدونم چی‌چی پاشیده که یه سلول یا شایدم یه دسته سلول (نفهمیدم اخرش، خود موردم نتونست توضیح بده داستانو :| ) کا۵۶ که پارتیکل ندارن و یبار تو سه روز، یبار تو ده روز، یبار تو یه روز در معرض بمباران دوزهای مختلفی از نمیدونم چی‌چی قرار گرفتن و الان داور ژورنالشون منتظر نشسته تا خانوم میم توضیح بده چرا فلان جا فلان طور شده و خانوم میم هم الان منتظر منه که همون چراهای بالارو براش توضیح بدم، اصلا مهم نیست! در واقع الان اصلا هیچی مهم نیست! چون روز جمعه‌س و در این مرز پرگهر یه روز از هفته‌رم کَندَن غنیمته، بنابراین من هیچی به هیچکی بدهکار نیستم مخــصوصا به اون دوست محققی که بخش material and method مقالشو من نمیفهمم دقیقا با چی پر کرده که داور یه ورق A4 کامنت داده فقط یه دستی نیاورده بیرون بزنه پس کله نویسنده :| ، و همانا این نویسنده نویسنده‌ایست که ازش میپرسم حجم نمونه‌ت چقدره؟ نگاه میکنه، میپرسم حجمو متوجه نمیشی یا نمونه رو؟ نگاه میکنه، میپرسم الان چندتا سلول داری؟ نگاه نمیکنه استثنا، ولی جای جوابم یه سری چیز میز میگه ازین قبیل که فلان چیو پاشیدم رو یه چیزی،اونو از یه چیز دیگه کشیدم بیرون و اینا که تهش میشه پرانتز بالا... بهرحال که من جمعمو بدهکار هیچکی نیستم مخصوصا بخش تحقیقات کیان پهناورم. اصلا الان دلم میخواد به موارد متعدد متفرقه‌ای بپردازم ازین دست که چرا هر عکسیو نگاه میکنی دخترا توش به یه فرم وایستادن، یعنی من متوجه نمیشم مشکل صاف وایستادن چیه که باید حتما زانو چپ یا راستو خم کنن یه وری بشن به سرشون زاویه بدن چونه‌شونم بگیرن بالا! والا بلا زیبایی در سادگی! ساده باشی هیچ داوری ایراد نمیگیره، همه‌م همه چیو واضح و مبرهن متوجه میشن! ازین پیچ و انحناها چیزی درنمیاد.\n.\nپ.ن: یه کامنت داشتم، توش به فریب اذهان عمومی متهم شده بودم :))، دوستمون فرموده بودن میگی اول اسمت h بعد اسم وبلاگت آیلا بوده قبلا. والا در پاسخ باید عرض شدم که نه والا، من بیچاره از همون اول مُدم تک بوده، یه مدت یکی از بچه‌ها گفت این چیه، آدمیزاد شو، رفم گشتم یه اسم هم معنی اسم خودم پیدا کردم گذاشتم، بعدم پشیمون شدم کلا، زیرا ادم بیماره مگه ؟ :| اگه اسم بود، با شناسنامه وارد صحنه میشدم، چه کاریه اسم این مدلی، این شد که این شد. حالا سوای این، من حقیقتا متوجه نمیشم اینهمه دغدغه در حال حاضر در گوشه و کنار آفاق پراکنده، من چرا جذاب شدم واسه یه عده! یا للعجب!"}