{"type": "blog", "blog_name": "... خُسر ...", "blog_url": "http://khosre.blog.ir/", "post_url_1": "http://khosre.blog.ir/1395/12/12/%D9%81%D8%B1%D8%A7%D8%AA%D8%B1-%D8%B2-%D9%87%D8%B1-%DA%86%D9%87-%D9%87%D8%B3%D8%AA-%D9%87%D8%A7%D8%A7%D8%A7%D8%A7", "post_title_1": "فراتر ز هر چه هست هاااا", "post_content_1": "", "post_url_2": "http://khosre.blog.ir/1395/04/16/%D8%B1%D9%88%D8%B2-%D8%B4%D8%B1%D9%88%D8%B9-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%A8%D8%B1-%D8%B4%D9%85%D8%A7-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_2": "روز شروعِ دوباره زندگی بر شما مبارک", "post_content_2": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ\nقالَ عیسَی ابْنُ مَرْیَمَ اللَّهُمَّ رَبَّنا أَنْزِلْ عَلَیْنا مائِدَةً مِنَ السَّماءِ تَکُونُ لَنا عیداً لِأَوَّلِنا وَ آخِرِنا وَ آیَةً مِنْکَ وَ ارْزُقْنا وَ أَنْتَ خَیْرُ الرَّازِقینَ\nعیسی بن مریم گفت: خداوندا ، ای پروردگار ما ، برای ما از آسمان مائده ای \nپر از غذا فرو فرست که برای ما ، برای اولین و آخرین ما ، عیدی باشد و \nنشانه و معجزه ای از جانب تو و ما را روزی ده ، که تو بهترین روزی \nدهندگانی. \n*سوره مائده ، آیه 114\n\nعید در لغت از ماده عود به معنای بازگشت است. از این رو به روزهایی که مشکلات از قوم و جمعیتی برطرف می شود و به پیروزی ها و راحتی های نخستین بازگشت می کنند ، عید گفته می شود. در اعیاد اسلامی، به مناسبت این که در پرتو اطاعت ماه مبارک رمضان (عید فطر) یا انجام فریضه بزرگ حج (عید قربان)، صفا و پاکی فطری نخستین به روح و جان باز می گردد و آلودگی ها که بر خلاف فطرت است از میان می رود، عید گفته شده است. از آن رو که روز نزول مائده، روز بازگشت به پیروزی و پاکی ایمان به خدا بوده، حضرت مسیح علیه السلام آن را عید نامید و همان طور که در روایات وارد شده، نزول مائده در روز یکشنبه بود و شاید یکی از علل احترام روز یکشنبه در نطر مسیحیان نیز همین باشد. در حدیثی از امیرمومنین علی علیه السلام در اشاره به همین موضوع نقل شده است \" هر روز که در آن معصیت خدا نشود عید است\" ، چرا که روز ترک گناه ، روز پیروزی و پاکی و بازگشت به فطرت نخستین است. از آیه یک نکته دیگر نیز استفاده می شود که اگر در شرایطی رحمت عظیمی شامل حال امتی بشود، می توان آن روز را عید رسمی اعلام کرد، همچنان که حضرت مسیح علیه السلام روز نزول مائده را برای امت خود روز عید معرفی کرد تا پیروانش در هر سال آن روز را عید بگیرند. بنابراین روز ولادت پیامبر صلی الله علیه و آله یا بعثت او یا هر روزی که آن مائده معنوی و عظیم به سوی ملت فرود آمده باشد، می تواند روز عید باشد زیرا برکات این گونه روزها به مراتب بالاتر از نزول مائده آسمانی برای حواریون بود.\n*قرآن حکیم به نقل از جلد پنجم تفسیر نمونه و جلد دوازدهم تفسیر موضوعی منشور جاوید\n\nهر عید فطری، برای انسانِ مسلمانِ آگاهِ هوشیار، می‏ تواند یک روزِ عیدِ حقیقی باشد. روز شروعِ دوباره زندگی معنوی و روحی؛ مثل بهار برای گیاهان و درختان. انسانی که ممکن است در طول سال دچارِ انواع آلودگی ها و گناهان شود، و انسانی که بر اثر هوای نفس و خصلت ها و صفات زشت، خود را تدریجاً از ساحتِ رحمتِ الهی دور کرده است، هر سال از طرف پروردگار عالم از یک فرصت استثنایی برخوردار می ‏شود و آن فرصت، ماهِ مبارک رمضان است. در طول ماه رمضان، دل ها نرم می‏ شود، روح ها تلألؤ و درخشندگی پیدا می‏ کند، انسان ها آماده قدم نهادن در وادی رحمتِ خاصه الهی می‏ شوند و هر کس به قدر استعداد، همّت و تلاش خود، از ضیافت عظیم الهی برخوردار می‏ گردد. بعد از آن‏که این ماه مبارک به پایان رسید، روزِ شروعِ سال جدید، روز عید فطر است. یعنی روزی که انسان می‏ تواند با استفاده از دستاوردهای ماه رمضان، راه مستقیم الهی را پیش گیرد، و از کج ‏راهه‏ ها پرهیز کند.\n*آقا در خطبه نماز عید سعید فطر ۱۳۷۳/۱۲/۱۱\nبه حق این روزى که براى مسلمانان عید قرارش دادى \nاللهم عجل لولیک الفرج\n\nاللهم عجل لولیک الفرج\n\nاللهم عجل لولیک الفرج\n\nیَا مَنْ یَدْنُو إِلَى مَنْ دَنَا مِنْهُ‏ وَ یَا مَنْ یَدْعُو إِلَى نَفْسِهِ مَنْ أَدْبَرَ عَنْهُ‏ اسْمَعْ نَجْوَایَ وَ اسْتَجِبْ دُعَائِی وَ لاَ تَخْتِمْ یَوْمِی بِخَیْبَتِی وَ لاَ تَجْبَهْنِی بِالرَّدِّ فِی مَسْأَلَتِی‏\nاى خداوندى که نزدیک مى‏ شوى به هر کس که به تو نزدیک گردد، و اى خداوندى که به نزد خود فرا مى ‏خوانى آن کس را که از تو روى گردانیده است. زمزمه مناجات مرا بشنو و دعاى مرا اجابت کن و امروز مرا با نومیدى من به پایان مرسان و در برابر خواسته‏ هایم دست رد به سینه من مزن.\n*بخشی از دعای امام سجاد علیه اسلام در روز عید فطر (دعای 46 صحیفه سجادیه)*\n\nپی نوشت :\nعرض سلام و عرض تبریک عید سعید فطر\nان شاالله که حقیقتا شیرینی و حلاوت این عید رو از صمیم قلب و عمق جان بچشیم.\nممنونم و شرمنده از محبت هاتون در این چند روزی که نبودم. آنقدر در این چند روز و حتی در این چند ساعت خداوند مائده های نطلبیده و بی منت نصیبم کرده - نمونه اش همین آیه که در تقدیرم برای تلاوت در سحر عید فطر قرار گرفت - که نمیدونم چی بگم. امیدوارم مثل تعدادی از اون حواریون کفران نعمت نکنم. امیدوارم اینبار اگر چه از عهده شکرش برنمیام اما حداقل ناشکری نکنم. از همه شما بزرگواران عاجزانه میخوام که در این روز عزیز برام دعا کنید به ویژه برای عاقبت به خیر شدنم. تصمیم گرفتم شروعی دوباره داشته باشم و نوشتن رو در جای دیگه ای ادامه بدم. محبت و بزرگواری و همدلی هیچ کدام از بزرگواران رو در این دو سال فراموش نمیکنم و امیدوارم شما هم بدی های آبجی خانوم رو به بزرگواری خودتون ببخشید و حلال کنید. ان شاالله در روزهای آتی به شرط حیات آدرس جدید تقدیم دوستان میشه. احیانا کسی اگر از میان این هشتاد نود نفر از دوستان از قلم افتاد اعلام کنند تقدیم کنم تا کلیک هاشون رو به دیده منت قرار بدم.\nباز هم از همگی متشکرم و از خداوند منان برای همه دوستان و بزرگواران آرزوی سلامتی و سعادت و سربلندی دارم.\nفی امان الله\nیا علی", "post_url_3": "http://khosre.blog.ir/1395/04/11/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8%DB%8C", "post_title_3": "خداحافظی ...", "post_content_3": "عرض سلام خدمت همه بزرگواران ان شاالله به مدد حضرت حق چند روزی از حضورتون مرخص میشم.از همه شما خواهران عزیز و برادران گرامی دو درخواست عاجزانه دارم، اول اینکه بدی هایی رسیده از سوی حقیر رو به بزرگواری خودتون حلال کنید باشد که خدا هم از سر تقصیراتم بگذره و دوم التماس دعای عاقبت به خیری.فی امان اللهیا علی", "post_url_4": "http://khosre.blog.ir/1395/04/11/%D8%B4%DB%8C%DA%A9", "post_title_4": "شیک ...", "post_content_4": "خیلی شیک رفتیم راهپیمایی روز قدسنه کسی طعنه ای زد نه تشریاز ساندیس خبری نبود اما کلاه فومی میدادند برای مهار افتاببا عزت و احترام رفتیم و  برگشتیمو تمام سختی حاصله اندک خستگی ناشی از پیاده رفتن مسیر های بسته بودیادی کنیماز شهدای روز قدساز جمله سه پسر شیخ زکزاکی که سال 93 در روز قدس نیجریه آسمانی شدند", "post_url_5": "http://khosre.blog.ir/1395/04/11/%D8%B1%D9%88%D8%B2-%D8%AE%D8%B4%D9%85-%DA%A9%D9%81%D8%A7%D8%B1", "post_title_5": "روز خشم کفار ...", "post_content_5": "ما کانَ لِأَهْلِ الْمَدینَةِ وَ مَنْ حَوْلَهُمْ مِنَ الْأَعْرابِ أَنْ یَتَخَلَّفُوا عَنْ رَسُولِ اللَّهِ وَ لا یَرْغَبُوا بِأَنْفُسِهِمْ عَنْ نَفْسِهِ \nذلِکَ بِأَنَّهُمْ لا یُصیبُهُمْ ظَمَأٌ وَ لا نَصَبٌ وَ لا مَخْمَصَةٌ فی‏ سَبیلِ اللَّهِ\nوَ لا یَطَؤُنَ مَوْطِئاً یَغیظُ الْکُفَّارَ وَ لا یَنالُونَ مِنْ عَدُوٍّ نَیْلاً إِلاَّ کُتِبَ لَهُمْ بِهِ عَمَلٌ صالِحٌ \nإِنَّ اللَّهَ لا یُضیعُ أَجْرَ الْمُحْسِنینَ\n\nشایسته نیست که اهل مدینه و بادیه نشینانی که پیرامون آنانند ، از رسول خدا\n تخلف کنند و آنان را نسزد که به سبب پرداختن به خویش از حفظ جان او [در \nشداید و سختی ها] دریغ ورزند \nزیرا هیچ تشنگی و رنج و گرسنگی در راه خدا به\n آنان نمی رسد \nو در هیچ مکانی که کافران را به خشم می آورد ، قدم نمی \nگذارند ، و از هیچ دشمنی انتقام نمی گیرند مگر آنکه به پاداش هر یک از آنان عمل شایسته ای در پرونده آنان ثبت\n می شود \nچرا که خدا پاداش نیکوکاران را تباه نمی کند.\nسوره توبه ، آیه 120\n\nدر آیات گذشته بحث هائى پیرامون سرزنش \nکسانى که از غزوه تبوک خود دارى کرده بودند، به میان آمد، این دو آیه مورد \nبحث به عنوان یک قانون کلى و همگانى ، بحث نهائى را روى این موضوع مى کند. نخست\n مى گوید: (مردم مدینه و بادیه نشینانى که در اطراف این شهر که مرکز و \nکانون اسلام است زندگى مى کنند حق ندارند، از رسولخدا (صلى اللّه علیه و \nآله و سلّم ) تخلف جویند) (ما کان لاهل المدینة و من حولهم من الاعراب ان \nیتخلفوا عن رسول الله ). (و نه حفظ جان خود را بر حفظ جان او مقدم دارند) (و لا یرغبوا بانفسهم عن نفسه ). چرا\n که او رهبر امت ، و پیامبر خدا، و رمز بقاء و حیات ملت اسلام است ، و تنها\n گذاردن او نه فقط پیامبر (صلى اللّه علیه و آله و سلّم ) را به خطر مى \nافکند، بلکه آئین خدا و علاوه بر آن موجودیت و حیات خود مؤ منان را نیز در \nخطر جدى قرار خواهد داد. در واقع قرآن با استفاده از یک بیان عاطفى ، \nهمه افراد با ایمان را به ملازمت پیامبر (صلى اللّه علیه و آله و سلّم ) و \nحمایت و دفاع از او در برابر مشکلات تشویق مى کند، مى گوید: جان شما از جان\n او عزیزتر، و حیات شما از حیات او باارزشتر نیست آیا ایمانتان اجازه مى \nدهد او که پرارزشترین وجود انسانى است ، و براى نجات و رهبرى شما مبعوث شده\n به خطر بیفتد، و شما سلامت طلبان براى حفظ جان خویش از فداکارى در راه او \nمضایقه کنید؟!\nمسلم است تاکید و تکیه روى مدینه و اطرافش به خاطر آن است که در آن روز\n کانون اسلام مدینه بود، و الا این حکم نه اختصاصى به مدینه و اطراف آن \nدارد و نه مخصوص پیامبر (صلى اللّه علیه و آله و سلّم ) است . این وظیفه\n همه مسلمانان در تمام قرون و اعصار است که رهبران خویش را همچون جان خویش ،\n بلکه بیشتر گرامى دارند و در حفظ آنان بکوشند و آنها را در برابر حوادث \nسخت تنها نگذارند، چرا که خطر براى آنها خطر براى امت است . \nسپس به \nپاداشهاى مجاهدان که در برابر هر گونه مشکلى در راه جهاد نصیبشان مى شود، \nاشاره کرده و روى هفت قسمت از این مشکلات و پاداشش انگشت مى گذارد و مى \nگوید: (این به خاطر آن است که هیچگونه تشنگى به آنها نمى رسد) (ذلک بانهم لا یصیبهم ظما) (و هیچ رنج و خستگى پیدا نمى کنند) (و لا نصب ). (و هیچ گرسنگى در راه خدا دامن آنها را نمى گیرد) (و لا مخمصة فى سبیل الله ) (و در هیچ نقطه خطرناک و میدان پر مخاطره اى که موجب خشم و ناراحتى کفار است قرار نمى گیرند) (و لا یطؤ ن موطئا یغیظ الکفار). (و هیچ ضربه اى از دشمن بر آنها وارد نمى شود) (و لا ینالون من عدو نیلا) (مگر اینکه در ارتباط با آن ، عمل صالحى براى آنها ثبت مى شود) (الا کتب لهم به عمل صالح ).و\n مسلما پاداش یک به یک آنها را از خداوند بزرگ دریافت خواهند داشت ، (زیرا \nخدا پاداش نیکوکاران را هیچگاه ضایع نمى کند) (ان الله لا یضیع اجر \nالمحسنین ). \nتفسیر نمونه\n\n+ فردا ، روز خشم کفار است"}