{"type": "blog", "blog_name": "گونه های چـال دار", "blog_url": "http://goonehaiechaldar.blog.ir/", "post_url_1": "http://goonehaiechaldar.blog.ir/1396/10/26/766%D9%87%D9%88%D9%85", "post_title_1": "۷۶۶", "post_content_1": "ممکنه بار و بندیلمون رو ببندیم و بریم بلاگفا ! \nالبته اگه همینطور بی چاشنی پیش بره همه چیز ..\nروزگارتون بهاری\n", "post_url_2": "http://goonehaiechaldar.blog.ir/1396/10/25/765%D9%85%DB%8C%D8%AA%D8%B1%DA%A9%D9%87", "post_title_2": "۷۶۵", "post_content_2": "بری تو خیابون داد بزنی:\nکسی نیست برای چهار  کلوم حرف حساب زدن ؟\n", "post_url_3": "http://goonehaiechaldar.blog.ir/1396/10/22/%D8%B4%D8%B1%D9%82%DB%8C-%D8%BA%D9%85%DA%AF%DB%8C%D9%86-%DA%86%D8%B4%D9%85%D8%A7%D8%AA", "post_title_3": "شرقیِ غمگین چشمات", "post_content_3": "صدایِ لرزونِ زنِ همسایه که معلومه پشتش ی دنیا گریه و گله و شکایته .. میگه خسته شدم از دست همتون .. حتی از دست تو ! و صدایِ آرومِ مرد که واضح شنیده نمیشه و صدای گریه ی دوتا بچه بین این دو نفر ! لعنت به زندگیِ آپارتمانی .. لعنت به نزدیکیِ فیزیکیِ آدم ها حتی از پشت دیوار هایی که خیلی شیک مزین شدن به کاغذ دیواری هایی با زمینه ی آبی و گل های سورمه ای و سبز .. و لعنت به زمانی که نه کتاب خوندن و نه موسیقی گوش دادن حواست رو پرت نمیکنه! ولعنت به زمانِ بودنت وقتی که نیستی .. حالا دیگه وقتشه بری سرِ کمدِ چوبیِ قد کوتاه گوشه ی اتاقت .. اون ژاکتِ خاکستری و مشکیتو تن کنی .. شالتو از لبه ی صندلی میز غذا خوری برداری و کتتو بندازی روی شونه هات و جیبهات رو چک کنی تا سوییچ ماشین یادت نره ! من اینجا هنوز دارم میشنوم صدای زن رو .. و حااا صدای مرد بلندتر شده و بچه ها ساکتن .. دعواشون سر خانواده هاست .. چقدر پر از دلهره ست این صدا ها .. در ماشینتو باز کردی .. استارت زدی تا موتور ماشین گرم بشه بعد از چند دقیقه راه می افتی .. بخاری رو روشن کردی .. کم کم بخار روی شیشه ها از پاینن تا بالا محو میشن ‌‌.. پشت چراغ قرمزی .. و حواست ب قشنگیه نور قرمز لابلای بارونِ ! من دارم ب این فکر میکنم که حالا وقتشه بیاد .. وقتشه بیاد و بگه علی عشقی تا قاتل شدن فاصله ای نداره و بلیط تئاتر سجاد افشاریان رو از جیب توییه کتت دربیاری و چشمامون برق بزنه از خوشیِ کنارِ هم بودن ! و پناه ببرم پشتِ شانه های پهن و سبیل هایی که فردین گونه ست .\n\n+همیشه دلبر جنسِ دیگر نیست !\nاینو گوش کنید .. \nحستونو بگید و بجای من برید و این تئاتر رو ببینید و جای من رو هم خالی کنید\n", "post_url_4": "http://goonehaiechaldar.blog.ir/1396/10/13/%D8%AD%D8%A7%D9%84%D8%AA%D9%88-%D8%AA%D9%82%D8%B3%DB%8C%D9%85-%DA%A9%D9%86", "post_title_4": "حالتو تقسیم کن ...", "post_content_4": "رانندگی کنی با این آهنگ !\n\n..\n\nبعداز آن همه زخم که به جان من افتادتو به تسکین دل یار دگر بودیمن به جان بخریدم که بمیرمو امابرسی به کسی که به آن دل داده بودی\n", "post_url_5": "http://goonehaiechaldar.blog.ir/1396/10/12/762%D8%A8%DB%8C%D8%A7", "post_title_5": "۷۶۲", "post_content_5": "\nگاهی آدم نیاز داره .. یکی .. غریبه .. آشنا .. از هرکجای این زمینِ آبی و خاکی .. وسط وب گردی های روزانه و شبانه ش .. بیاد .. ناشناس .. ی چیزه خوبی بنویسه .. دمش رو بزاره رو کولش .. ۴ تا پا قرض کنه و بره ! بعد تو بمونی و اون حسِ خوب و انتظار !! \n\n+\n\nگاهی چقدر عقب میمونیم از هم سن و سال هامون .. گاهی که داریم نزدیک میشیم به سی سالگی و اندر خم یک کوچه ک چه عرض کنم .. یک دنیا ماندیم !\n"}