{"type": "blog", "blog_name": "بی تاب!", "blog_url": "http://bitab.blog.ir/", "post_url_1": "http://bitab.blog.ir/post/%D8%A7%D9%85%D8%A7%D9%86-%D8%A7%D8%B2-%DA%A9%D9%88%DA%86%D9%87", "post_title_1": "امان از کوچه", "post_content_1": "امان از دل امام غریبم\nاز داغ کوچه\nاز مادر در خاک افتاده\nاز گوشواره گم شده\n\n", "post_url_2": "http://bitab.blog.ir/post/%D8%A7%D9%87-%DB%8C%D8%A7-%D8%A7%D9%87%D9%86", "post_title_2": "آه یا آهن", "post_content_2": "کوفیان آه برای حسین داشتندوقتی به ن(نون) رسیدندآهن را بر سر حسین زدند!", "post_url_3": "http://bitab.blog.ir/post/%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D8%B3%D9%81%D8%B1-%D8%AF%D9%88%D9%84%D8%AA-%D8%AE%D8%AF%D9%85%D8%AA%DA%AF%D8%B0%D8%A7%D8%B1-%D9%88-%D8%AA%D8%AF%D8%A8%DB%8C%D8%B1-%D9%88-%D8%A7%D9%85%DB%8C%D8%AF-%D8%A8%D9%87-%D8%AE%D9%88%D8%B2%D8%B3%D8%AA%D8%A7%D9%86", "post_title_3": "تفاوت اولین سفر دولت خدمتگذار با دولت تدبیر و امید به خوزستان", "post_content_3": "ابداع کننده سفرهای استانی ریئس جمهور محمود احمدی نژاد بود که با دغدغه اینکه مسئولین کشور باید از نزدیک مشکلات مردم را ببینند در همان روزهای آغازین دور اول ریاست جمهوری وی آغاز شد .بر آن شدیم تا تفاوت های صفر این دو ریئس جمهور رو بررسی کنیم.این مقاله بر آن نیست که برتری یک ریئس جمهور نسبت به دیگری را برساند و تنهای تنهای تنها! بر آن است تفاوت های این سفرها را در بخش های مختلف به مخاطبین خود بدهد و نقاط ضعف و قوت هر دو سفر را بیان کند .تعداد استقبال کنندگاندر سفر اول محمود احمدی نژاد استقبال چشم گیری در اهواز و سایر شهرستان ها از وی صورت گرفت و حتی می توان گفت از لحاظ تعداد بیشتر از اولین سفر روحانی بوده است .کثرت برنامه هاتعداد برنامه های ریئس جمهور سابق در طول روز بسیار زیاد بود به طوری که در یک شبانه روز بیش از 6 برنامه و حتی بیشتر داشتند و خستگی ناپذیر بودن احمدی نژاد در این برنامه ها زبانزد خاص و عام شد . در حالی که در سفر جناب روحانی در شبانه روز این برنامه ها از 4 برنامه تجاوز نمی کند .سفر به شهرستان هادر دور اول سفرهای استانی محمود احمدی نژاد ، وی به تمامی شهرستان ها و حتی به برخی از روستا ها سفر کرد و از نزدیک با مردم سخن گفت . تا آن روز بسیاری از مردم حتی یک بار هم ریئس جمهور را از نزدیک ندیده بودند یعنی هیچ رئیس جمهوری از اول انقلاب تا کنون به شهر و روستای آنها سفر نکرده بود . این کار احمدی نژاد محبوبیت او را در احاد مردم بالا برد هر چند انتقادهایی از سوی گروه های مخالف که بعد ها در چهره فتنه گرها دیده شدند به گوش می خورد که این کار احمدی نژاد را به سخره گرفتند . احمدی نژاد در هر روز حداقل به 3 یا 4 شهرستان سفر می کرد و علاوه بر بیان بخشی از مصوبات برای آن شهرستان غیرت ملی مردم را به جوشش وا می داشت که اگر بگوییم یکی از دلایل حضور گسترده مردم در پای صندوق های رأی دور دوم ریاست جمهوری همین سفرهای استانی احمدی نژاد بود بیراه نگفته ایم .در سفر جناب روحانی سفری به شهرستان ها برنامه ریزی نشده یا به همه شهرها سفر نخواهند کرد .دیدار عمومی با رئیس جمهوراز ابداعات دیگر احمدی نژاد دیدار عمومی مردم با وی بود که از نزدیک به درد دل مردم گوش دهد و در همان مکان دستورات لازم را برای رفع گرفتاری آنان صادر کند که این طرح نیز از طرح های بی نظیر وی به حساب می آمد . در این دیدارها ، علاوه بر ریئس جمهور سابق ، وزرا نیز در جای جای استان و در شهرستان های مختلف ، این دیدار ها را داشته اند و جمع کثیری از گرفتاری ها مردم و مناطق را مرتفع کردند .در اولین سفر روحانی تا کنون خبری از این برنامه به گوش ما نرسیده است !افتتاح پروژه های عمرانی و ...در سفرهای احمدی نژاد پای ثابتش افتتاح دهها پروژه عمرانی ، زیر ساختی و ... بود که امیدهایی جدیدی را برای مردم منطقه نوید می داد . اما در سفر دولت تدبیر و امید ، هیچ امیدی به افتتاح پروژه ای نرفت !مصوبات سفردر دولت خدمتگذار محمود ! ،  پیش از سفر وی و هیئت دولت به استان ، کارگروه هایی برای مشخص کردن نقاط ضعف و قوت استان ، پرروژهای مرود نیاز استان ، پروژهای نیمه کاره دولت قبل ، مشکلات مردم ، کمبود ها و ... بررسی می شد و در سفر هیأت دولت تصمیم های خوبی برای برطرف کردن مشکلات و حرکت رو به جلو گرفته ، تصویب و تأمین اعتبار می شد هر چند بخشی از این مصوبات تا کنون نیز اجرایی نشده است اما کارهایی بزرگی نیز در همین سفرهای استانی به مرحله اجرا در آمد .در دولت تدبیر امید باید در پایان سفرشان دید که آیا برنامه ای برای تصویب برنامه هایی برای رونق بخشی بیشتر به استان دارند یا خیر .امید بخشیدولت احمدی نژاد با سفر به یکایک شهرستان ها بذر امید را در دلها مردم می کشات و علاوه بر تصویب برنامه هایی برای ان شهرستان ، برنامه های کلان برای کل استان را هم بیان می کرد که این خود سبب دلگرمی بیشتر مردم به نظام و انقلاب می شد .دولت تدبیر و امید ، گویا تدبیری برای سفر به شهرستان های استان را ندارد و امید را از اهواز به همگان منتشر خواهد کرد ان شاء الله .ارتباط نزدیک با مردمدر سفر احمدی نژاد از فرودگاه تا محل سخنرانی ، آنقدر ازدهام جمعیت زیاد بود که گاه مسیر 10 دقیقه ای تا 2 ساعت طول میکشید . در تمامی این مسیر احمدی نژاد با سعه صدر و کشاده رویی و خنده و دست تکان دادن به احساسات مردم جواب می داد . حتی با آنها دست میداد ، دست انها را می بوسید به طوری که در یکی از سفر های استانی دستش صدمه دید .در سفر جناب آ شیخ حسن  ( تعبیر امام خامنه ای ) ایشان در بالای ماشین که تمام ماشین توسط نیروهای حفاظتی ایشان احاطه شده بود و حتی از کیف های ضد گلوله استفاده شد و فضای کمی برای دیدن مردم باقی می ماند .ادامه دارد ....شیخی", "post_url_4": "http://bitab.blog.ir/post/%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D9%85%D8%A7", "post_title_4": "انقلاب ما", "post_content_4": "فتنه 88 ثابت کرد:\nانقلاب ما\nصاحب دارد\n\nپی نوشت :\nیا صاحب الزمان عجل الله فرجه الشریف", "post_url_5": "http://bitab.blog.ir/post/%D9%86%D9%82%D8%B4-%D8%B4%D9%87%D8%AF%D8%A7", "post_title_5": "نقش شهدا", "post_content_5": "هر چیز اثر گذار باشد زنده است\nشاهد ماجرا\nانقلاب شهداست!\n\nپی نوشت :\nدر همه انقلاب های ایران\nنقش شهدا محسوس بوده است"}