{"type": "blog", "blog_name": "نخستین شهروند مریخی", "blog_url": "http://tyekz.blog.ir/", "post_url_1": "http://tyekz.blog.ir/1396/11/03/%D8%B3%D8%A7%D8%A8%D9%82%DB%80-%DA%A9%D9%87%DB%8C%D8%B1", "post_title_1": "سابقۀ کهیر", "post_content_1": "هفته گذشته برای خوردم رژیم غذایی نوشتم. سبزیجات\nو میوه و مغز و سیب زمینی و تخم مرغ. به همراه یک جعبه کورن فلکسِ غنی شده، به\nهمراه فیبر اضافه. حساب و کتاب کردم و دیدم برای این که بخواهم بیشتر درس بخوانم و\nبیشتر کار کنم و بیشتر بنویسم، باید بیشتر بیدار بمانم. برای بیداریِ بیشتر باید\nساعت خوابم منظم باشد و برای خواب منظم، باید ورزش کرد. برای ورزش کردنِ مستمر بیش\nاز حد ضعیفم. صد و هفتاد و شش سانتی متر قد و شصت کیلوگرم وزن، ترکیب ناجوری‌ست.\nکافیست یک ساعت در زمین بسکتبال آسفالت پشت دانشکده بازی کنم تا دو روز از خستگی\nخوابم ببرد و بدنم کوفته شود. باید تقویت می‌شدم.\n\n\nبا مشورت چند نفر، فهمیدم باید غلات صبحانه\nبخرم. بعد از بررسی فراوان، گران ترین کورن فلکسِ عمرم را خریدم. شب اول آنقدر ذوق\nداشتم که دو وعده را یکجا با شیر خوردم. روز دوم ورزش کردم و غذای بیشتری خوردم.\nروز سوم، خواستم لباس عوض که مامان چشمش به شکمم افتاد. از دانه‌های روی شکمم\nپرسید. دانه‌هایی که تا دو روز پیش که حمام بودم، خبری از آن‌ها نبود. مهدی نگاهی\nانداخت و گفت احتمالا چیز جدیدی خورده‌ای که بدنت به آن حساسیت نشان داده! پرسید\nکه جدیداً مادۀ غذایی خاصی مصرف کرده‌ام یا نه. هر چیزی را که می‌شد گفتم، جز کورن\nفلکس. مامان خیانت کرد و گفت چند روزی‌ست که غلات صبحانه در شیر می‌ریزم و می‌خورم.\nمهدی بدون معطلی گفت تا اطلاع ثانوی باید بیخیال کورن فلکس شوم. ناگهان یاد تمام کالری‌هایی افتادم که برای محاسبه شان غلات صبحانه را هم دخیل کرده بودم.\n\n\nامروز چهارمین روزی است که به همان رژیم\nمعمولی قدیم برگشته‌ام. امروز تمام شکم و بخشی از کمرم پر شده‌است از دانه‌های سرخی که از ظهر،\nبه خارش افتاده‌اند و کفری‌ام می‌کنند. کهیر و تاول و آلرژی به کرۀ بادام زمینی و\nفندق را فقط در فیلم‌های هالیوودی و در خانواده‌های آمریکایی دیده بودم. گمانم سی\nچهل هزار تومانِ اضافه‌ای که برای خریدن غلات خارجی خرج کردم، صرف واردات مادۀ\nحساسیت زای هالیوودی از آمریکا به ایران شده‌است!\n#خالد\n\n", "post_url_2": "http://tyekz.blog.ir/1396/10/21/%D8%B3%D9%87-%D8%B3%D8%A7%D9%84-%D8%A2%D8%B2%DA%AF%D8%A7%D8%B1", "post_title_2": "سه سال آزگار", "post_content_2": "دیروز فهمیدم دفترچۀ خاطراتم گم شده است. نمی‌دانم کِی و نمی‌دانم\nکجا و نمی‌دانم چگونه. آخرین چیزی که در آن نوشتم، خاطرۀ چاپ سومین مطلبم در هفته\nنامه بود. دو هفته پیش. دیشب متوجه نبودنش شدم، ساعت یک بعد از نیمه شب، وقتی می‌خواستم\nچیزی بنویسم. هر چه گشتم، پیدایش نکردم.\nامروز صبح تمام نقاطی از شهر را\nکه ممکن است انجا باشد را لیست کردم. از نگهبانی کتابخانۀ مرکزی تا کمدم در\nدانشکده و اتاق عقبی خانۀ مادربزرگ. نام شش محل را نوشتم. از صبح سه تایشان را چک\nکردم و آنجا نبود. مانده اتاق عقبی خانۀ مادر بزرگ و دفتر هفته نامه و یک جای دیگر.\nبه نوشتن دوبارۀ دفترچه و لااقل\nسرخطّ وقایع زندگی‌ام در سه سال گذشته فکر کردم. از صبح هرچه فکر می‌کنم، چیزی از\nسه سال گذشته‌ام را به یاد نمی‌آورم! همه شان با دفترچه گم شده‌اند.\n\n\n ", "post_url_3": "http://tyekz.blog.ir/1396/10/11/%D8%A7%D8%B2-%D8%B1%D9%86%D8%AC%DB%8C-%DA%A9%D9%87-%D9%85%DB%8C-%D8%A8%D8%B1%DB%8C%D9%85", "post_title_3": "از  رنجی که می‌بریم", "post_content_3": "توی چند ماهۀ اخیر، برادران دو تا از دوستان\nنزدیکم شروع کردند به جمع و جور کردن وسایل سفر به یک طرف دیگرِ دنیا. برادر متین درسش\nتمام شده و برای کار می‌رود به یک شرکت تولیدکننده محصولات تکنولوژیک در هانوفرِ\nآلمان. برادر علیرضا هم برای ادامه تحصیل و تلاش برای اقامت دائمی می‌رود به\nتورونتو. حتی وحید هم چند شب پیش تماس گرفت و گفت که دانشگاه ایتالیایی، درخواستش\nرا قبول کرده و او منتظر است تا ببیند دانشگاه کانادایی و آمریکایی چه پاسخی می‌دهند.\nمامان می‌گوید «بابا مگه اون‌طرف دنیا چه\nخبره؟» و من با انبوهی از یک حس مسخره می‌گویم «مگه این طرف دنیا چه خبره؟»\n.\nالصاقیه: حدود یک ماهه که داریم توی دانشکده\nاعتراض شدید می‌کنیم به سیستم ارزشیابی اساتید و بی‌تاثیر بودنش توی روند انتخاب\nاساتید برای دروس مهمِ تخصصی. تهش کاشف به عمل اومد که مدیر گروه و دو مورد از\nاساتید نخالۀ معلوم‌الحال دانشکده، با هم آشنان. پونزده سال حضور مستمر اساتیدی\nخاص توی دانشکده و دایورت کردن دائمیِ نتایج نظرسنجی به بخشی خاص از بدن. و صحبت‌های\nدرگوشیِ یکی از اساتید جوان، در مورد دستکاری شدن بخش نرم‌افزاری سیستم ارزشیابیِ\nاساتید و از بین بردنِ امکان «دریافت نمرۀ پایین‌تر از چهارده» که تنها عامل\nسیستماتیک برای برکناری یک استاد از تدریس یک درس‌ه! یعنی طی سال‌های اخیر، هیچ\nاستادی ممکن نبوده بابت ارزشیابی، از تدریس محروم شه. چراکه سیستم نمی‌ذاشته نمره‌شون\nاز یه حدّ خاص پایین‌تر بیاد.\n\n\nیکی از اساتید دیگه گفت که از طریق شورای\nصنفی پیگیری کنید؛ اما پروسه‌ش چند ماه طول می‌کشه. امروز و بعد از شنیدن یه سری\nفکتِ جدید در باب روابط خاصی بین برخی نفرات، نشستیم یه گوشۀ سایت دانشکده و\nخندیدیم به وضعیت. ", "post_url_4": "http://tyekz.blog.ir/1396/10/03/%D8%A7%D9%88-%D8%B4%D8%A8%DB%8C%D9%87-%D8%B4%D9%85%D8%A7%D8%B3%D8%AA", "post_title_4": "او شبیه شماست", "post_content_4": "خیال کنید با آدمی روبه‌رو شده‌اید\nکه خیلی شبیه شماست. عادت دارد هر چند دقیقه صدای انگشتانش را در بیاورد. لبخند\nروی لب داشته‌باشد و با شنیدن جمله‌ای، بلند قهقهه بزند و ناگهان احساس کند که کف دستانش\nچقدر عرق کرده‌است. دست راستش را بالا بیاورد و کف‌ آن را فوت کند در حالی که\nهنوز دارد می‌خندد. بعد دست چپش را بالا بیاورد و فوت کند. همان دست چپ را\nببرد توی موهایش و آن‌ها را از روی صورت کنار بزند. بعد، مضطرب شود که نکند\nموهایش نامرتب شده باشد. برای پرت کردن حواس نفر مقابلش، عینک را از چشم بردارد و\nبا گوشه‌ای از پیراهن یا مانتو یا شالی بلند، تمیزش کند و دوباره بر چشم بگذارد. همزمان با شما تصمیم می‌گیرد روی صندلی جابه‌‌جا شود و کمرش را صاف کند. سه چهار دقیقه بعد، باسنش را روی صندلی، جلو می برد و کمرش را خمیده می‌کند. حالا راحت به نظر می‌رسد.\nبا دیدنش تعجب می‌کنید.\nشاید هم کمی عصبی شوید و فکر کنید همه اش یک شوخی است و چند نفر از دوستانتان می‌خواهند\nاذیت تان کنن. رفته اند و تمام رفتارهای جزیی شما را به یک نفر یاد داده اند تا در وقتی خاص، آن طرف تر، مقابل تان بنشیند و همزمان با شما، آن ها را تکرار کند. تصمیم می‌گیرید بلند شوید و بروید و به او بگویید که همه چیز را فهمیده‌اید\nو به رغم بامزگیِ شوخی‌اش، بهتر است آن را تمام کند. او اما ناگهان بلند می‌شود؛ زودتر از شما. شال گردنش را مانند شما، دور گردنش ‌می‌پیچد و می‌رود. حیرت می‌کنید. بلند می‌شوید تا دنبالش بروید. بیرون که می‌رسید، می‌بینید آدم‌های بی شمار، از لابه‌لای همدیگر دارند حرکت می‌کنند. می‌مانید با آدمی\nکه خیلی شبیه‌تان بوده است. حالا هم رفته‌است.\n\n", "post_url_5": "http://tyekz.blog.ir/1396/10/02/%DA%AF%D8%A7%D9%84%DB%8C%D9%84%D9%87%D8%8C-%D8%A8%D8%B1%D8%AA%D9%88%D9%84%D8%AA-%D8%A8%D8%B1%D8%B4%D8%AA-%D9%88-%D8%A8%D8%A7%D8%B2%DB%8C", "post_title_5": "گالیله، برتولت برشت و پسری در دنیای موازی", "post_content_5": " امشب تمام زورم را\nزدم که یک نفر را پیدا کنم با من بیاید به تماشای تئاتر گالیله. گمانم ده روزی می‌شود\nکه اسم «برتولت برشت» را حتی در خواب هم می‌بینم. هر روز می‌رفتم به پیج سپینود\nتبریزی تا مطمئن شوم هنوز هم تئاترشان اجرا می‌شود و باز می‌رفتم در سایت و  تعداد صندلی‌های خالی سالن را چک می‌کردم و منتظر می‌مانم یکی بگوید\n«بیا بریم این گالیله رو ببینیم». از دوازده آذر تا همین امشب. هجده شب گذشت و\nهیچکس نخواست برود تماشای گالیله. بیشتر پسرهایی که می‌شناسم، اهل هر جنایت و\nجسارتی هستند، الّا تئاتر! حتی خودم هم به ندرت پیش می‌آید که مسیرم به تماشاخانه‌های\nمشهد بخورد، اما مشکلی هم ندارم که ماهی بیست تومان بریزم توی دخل باجه بلیت فروشی\nتئاتر شهر. در یکی از همین\nگروه‌های بی‌مصرف دانشجویی مان گفتم که فلان تئاتر، دارد اجرا می‌شود، اگر می‌خواهید\nبیایید با هم برویم.\nادامه مطلب"}