{"type": "blog", "blog_name": "marketing adabiat", "blog_url": "http://me-plus-adabiat.blog.ir/", "post_url_1": "http://me-plus-adabiat.blog.ir/1396/02/05/%D9%88%DB%8C%DA%98%DA%AF%DB%8C-%D9%87%D8%A7%DB%8C-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-CRM-%D8%AF%D8%B1-%DB%8C%DA%A9-%D9%86%DA%AF%D8%A7%D9%87", "post_title_1": "ویژگی های نرم افزار CRM در یک نگاه", "post_content_1": "نرم افزار CRM برای تامین کنندگان انرژی چه مزایا و ویژگی هایی دارد؟ در مقاله قبلی به تاثیر ” نرم افزار CRM در صنعت نیرو و انرژی ” پرداختیم و پیشنهاد می کنم مقاله قبلی را مطالعه نمایید.برای اینکه تامین کنندگان انرژی  بتوانند نیازهای بازار را در زمان مناسب شناسایی کنند، باید راهکار استراتژیکی داشته باشند. دسترسی فوری به تمام اطلاعات برای شناسایی و برآورده کردن نیازهای مشتری ضروری می باشد.\n\nملزومات نرم افزار CRM برای تامین کنندگان انرژی\nافزایش رضایت مشتری جهت تضمین حفظ و وفاداری طولانی مدت مشتری\nذخیره داده ها برای پردازش تحقیقات کارآمد بصورت مرکزی\nداده های مشتری شفاف برای ارائه خدمات عالی به مشتریان\n\nمزایا\nبا داده های ذخیره شده بصورت مرکزی می توانید در مورد نحوه نمایش داده های مشتری، اطلاعات تکنیکی یا داده های فاکتور، تصمیم گیری کنید. داده های مربوط به بخش مالی و خرید می توانند بدون هیچ تلاشی در نرم افزار CRM یکپارچه سازی شوند.\nارائه دهندگان انرژی و خدمات شهری می توانند ضمن حفظ انعطاف پذیری خود در زمان نیز صرفه جویی کنند. داده های برنامه ها و افزونه های شخص سوم، مثل سیستم های ERP می توانند به آسانی از طریق رابط ها با نرم افزار CRM یکپارچه سازی داشته باشند. این امر دو برابر بررسی داده در زمان شما صرفه جویی می کند.\n\nویژگی های نرم افزار CRM در یک نگاه\nداشبورد\nصبح بلافاصله پس از روشن کردن کامپیوتر خود و باز کردن نرم افزار CRM (مدیریت ارتباط با مشتری ) تامین کنندگان انرژی می توانید لیست کارهایی که باید انجام دهید را در داشبورد قابل سفارشی سازی خود، مشاهده کنید. می توانید صفحه اول نرم افزار خود را سفارشی سازی کنید تا وظائف، قرار ملاقات ها و … مربوط به روز جاری نمایش داده شود و ویجت های سفارشی سازی شده ای را روی داشبورد قرار دهید تا رکورد داده ها به وسیله معیار خاصی فیلتر و نمایش داده شوند.\nسوابق مشتری\nدانش و آگاهی، مشتری را به شما نزدیک تر می کند- دانش مشتری در مورد ارائه پشتیبانی و مراقبت های حرفه ای به وی ضروری می باشد. سوابق مشتری یک منبع ضروری از اطلاعات مشتری می باشد و می تواند در دسترس تمام کارمندان باشد. سوابق مشتری شامل جزئیات تماس، اطلاعات در مورد محیط فنی مشتری، قرائت انرژی مصرفی مشترکین، وضعیت حساب، قبوض و … می باشد.\nفرصت ها\nویژگی “فرصت” به شما این امکان را می دهد تا به مشتریان بالقوه توجه کرده و سرنخ های خود را از اولین تماس تا بسته شدن فروش، مدیریت کنید. اطلاعیه ها و خدمات خودکار، به عنوان مثال، به شما درباره تاریخ تولدها یادآوری می کنند و در مورد ملاقاتی که برنامه ریزی شده است، هشدار می دهند. شما همچنین می توانید پیش بینی ها و گزارش ها را ایجاد کنید.\nمدیریت اسناد\nراه حل نرم افزار CRM ( سی آر ام ) تامین کنندگان انرژی به شما این امکان را میدهد تا انواع مختلفی از اسناد ( ورد، اکسل، پی دی اف، ایمیل ها، فایلهای گرافیکی و …) را ایجاد و مدیریت کنید و قالب هایی بسازید. اسنادی از قبیل صورت جلسه ملاقات فروش دیگر بصورت محلی بر روی کامپیوترهای مختلف ذخیره نمی شوند. بدین ترتیب کارمندان همواره به اسناد موجود که بصورت مرکزی نگهداری می شوند دسترسی دارند. توابع جستجو و فیلتر می توانند برای فیلتر کردن و یافتن کلمات کلیدی در اسناد، به عنوان مثال موضوع یا تاریخ یک سند ایجاد شده، استفاده شوند.\nتماس های تلفنی\nویژگی ” نمایش شماره تماس گیرنده ( caller ID ) ” به شما این امکان را میدهد تا قبل از پاسخ دادن به تماس تلفنی، ببینید چه کسی تماس گرفته است. تماس ها بطور خودکار ثبت و با آدرس لینک می شوند. شماره تلفن هایی که در سیستم شما ثبت نشده اند می توانند با یک ارائه دهنده سرویس آدرس خارجی،  ارجاع داده شود. هرگاه آدرس درست را پیدا کردید، می توانید آنرا به عنوان یک رکورد داده ذخیره کنید. تنها با یک کلیک می توانید مستقیماً از سوابق مشتری با شماره مشتری تماس بگیرید.\nکمپین های بازاریابی\nپیاده سازی کمپین های بازاریابی هیچ گاه آسان نیست. معیار جستجوی کامل به شما این امکان را می دهد تا گروه های هدف خود را به وضوح تعریف کنید. پاسخ های مشتری ضبط می شود، سرنخ ها مستقیماً به دپارتمان فروش ارسال می شود و آمارهای فروش ذخیره می شوند. ویژگی تحلیل به شما این امکان را می دهد تا مشاهده نمایید چگونه یک کمپین موثر بوده است و کجا باید ارتقاء داده شود.\n", "post_url_2": "http://me-plus-adabiat.blog.ir/1396/02/05/%D8%AA%D9%82%D8%B3%DB%8C%D9%85-%D8%A8%D9%86%D8%AF%DB%8C-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-segmentation", "post_title_2": "تقسیم‌بندی مشتری (segmentation)", "post_content_2": "در فرهنگ و ادب پارسی مفهوم «مشتری» مترادف با «خریدار» است و در مباحث مربوط با بازاریابی و فروش، مشتری به مخاطبانی گفته می­شود که توانایی و استعداد خرید کالا و یا خدمتی را داشته باشند. در این تعریف «توانایی» به معنی امکان پرداخت وجه و «استعداد» به مفهوم درک و شناخت مزیت‌های کالا و خدمتی که موجب تأمین بخشی از نیازهای مخاطب می‌شود، بکار گرفته‌شده است؛ بنابراین، تبدیل یک مخاطب به مشتری هنگامی محقق خواهد شد که عناصر توانایی و استعداد به‌صورت تداوم در وی بروز کند تا عمل «خرید» انجام پذیرد. برخورداری از توانایی بدون داشتن استعداد خرید ولی فاقد توانایی پرداخت، امکان شکل‌گیری فرآیند خرید را میسر نمی‌سازد. \nامروزه جلب کامل رضایت مشتری هدف اصلی بسیاری از سازمان‌ها شده است. موتورولا و زیراکس از اولین شرکت‌هایی بودند که هدف «رضایت 100 درصد مشتری» را برای خود انتخاب کردند. تمرکز بر مشتری برای این شرکت‌ها و بسیاری از شرکت‌هایی که این هدف را دنبال می‌کنند، به‌عنوان نتیجه حرکتی به سمت کیفیت گرایی بوده؛ ولی برای برخی دیگر از کارشناسان بخشی از هدف‌گذاری‌های مدیریت ارشد سازمان بوده است.\nرضایت مشتری به دو صورت تعریف‌شده است: به‌عنوان خروجی و یا به‌عنوان فرایند. دسته اول رضایت مشتری را به‌عنوان نتیجه نهایی حاصل از مصرف یک کالا یا خدمت تعریف می‌کنند:\nخروجی فرایند خرید و مصرف که درنتیجه مقایسه خدمات و هزینه‌های خرید با آنچه توسط مشتری پیش‌بینی‌شده بود، حاصل می‌شود. دسته دوم تعاریفی هستند که بیشتر بر جنبه‌های ادراکی و روان‌شناختی تأثیرگذار بر رضایت مشتری تأکیددارند:\nارزیابی اینکه آیا کالا یا خدمت دریافت شده همان‌گونه که انتظار می‌رفته بوده است. یا ارزیابی اینکه آیا آلترناتیو انتخاب شده با معیارهای از پیش تعیین شده سازگار بوده است. یکی از تعاریف جامعی که در این زمینه وجود دارد مربوط به استاندارد:ISO 9000 2000 است که رضایت مشتری را برداشت وی از میزان برآورده شدن الزاماتش تعریف کرده است. همچنین ذکر کرده است که شکایت مشتری می‌تواند نشان‌دهنده عدم رضایت وی باشد ولی عدم شکایت نشان‌دهنده رضایت بالای مشتری نیست. استاندارد 2000: ISO 9001 نیز ضرورت توجه به مشتری را تصریح کرده است و به‌عنوان یکی از اندازه‌گیری‌های عملکرد سیستم مدیریت کیفیت، سازمان باید اطلاعات مربوط به برداشت مشتری از میزان برآورده سازی الزامات مشتری توسط سازمان را مورد پایش قرار دهد. روش‌های دریافت و استفاده از این اطلاعات باید معین شوند.\n\n\nانواع مشتری\nتقسیم‌بندی مشتری به لحاظ نحوه حضور وی در فرآیند خرید به شکل‌های زیر انجام می­شود.\n\nمشتری حقیقی: به افرادی با ماهیت فردی و حقیقی خود در فرآیند خرید شرکت می‌کنند. مشتری حقیقی گفته می‌شود، مانند بسیاری از خریدهای روزانه که افراد حقیقی انجام می‌دهند.\nمشتری حقوقی: به شرکت­ها، سازمان­ها، نهادها و بنگاه­های اقتصادی که در چارچوب شخصیت‌های حقوقی در فرآیند خرید شرکت می‌کنند، مشتری حقوقی گفته می‌شود، مانند خریدهای که وزارتخانه‌ها، مؤسسات و شرکت‌ها انجام می‌دهند. \nمشتری سازمانی: مشتری از دیدگاه سازمان تولیدکننده کالا یا عرضه‌کننده خدمات نیز به دو قسمت درون و برون‌سازمانی تقسیم‌بندی شده است. بدین ترتیب که در زنجیره‌های خدماتی و تولیدی، مشتریان کسانی هستند که نتیجه کار، معطوف به ایشان است. مثلاً خط تولید خودرو، واحد مونتاژ کننده مشتری سازنده قطعه است. این‌گونه مشتریان را مشتری درون‌سازمانی می‌گویند. در همین سازمان، مصرف‌کننده خودرو، مشتری برون‌سازمانی است.\nمشتری جغرافیایی: تقسیم‌بندی دیگری که برای مشتری مطرح‌شده است، مربوط به محدوده جغرافیایی است، بدین ترتیب که مشتری موجود در یک جغرافیایی است. بدین ترتیب که مشتری موجود در یک محدوده جغرافیایی (محله، منطقه، شهر، کشور) مشتری داخلی و خارج از محدوده جغرافیایی موردنظر «مشتری خارجی» نام دارد.\n"}