{"type": "blog", "blog_name": "°•نیـــلگــــــــون•°", "blog_url": "http://nilgoon.blog.ir/", "post_url_1": "http://nilgoon.blog.ir/post/186/186%D9%85%D8%B4%D9%87%D8%AF", "post_title_1": "186", "post_content_1": "نمیتونم صبر کنم تا یه وب جدید بسازم و براش عنوان انتخاب کنم؛ تا توش بنویسم :\nدلم میخواد تو حرم امام رضا ع باشم ..\nنمیتونم بگم که الآن چقدر دلم میخواد مشهد باشم.چقدر دلم میخواد مشهد باشم ...\n.\n.\n \n.\n.\nدوستانی که رو پست قبل کامنت گذاشتید کامنت هاتون رویت شده.به محض ساختن وب جدید آدرسشو براتون میفرستم ...", "post_url_2": "http://nilgoon.blog.ir/post/185/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D9%88-%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%BE%D8%B3%D8%AA-%D9%86%D9%88%D8%AF%D9%88%D8%B4%D8%B4", "post_title_2": "اولین و آخرین پست نودوشش", "post_content_2": "\nخب فکر میکنم دیگه وقتشه که تصمیمم رو عملی کنم.\nبیست ماه اینجا نوشتم.روزای بد و روزای خوب رو.آرزوها و احساساتم رو.اشک ها و لبخندهام رو.\nنوشتم که بمونه برای بعد ها.که بعدها بتونم راحتتر روزهام رو مرور کنم.\n\nمتشکرم از همه ی دوستانی که اینجا رو میخوندند؛ چه خاموش و چه روشن.\nمتشکرم از دوستانی که همیشه همراه بودن و بعد خوندن پست ها کامنت میذاشتند.\nاگه کسی هست که دوست داره بعد از این هم وب نوشته های منو بخونه ؛ یه راه ارتباطی برام بذاره که اگر خواستم مجددا بنویسم؛آدرس جدید رو براش بفرستم.\n\nدیگه ..حرفی نیست ..پیروز و سربلند باشید ..\nخدانگهدار\n\n", "post_url_3": "http://nilgoon.blog.ir/post/184/%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%BE%D8%B3%D8%AA-%D9%86%D9%88%D8%AF%D9%88%D9%BE%D9%86%D8%AC", "post_title_3": "آخرین پست نودوپنج", "post_content_3": "امروز که داشتم ست هفت سین رو از تو کمد در میاوردم تا رو میز بچینم،باورم شد که جدی جدی فردا عیده.\nنودوپنج انقدر زود گذشت که انگار دیروز بود که سفره رو جمع کرده بودم...\n\nخواستم از نودوپنج بنویسم اما فکر میکنم هرچی لازم بود رو تو چند پست قبل راجبش گفتم ..\n\nنودوپنج تموم شد.یک سال گذشت باهمه ی تلخی ها و شیرینی ها و سختی هاش ..\nیک سال گذشت اما من فکر میکنم به اندازه ی چندسال بزرگ شدم.\nخدایا مرسی که حواست بهم بود.مرسی که اشکامو میدیدی.مرسی بابت همه ی لحظه ی نابِ اجابت..مرسی بابتِ همه ی هواداری هات...\nمرسی مرسی که این بنده ی کم طاقتت رو تحمل میکنی...\n\nخدایا تو سالِ جدید مثل همیشه قبل از هرچیزی ازت سلامتی عزیزام رو میخوام....مثل همیشه پشت و پناهشون باش..خدایا لطفا نودوشش سالِ لبخند باشه.سالِ خبرهای خوب.سالِ رسیدن.موفقیت.سربلندی.سالی پر از اتفاقات و هیجانات مثبت.سالی پر از رزق حلال.سالِ رسیدن به آرزوها...\nلطفا سالِ حالِ خوب باشه ..\n\nخیلی خوشحالم که در نهایت تو نودوپنج به خودم اومدم و عاقلتر شدم ...خیلی خوشحالم که دارم با این حسِ سبکباری وارد نودوشش میشم..\n\nخدایا دلم رو پر از آرامش و نور کن.... سرشارتَر از این امید واطمینان به رحمت بیکرانت..سرشارتـــر.....\n\n\n\n\nیا مقلب القلوب والابصار\nیا مدبرالیل والنهار\nیا محول الحول والاحوال\nحول حالنا الی أحسن الحال\n.\n.\n.\n.\n.\n.\n\nسال نو رو به همه ی کسانی که خاموش و روشن اینجا رو میخونند تبریک میگم.\nبرای همتون بهترین ها رو در سال جدید آرزو میکنم\n", "post_url_4": "http://nilgoon.blog.ir/post/183/%DA%AF%D9%88%D8%B4%DB%8C", "post_title_4": "._______.", "post_content_4": "\nمیخواستم برای روز مادر پست بذارم تو اینستا؛ نتم ضعیف بود.عکسی هم که میخواستم بذارم رو پیجم؛ تو گوشی ای بود که خطش نت نداشت.wifi host pot روشن کردم و با اون یکی گوشی آنلاین شدم دیدم این یکی که اصلا آنتن نمیده.مگه اینکه از مغازه برم بیرون.رفتم بیرون مغازه هی قدم زدم تا بلخره موفق شدم عکس رو آپلود کنم.اما کپشن پریده بود!چون تعداد هشتگ ها زیاد بود!| اومدم کپشن رو بذارم دیدم نت رفته.بابا هم کلیدامو ازم گرفته بود رفته بود جایی،نمیتونستم ببندم برم دم ورودی پاساژ تا به نت دسترسی پیدا کنم.تو همون حال که بیرون واحد قدم میزدم و سرم تو گوشی بود بابا اومد.درو کلید کردم رفتم بیرون پاساژ و پست رو ویرایش کردم و برگشتم.همچنان سرم تو گوشی بود و پی امامو چک میکردم و اومدم برم تو مغازه که بممممممب!!!!\n\nرفتم تو در شیشه ای واحدم و یکی از گوشی ها از دستم پرت شد و چندبار رو زمین کله ملق زد!\n\nکدوم گوشی؟! گوشی جدیدتر و مهم تر که تازه کاورشو عوض کرده بودم و همچنین قابشو!\nگوشی فداکار عزیزم مانع ازین شد که با سر برم تو شیشه :( \nولی خداروشکر جراحت جدی ندید جفتمون خوبیم :))\n\n\n\nنفس عمییییق حضار لطفا :)))\n+بیایید دم عیدی بیشتر مواظب خودمون باشیم :دی :))", "post_url_5": "http://nilgoon.blog.ir/post/182/%D9%85%D9%84%D8%AA-%D9%81%D8%B6%D9%88%D9%84", "post_title_5": "ملتِ فضول", "post_content_5": "خانوم ت را از روزهای دبستان میشناسم.صاحب لوازم تحریری نزدیک مدرسه بود.هرروز وقتی زنگ خانه میخورد با بچه ها دوان دوان به مغازه ی کوچکش میرفتیم و برچسب باربی و دفترچه ی خاطرات و این چیز ها میخریدیم.\n\nالقصه این خانوم ازآن سالها با ما آشناست.چند روز پیش با مامان برخوردی داشت و از آنجا فهمیدم که ایشون زیادی فضول تشریف دارن.به مامان حرفهایی زده بود از قبیل چقدر لاغر/چاق شدی!چرا این رنگ مو رو گذاشتی؟!و حتی شلوارتو از کجا خریدی!!!\n\nامروز دیدم تو پاساژ میچرخن.چندبار از جلوی واحدم رد شد و من هربار خودمو زدم در ندید.با گوشی ور رفتم،لباس ها رو مرتب کردم که باهاش چشم به چشم نیفتم!!انقدر رفت و آمد که آخر خسته شد و پاشد اومد داخل مغازه !!!\n\nسلام علیک کردم و گفت آفرین که حجاب داری!خیلی خوبه که اینجوری هستی،ولی مامانت که اینجوری نیست!!\nگفتم چه ربطی داره؟!اتفاقا مامانم منو تشویق کرده محجبه باشم.و اینکه قبل دنیا اومدن داداشم،خودش چادری بوده!\n\nگفت درس نمیخونی؟!گفتم تموم شده.گفت چی خوندی؟!گفتم رشته ی دختر شما !!\nگفت کجا خوندی؟!گفتم دانشگاه دختر شما :))))\nدخترش چهار سال از من بزرگتره.\nگفت عع نمیخوای بری دنبال کار مرتبط با رشته؟!گفتم نه فعلا که اینجا کار دارم.گفت تنها اینجا رو میچرخونی؟گفتم بله!دختر شما چیکار میکنه؟یادمه تو مغازه تون مشغول بود!\nگفت تو بیمه ست الان.گفتم عععع؟؟!نمایندگی بیمه رو دختر شما گرفته؟گفت آره.\nگفتم ارشد چی خونده.گفت هیچی!گفتم با لیسانس؟!مگه میشه؟!گفت چرا نمیشه!!!گفتم چجوری؟؟رفته درخواست نمایندگی داده؟!تایید کرد!!\nگفتم به به چه رشته ی خوبی خوندیم ما :)) چه قدر خوبه و منم برم یه نمایندگی بیمه بگیرم حتی!! :))\nخلاصه خیلی جا خورد و اصن پشیمون شد ازینکه اومد تو مغازه :دی یکم در مذمت ارشد و بیخود بودنش حرف زد و اینکه اول بریددنبال کار بعد ادامه تحصیل،که دخترش از مغازه بغلی اومد و باهام احوالپرسی کرد و رفتند.\n\nباید بگم که راضیم از خودم.با یه فضول باید در همین سطح رفتار کرد :))))\n\n\n\n\n+امروز تو پاساژ خیلی ماجرا داشتیم منتهی انقدر خسته ام که نمیتونم بیشتر ازین تایپ کنم..\n"}