{"type": "blog", "blog_name": "یک اردیبهشتی توووووپ", "blog_url": "http://mansoorehmirzayee.blog.ir/", "post_url_1": "http://mansoorehmirzayee.blog.ir/1396/11/03/%D8%A7%D8%B9%D9%84%D8%A7%D9%86%D8%A7%D8%AA-%D9%85%D9%86", "post_title_1": "اعلانات من (( پست همیشه ثابت ))", "post_content_1": "از این به بعد اینجا میشه یه پست ثابت واسه خبرهای وبم و خاطرات هر روزه ی خودم لطفا همیشه به این صفحه سر بزنید چون سعی می کنم مدام بروزش کنماعلانات من 1 : پیشنهاد می کنم حتما از کتابخونه ی وبم دیدن کنید , پشیمون نمیشید 2 : توی چالش باحال من و وبم (( یادگاری طور )) شرکت کنید 3 : طبقه بندی موضوعی وبلاگ بعد از مدت ها درست شد . حتما واسه ی استفاده ی راحت تر از مطالب مفید وبلاگ ازش استفاده کنید 4 : توی ختم صلوات هم شرکت کنید 5 : دنبال کنندگان محترم حتما صفحه ی خصوصی با دنبال کنندگان رو کامل مطالعه کنید 6 : به باشگاه قاصدک هم صد در صد سر بزنید و عضو بشید \n7 : و یادتون باشه دنبال کنید تا دنبال بشید و اما مهم ترین نکته اگه نظراتون واسم اهمیت نداشت اونهارو توی دفترم می نوشتم پس لطفا نظراتون رو درمورد پست هام ارسال کنید \n", "post_url_2": "http://mansoorehmirzayee.blog.ir/1396/10/29/%DA%86%D8%A7%D9%84%D8%B4-%D9%85%D9%86-%D9%88-%D9%88%D8%A8%D9%85-%DB%8C%D8%A7%D8%AF%DA%AF%D8%A7%D8%B1%DB%8C-%D8%B7%D9%88%D8%B1", "post_title_2": "چالش من و وبم (( یادگاری طور ))", "post_content_2": "چالش (( من و وبم )) بیشتر از اینکه چالش باشه یه یادگاریه برای آیندگان لطفا همه شرکت کنید توی این چالش درمورد روزهای اول وبلاگ نویسیتون بنویسید . درمورد اینکه چقدر طول کشید تا وبتون جون بگیره و...و از همه مهم تر خاص ترین خاطره ی وبتون چیه ...و چه تجربه ای از وبلاگ نویسی به دست آورده اید ...فکر کنم خاطرات ارزشمندی جمع بشه که بتونه به وبلاگ نویسان تازه وارد هم کمک کنه =))))از همه چی بنویسید : از قالب گرفته تا اولین کامنت و اولین پست و اولین دنبال کننده و...هرکی حاضره یا علی لینک پستتون رو ارسال کنید تا داخل این پست بذارم و حتما حتما لینک این پست هم آخر چالشتون بذارید . از حداقل چهارنفر هم دعوت کنید تا شرکت کنند .اسامی شرکت کنندگان1 : نیلگون \n2 : نفس\n\n3 : مریم \nمنصوره (( خودم ))  به زودی من از :حوا - نفس - نفس (( پاتوق کده )) - نیلگون - ناشناس - مریم - ماجده - آقا محمد و شما دوست عزیزم دعوت می کنم تا در این چالش یادگاری طور شرکت کنید .\n\n+ پی نوشت : شرکت کنید دیگه :)))))\n و لطفا اعضای شرکت کننده کامنت خصوصی نفرستید .\nاگر کسی دوستش رو دعوت کرد حتما لینک چالش دوستش رو ارسال کنه :))))", "post_url_3": "http://mansoorehmirzayee.blog.ir/1396/10/23/%DA%A9%D8%AA%D8%A7%D8%A8%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D9%85%D9%87", "post_title_3": "کتابی برای همه", "post_content_3": "\n\nکتاب آواز هایم برای تو / نویسنده : نورا حق پرست\n\nتصمیم گرفته ام این کتاب محشر رو معرفی کنم . این کتاب خیلی جالبه . خیلی ویژگی های مثبت داره . کامل تر بگم بهترین ویژگی اش اینه که اول هر داستان یک عکس قدیمی را توصیف کرده است . بعدش در گوشه کنار داستان زندگی این خانواده ماجرای آن عکس را توضیح می دهد زیاد اهل تعارف نیستم ولی این رمان واقعا خوبه :)\nداستان درمورد یک خانواده ی چهار نفره است : محسن , پدر خانواده - مهتاب , مادر خانواده - بهار و علی , فرزندان خانواده - البته بعد ها حامی و مادربزرگ هم به این خانواده ی پر از محبت اضافه می شوند . \n١۴ داستان زیبا از ماجراهای تک تک افراد خانواده ...\nداستان (( انگار باران می بارد )) : درمورد فرزند ارشد خانواده به اسم علی است که عاشق عکاسی است . در توضیح داستان علی , مادربزرگ داستان زندگی دایی نادر را هم تعریف می کند . از علاقه هایش ... از اخلاقیاتش ... از جبهه رفتنش ... از شهید شدنش ...\nداستان (( باغچه ی کودکی )) : در مورد تک دختر خانواده , بهار است . درمورد نگرانی ها و ناراحتی هایی که برایش به وجود آمده و تعریف خاطره های شیرین مامان مهتاب از کودکی بهار ...\nداستان (( شهر گنجشک ها )) : داستان سفر مامان مهتاب همراه با بهار به شهر جنگ زده ی هویزه در سال های اولیه ی جنگ است و دوستی بهار کوچولو با بچه های خرمشهر و هویزه است ...\nداستان (( قطار می رود )) : درمورد عکسی از دایی نادر است که باقی مانده و علی کنجکاوانه به دنبال هم رزمان دایی اش می گردد تا ماجرای آن عکس و عملیات را بداند ...\nداستان (( آوازهایم برای تو )) : درمورد پیدا شدن حامی , بچه ی جنگ زده ای که پدر و مادرش را در جنگ از دست داده و در نوزادی مهتاب از او مراقبت می کرد , و بازگشت او و مادربزرگش به خانواده ی مهتاب خانوم است ...\n    قشنگ ترین داستان این کتاب همین داستان است . شاید برای همین اسم این کتاب همین است . \nداستان (( کوچه ها بی تو پایان ندارد )) : بالاخره در آخرین داستان کتاب درمورد اذیت شدن های بهار با ورود حامی به خانواده و رفتارهای اون دو نفر و نگرانی های مهتاب و محسن است ...\nاولین داستان کتاب به اسم (( پرواز لبخندها )) روایت داستان برنده شدن ایران در مقابل استرالیا و صعودش به جام جهانی ١٩٩٨ است ...\nاین داستان رو به صورت خلاصه برایتان نوشته ام :\n بهار از همان جا که نشسته بود داد زد : (( مامان , به بابا خیلی سلام برسون . ))\nعلی گفت : (( بهار , ساکت )) بعد خودش بلند تر از بهار گفت : (( به بابا سلام برسون . بگو دعا کنه که ایران ببره . )) \nمهتاب بعد از خداحافظی گوشی را گذاشت و دوید سر جایش نشست . دقیقه های اول بازی بود . گزارشگر همان طور که با دقت حرکات بازیکن ها و توپ را همراه تصویر توضیح می داد , هر چند دقیقه یک بار می گفت : (( اگر تیم فوتبال ایران برنده بشه بعد از اولین صعودش در سال ١٩٧٨ می تونه برای بار دوم راهی جام جهانی بشه و جواز حضور در مسابقات فوتبال سال ١٩٩٨ را به دست بیاره )) ...\nهمراه با صدای گزارشگر صدای علی و بهار و حامی و البته مهتاب هم ناخودآگاه بلند می شد :\n- آهان , شوتش کن .\n- الان وقتشه توپ رو پاس بده \n- آخ ! چه کارمی کنین ؟!\n- نذارید گل بزنن\nناگهان صدای کشدار و غمگین گزارشگر گفت : گل , متاسفانه تیم استرالیا در دقیقه ی سی و دو بازی اولین گلش رو به ثمر رسوند .\nصدای آخ آخ و نوچ نوچ تمام خانه رو پر کرد ...\nهنوز دقایقی از شروع نیمه ی دوم بازی نگذشته بود که تیم استرالیا دومین گلش را هم زد . احمد رضا عابدزاده , دروازه بان تیم ایران با دست هایی خالی و چشم های بهت زده و غمگین جلوی دروازه خشکش زده بود . ناگهان یکی از تماشاچی ها پرید وسط زمین و  یکراست به سمت دروازه ی ایران دوید . استرالیایی ها او را خوب می شناختند . او (( پیتر هو )) بود و حالا داشت دیوانه بار تور دروازه ی ایران را پاره می کرد تا شکست ایران را حتمی کند . بازی تا زمانی که او را از زمین خارج کردند متوقف شد ...\nمادر بزرگ ناراحت شد و گفت : انگار فوتبال دین و ایمانشه ...\nتقریبا تا پایان بازی چهل دقیقه مانده بود و شکست ایران قطعی بود که ناگهان بازی قدرتمندانه ی ایران شروع شد . توقف کوتاه بازی به خاطر رفتار تحقیر آمیز پیتر هو باعث شده بود که ایران جان بگیرد  ...\nتلاش سه بازیکن قوی ایران که توپ را در اختیار داشتند نفس را در سینه حبس کرده بود . گزارشگر تلویزیون با هیجان فریاد می زد : کریم باقری ... علی دایی... دوباره کریم باقری وگگگگگگگگگگگگگگل ! گل ! گل \nفریاد علی و حامی و بهار و مهتاب بلند شد . مادر بزرگ اشک شوق می ریخت ...\n\nاگر شما هم مشتاق شدید تا این کتاب رو بخونید معطل نکنید .\n\nدیگر کتاب های معرفی شده : تن تن و سندباد - مگیل -", "post_url_4": "http://mansoorehmirzayee.blog.ir/1396/10/19/%D8%A8%D9%87-%D9%86%D8%B8%D8%B1%D8%AA%D9%88%D9%86", "post_title_4": "به نظرتون....", "post_content_4": "به نظرتون اگه قراره باشه تغییری توی وبم ایجاد کنم چی باشه ؟؟؟؟\n\n+ قالب چطوره ؟؟؟", "post_url_5": "http://mansoorehmirzayee.blog.ir/1396/10/11/%D9%88%DB%8C%DA%98%D9%87-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DB%8C-200-%D8%B1%D9%88%D8%B2%DA%AF%DB%8C", "post_title_5": "ویژه برنامه ی 200 روزگی :))))", "post_content_5": "بزن کف قشنگه رو که وبلاگ یک اردیبهشتی تووووپ 200 روزه شد . دست جیغ هوراااااااااا ❤ \n\n\nسلاااااااام امروز دویستمین روزیه که من یک وبلاگ نویس هستم .دویست روزه که این وبلاگ رو می چرخونم .دویست روزه که پست می گذارم .امروز می خوام به افتخار 200 روزگی وب تکم یه ویژه برنامه ی حسابی داشته باشم .لطفا کامل این پست رو بخونید :))))اگه هم بعضی بخش ها رو نخواستید بخونید با توجه به تیترشون انتخابشون کنید واسه خوندن =)))بخش اول : عشقی نوشتبخش دوم : تقدیم به دوست جونیا بخش سوم : لبخند لطفابخش چهارم : داستانک : داستان (( بهترین جمله ی دنیا )) و داستان (( معامله شوخی بردار نیست ))بخش پنجم : شیرینی و کیک خوردن (( بخش مورد علاقه ی خیلی ها ))عشقی نوشت سلام وب قشنگم26 / 3 / 1396 تو ساخته شدی .همون روز اولین کامنت تو ثبت شد .ولی با این وجود خیلی دو روز اول خلوت بودی .درست یادم هست که 28 خرداد بود که اولین دنبال کننده ات هم ثبت شد .از اون روز به بعد مرتب افراد به اینجا می اومدند و درخواست دنبال کردن متقابل می کردند یا به درخواست های من جواب می دادند .خیلی زودتر از اونیکه فکر می کردم شلوغ شدی و جون گرفتی .10 روزه شدی ... 30 روزه شدی ... 60 روزه شدی و 100 تا دنبال کننده ای شدی .اتفاقات زیادی رخ داد . کم کم 100 روزه شدی .گذشت و گذشت چند روز قبل 200 دنبال کننده ای شدی و حالا امروز تو 200 روزه شده ای و مایه ی افتخار من :)))ساختن تو باعث آشنایی ام با آجی های خوبم امروز با تمام وجود میدانم که چقدر دوستت دارم رفیق جان \n\n\nتقدیم به دوست جونیاآجی زری = آجی پرانرژی و شاد خودم :))))زهرا جون مثل همیشه تو لیست بهترین دوست هام هستی . همیشه کنارم بودی و خیلی بهم کمک کردی .بودنت همیشه یه نعمته :)گرچه سر چالش ناشناس وبت خیلی حرصم دادی ولی هنوز هم دوستت دارم \nخودت و وبت بهترینید فرشته ی زمینی امیدوارم کنکورت رو عالی بدی آجی گلم :-*\n\n\nآجی ماجده = آجی دلسوز خودم :))))نمیدونم این پست رو می خونی یا نه ولی بدون همیشه به یادتم . خیلی دوست دارم که دوباره برگردی و ستاره ی ماه من رو روشن کنی .برگردی و یه پست پرانرژی بذاری و دوباره از اول شروع کنی به نوشتن . میدونم که این حرفِ دل خیلی هاست .برگرد آجی اگه داری این پست رو می خونی \n\n\nآجی نیلگون : آجی باحال شکموی خودم :))))آجی جونی که همش قهر می کنه باهام و زود آشتی می کنه . خخخخآجی نیلی خیلی خوبی =))))بودنت همیشه برام ارزشمنده . وقتی ستاره ات روشن میشه خیلی خوشحال میشم . وای به حالت اگه فکر رفتن به سرت بزنه همیشه شاد باشی نیلی جون\n\n\nآجی بهار = آجی جدید و اردیبهشتی ام :))))بهار جان (( هم ماهی عزیزم )) از همان روزی که وبت رو دیدم خیلی ازش خوشم اومد و البته مطالب قشنگ نشان دهنده ی ذهن فعال و قشنگ صاحب وبه :)اما حالا خیلی عصبانی ام چرا وبت رو حذف کردی ؟؟؟؟لطفا دوباره برگرد بهار جون .تو این مدت خیلی کمکم کردی و روحیه دادی . از اینکه آجی خوبی مثل تو پیدا کردم خیلی خوشحالم =))\n\n\nآجی حنانه = آجی باحال خودم :))))آجی خنده رو و پرانرژی و خوب خودم .فقط خدا میدونه وقتی وبت رو حذف کردی می خواستم چیکارت کنم :)))اما حالا خیلی خوشحالم که برگشتی =)))انشالله همیشه باشی \n\n\nآجی نفس = آجی نقاش و هنرمند پر ذوق خودم :))))نفس جون میدونم که آینده ی درخشانی داری :-*عاشق نقاشی هاتم . خیلی قشنگ اند . کاشکی منم یکم ذوق هنری داشتم . چه کنم که ندارم .خخخخخنفسی همیشه دلم می خواست یه بار نقاشی چهره ام رو بکشی ببینم چی درموردم فکر می کنی آجی جون موفق باشی همیشه \n\n\nآجی حوا = آجی مهربونم :))))حوا جونی شاید نشون ندم ولی طرفدار پر و پا قرص وبلاگتم .خیلی مطالبت ناب هستند . البته از وب برتر سال 95 انتظاری جز این هم نمیره =))))امیدوارم همیشه باشی و با مطالبت به همه امید بدی\n\n\nآجی نفس و آجی بهار = آجیای گلم :))))سلام نفسی و بهار جون . دلم واستون خیلی تنگ شده . امیدوارم کنکورتون رو محشر بدید و یک بازگشت فوق العاده داشته باشید .هم پاتوقی هاتون منتظرتون هستند \n\n\n\n\n\n\n\n❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤آجی میترا = آجی داستان نویس خودم :))))قراره کِی برگردی و رمان سایبری رو تموم کنی ؟؟؟امیدوارم دانشگاهت رو خیلی خوب بگذرونی . منتظر بازگشتت و ادامه ی رمانت هستم ☺☺\n\n\n\n\nناشناس جون = آجی ناشناس خودم :))))ناشناس جون امیدوارم هرچه زودتر شناس جون بشی :))خیلی خوبی انشالله همیشه موفق باشی\n\n\nآجیا گل دیگم : آجی یگانه - آجی آرام (( آرامم )) -آجی فافا (( که خیلی وقته رفته  )) -خرگوشک جان (( میدونم که دلم برات تنگ میشه , همیشه به یادتم )) -و تمام داداشای خوبم ...لبخند لطفا * به یکی میگن فرانسوی بلدی ؟ میگه : یِس .میگن : یِس که انگلیسیه ! میگه : اِ ... پس انگلیسی هم بلدم :))))))* استاد امحان گرفته بعد اومده میگه فلان سوال غلطه . نصف کلاس میگن : اِ استاد ما که حلش کردیم !یعنی همچین بچه ها به امتحان تسلط داشتند . خخخخ* تلویزیون داشته گل خدادا عزیزی رو به استرالیا نشون میداده . دو سه بار که صحنه آهسته رو نشون میوه یارو شاکی میشه میگه : حالا اینقدر نشون بده تا آخر دروازه بان گل رو بگیره !!!* به بابام میگم : می خوام برم سمت گیاهخواری . میگه : آفرین دختر گلم ! خیلی خوبه ! مگه تو چیت از بز کم تره ؟!خخخخخخ\n\n\nداستانکبهترین جمله ی دنیایه روز برای پادشاه یه کشوری یه انگشتر به عنوان هدیه آوردندولی رو نگین انگشتر چیزی ننوشته بود فردی که آن انگشتر را آوره بود گفت: من این را آورده ام تا شما هر آنچه که میخواهید روی آن بنویسیدشاه جلسه ای گذاشت و به همه گفت :به  هر کسی بتواند بهترین جمله را بگوید جایزه خوبی میدهم .روزی پیرمردی نزد شاه آمد و گفت : جمله من اینست\"هر اتفاقی که برای ما می افتد به نفع ماست\"شاه خیلی از این جمله استقبال کرد و جایزه را به پیرمرد دادو همچنین دستور داد آن را روی انگشترش حک کنندیه روز پادشاه در حال پوست کندن سیبی بود که ناگهان چاقو 2 تا از انگشتان شاه را برید و قطع کردوزیرش به او گفت : هر اتفاقی که میافتد به نفع ماست شاه عصبانی شد و گفت : انگشت من قطع شده تو میگوئی که به نفع ما شده و دستور داد تا وزیر را به زندان بیندازد . یک روز پادشاه به شکار رفت و در جنگل گم شد ناگهان قبیله ای به او حمله کردند و او را گرفتند و می خواستند او را بخورند . این قبیله یک سنتی داشتند که باید فردی که خورده میشود تمام بدنش سالم باشد ولی پادشه 2 تا انگشت نداشتپس او را ول کردند تا برود شاه به دربار باز گشت و دستور داد که وزیر را از زندان در آورندشاه به وزیر گفت : این جمله ای که گفتی هر اتفاقی میافتد به نفع ماست درست بود .من نجات پیدا کردم ولی این به نفع من شد ولی تو در زندان بودی و نفعی نبردی !وزیر گفت : اتفاقاً به نفع من هم شد چون شما هر کجا که میرفتید من را هم با خود میبردید ولی آنجا من نبودم اگر میبودم آنها مرا میخوردندپس به نفع منهم بوده است وزیر این را گفت و رفت.معامله شوخی بردار نیست !﻿خواهر روحانی در کلاس مدرسه مقابل دانش آموزان نوجوان، ایستاده بود. او در حالی که یک سکه یک دلاری نقره در دستش بود گفت: به دختر یا پسری که بتواند نام بزرگترین مردی را که در این دنیا زیسته است بگوید، این یک دلاری را جایزه می دهم.یک پسر خردسال ایتالیایی گفت: منظورتان میکل آنژ نیست؟خواهر روحانی جواب داد: خیر، میکل آنژ یک هنرمند برجسته به حساب می آید، لکن بزرگترین مردی که دنیا به خود دیده نیست.یک دختر خردسال یونانی گفت: آیا ارسطو بود؟خواهر روحانی جواب داد: خیر، ارسطو یک متفکر بزرگ و پدر علم منطق بود اما بزرگترین مردی که در دنیا زندگی می کرده، محسوب نمی شود.بالاخره یک پسر خردسال یهودی گفت: می دانم چه کسی است، او عیسی مسیح است.خواهر روحانی جواب داد صحیح است و یک دلاری را به او داد.خواهر روحانی که از جواب پسربچه یهودی قدری شگفت زده شده بود، در زنگ تفریح او را در زمین ورزش یافت و از او پرسید: آیا واقعا اعتقاد داری که عیسی مسیح بزرگترین مردی است که دنیا به خود دیده ؟پسربچه جواب داد: البته نه، هر کسی می داند که بزرگترین مرد موسی بود. اما معامله شوخی بردار نیست!شیرینی و کیک خوردنخوب رسیدیم به بخش محبوب خیلی ها :))))اول شیرینی بدم :)\n\n\n\n\n\nبفرمایید بردارید خجالت نکشید . بردارید دیگه چی شده ؟؟؟نمیتونید بردارید ؟؟؟!!!من دیگه شیرینیم رو دادم . دیگه مشکل خودتونه D:خخخخخخخخخخ اینم از کیک های 200 روزگی وبلاگم \n\n\nامیدوارم از این ویژه برنامه خوشتون اومده باشه و توی این مهمونی بهتون خوش گذشته باشهنزدیک به چند روز تهیه ی این ویژه برنامه طول کشید .لطفا نظراتون درمورد ویژه برنامه باشه (( نه فقط پیام های تکراری تبریک ))"}