{"type": "blog", "blog_name": "خودکار بیک", "blog_url": "http://windbag.blog.ir/", "post_url_1": "http://windbag.blog.ir/1396/10/10/%D9%87%D9%86%D9%88%D8%B2-%D8%A7%D9%88%D9%86-%D9%81%D8%B1%D8%B4%D8%AA%D9%87-%D9%87%D9%87-%D9%85%DB%8C%D8%B4%DB%8C%D9%86%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%DB%8C-%DA%A9%D9%84%D8%A7%D8%AA", "post_title_1": "بزرگ شدی شنیدم.", "post_content_1": "الان که دارم فکر میکنم همه ی حالتای اخیرم بخاطر باوری بود که از نتونستن توم کاشته شده بود. باوری که همیشه ازم محافظت میکرد. باوری که دست پدر و مادرم بود. که همیشه نیاز به مراقبت دارم، نیاز به کمک، نیاز به همراهی. که حتی هنوزم هر وقت دارم یه کاری میکنم پیشنهاد کمک میدن با اصرار به اینکه نمیتونم تنهایی انجامش بدم! که وقتی تو خوابگاهم و مامانم زنگ میزنه، اگه از دهنم بیرون بپره که دارم میرم شهر مامانم با تصور اینکه دارم میرم خط مقدم جهبه و فرق اسلحه رو با ماسک نمیدونم شروع به منصرف کردنم میکنه و میگه بشین تو همون خوابگاه.(و هربار بیشتر مطمینم میکنه که لازم نیست همیشه با خانواده صادق بود). وقتی زمان میگذره و به سری مسئولیتا میوفته رو دوش خودمو دیگه کسی نیست که حواسش بهم باشه و یه چیزاییو یادم بیاره دستپاچه میشم و همه چیو میریزم به هم. همین میشه که تو دانشگاه احساس میکنم از این نظرا چند قدم عقب تر از هم سن و سالامم. حس خوبی نیست. تکرار مدام این تصور که نمیتونم از پس خودم بر بیام و تاکیدای پشت سر هم پدر مادرم که ما تا اینجا مواظبت بودیم و از اینجا به بعدش دست خودته. (در صورتی که میدونم دست خودم نیست!)  \nاین چند روز خیلی به این فکر کردم که میخوام چه کاراییو تا قبل از 20 سالگی انجام بدم. هرچند تصور 20 ساله شدن وحشتناکه اما نمیتونم بهش فکر نکنم. اتفاقیه که سال بعد همین موقعا میوفته و نمیشه جلوشو گرفت. حالا بعد از اون لیست بلند بالا از کتاب و فیلم که باید ببینم و تصمیم به یادگرفتن یه زبان سوم میخوام وقتی 20 ساله شدم دیگه هیچ باور یا علامت ورود ممنوع ذهنی برام نمونده باشه. در اومدن از بین این پر قویی که توش بزرگ شدم سخته اما چیزیه که واقعا میخوامش. \n\n\n", "post_url_2": "http://windbag.blog.ir/1396/10/01/%DA%A9%D8%B3%DB%8C-%D9%85%DB%8C%D8%AF%D9%88%D9%86%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AF%D8%B1%D9%85%D8%A7%D9%86%D8%B4-%D8%A8%D8%A7%DB%8C%D8%AF-%DA%86%DB%8C%DA%A9%D8%A7%D8%B1-%DA%A9%D9%86%D9%85", "post_title_2": "کسی میدونه برای درمانش باید چیکار کنم؟", "post_content_2": "نوشتن یادم رفته. یادم نمیاد اینجا چه شکلی مینوشتم و دوباره خوندن پستای قدیمیم کمکی نمیکنه. همه چیو نصفه نیمه ول کرده بودم. اینجا. دفترچه ی بنفش جدیدم. نوشتنام. کشیدنام. حتی حس میکنم خودمم نصفه نیمه ول کردم. دوباره شروع کردن همه چیز چه شکلیه؟ انگار رفتارم با زندگیم شبیه به رفتارم با قطعه ی 53 دقیقه ای شجریان (که همیشه فقط تا اواسطش گوش دادم) شده. پایانش ذهنمو درگیر میکنه اما نمیتونم تمومش کنم. \nاز یه طرف دیگه نکته ای از خودم که اخیرا حسابی ازارم میده اینه که هرچیزی که دستم بیاد بعد چند روز بی اینکه بدونم خراب میکنم. گم میکنم. نابود میکنم. عملا تبدیل به یه حواس پرت دست و پاچلفتی شدم! همین چند روز پیش عینکمو گم کردم و مجبور شدم دوباره یه عینک بگیرم. تو یه ماه گذشته سه تا کاتر گم کردم دوتا هندزفری گرون قیمت رو خراب شده زیر پام پیدا کردم. ماکت درک و بیان رو تو مسیر به دانشگاه نصف کردم و چهار بار به جای کارت دانشجویی کارت شناسایی رو تو دستگاه سلف کشیدم. شیر کاکائومو بی اختیار ریختم روی میز کافه و کلید خوابگاهو دوبار روی قفل جا گذاشتم. نمیدونم چم شده و حتی نمیدونم باید چجوری خودمو اصلاح کنم و احساس بدی که بخاطر این مسئله به خودم پیدا کردم غیرقابل کنترله. ", "post_url_3": "http://windbag.blog.ir/1396/09/30/%D9%BE%D8%A7%D8%B4%D9%85-%D9%BE%D8%A7%D8%B4%D9%85", "post_title_3": "پاشم پاشم", "post_content_3": "خُبه خُبه پاشم بیام اینجا رو یه گردگیری کنم*___*", "post_url_4": "http://windbag.blog.ir/1396/07/06/%D8%B2%D8%AE%D9%85-%D9%87%D8%A7-%D8%B2%D8%AF-%D8%B1%D8%A7%D9%87-%D8%A8%D8%B1-%D8%AC%D8%A7%D9%86%D9%85-%D9%88%D9%84%DB%8C-%D8%B2%D8%AE%D9%85-%D8%B9%D8%B4%D9%82-%D8%A7%D9%88%D8%B1%D8%AF%D9%87-%D8%AA%D8%A7-%DA%A9%D9%88%DB%8C%D8%AA-%D9%85%D8%B1%D8%A7", "post_title_4": "زخم ها زد راه بر جانم ولی زخم عشق اورده تا کویت مرا", "post_content_4": "دقیقا نوشتن همون چیزی بود که گمش کرده بودم. نوشتنِ بی ارایه از اتفاقایی که داره اطرافم میوفته. کاری که از بعد کنکور برام حسرت شده بود و بعد از تموم شدن کنکور فراموشش کرده بودم. حالا با این جوراب پشمی زرشکی روی تخت نشستم و صدای بارونو نمیشنونم. فهمیدم. تنها شدم و یادگرفتم که زندگی خیلی گنده تر از رویا ها و خیال پردازیای توی ذهنمه. حالا دیگه منطقی ترم. خوب شاید نه. یعنی هنوز با اطرافم کنار نیومدم. عجیبه. مدت زیادیه توی این حال موندم. جوری که جای دکمه های کیبودو فراموش کردم و حالا مجبورم هر از چند ثانیه بهشون نگاه کنم. \nهنوز برای اتفاقا دلایلِ غیر رسمی میارم :)))\nدانشگاه از هفته ی بعد شروع میشه. چند روز پیش رفتم هواشو نفس کشیدم. دانشگاه گیلانی که توی تمام روزای درس خوندنم برای کنکور ارزو میکردم اونجا نرم. از رویاهام کوچیک تر بود اما احساس ارامش زیادی ازش گرفتم.\n+ تصور اینکه اینجا متروکه شده بود خیلی برام ازاردهنده و دردناک بود. انگار که یه تیکه ی بزرگی از من دیگه زندگی نمیکرد و من نمیتونستم احیاش کنم.حالا که از کما در اومدم، هزاران هزار ارشیو برای خوندن و حرف برای نوشتن دارم.\n\n\nعنوان از + خوب شد / همایون شجریان", "post_url_5": "http://windbag.blog.ir/1396/06/02/%DB%8C%DA%A9-%D9%88-%D9%87%D8%AC%D8%AF%D9%87-%D8%AF%D9%82%DB%8C%D9%82%D9%87", "post_title_5": "یک و هجده دقیقه", "post_content_5": "تابستون بعد از کنکورم شبیه ترین واقعیت به گوداله. افتادم توی گودال و راهی برای بیرون اومدن پیدا نمیکنم. میدونی، این روزا انقدر از خودم بیزارم که تنها موندن با خودم بیشترین چیزیه که میتونه ازارم بده. بعضی وقتا تعجب میکنم که چطور این اتفاق افتاد و وقتی پشت سرمو نگاه میکنم فقط چندتا اسم میبینم که دیگه وجود ندارن. عجیبه روزی که چندتا اسم و اتفاق رابطه ی ادم با خودشو انقدر شکراب کنه. از این حس خوشم نمیاد. اون روز برای مهری نوشتم \"دنیا به اندازه ی کافی باهاموم بی رحم هست،من نمیخوام با خودمم بیرحم باشم\" من فقط نوشتمش. انگار همه ی اراده مو پشتِ پونزدهم تیر جا گذاشتم و حالا ناتوان از انجام هرکاری شدم. نوشتن از این چیزا هیچ کمکی بهم نمیکنه  اما این تنها کاریه که بلدم. فکر کردن به اینده و نوشتن.\nحالا فهمیدم راست میگن که تابستون بعد از کنکور اصلا شبیه به تصورات ادم نمیشه. فکر نمیکردم درست باشه،حداقل در مورد من. چقدر دردناک که ادم شبیه به انتظارات خودش نباشه."}