{"type": "blog", "blog_name": "مجله اینترنتی صنایغ دستی شوغاتی گردشگری خرید و فروش فروشگاه فناوری", "blog_url": "http://fadaye-rahbar.blog.ir/", "post_url_1": "http://fadaye-rahbar.blog.ir/post/%D9%85%D8%AF%D9%84-%D9%87%D8%A7%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%81%D8%B1%D8%B4-%DA%A9%D8%A7%D8%B4%D8%A7%D9%86", "post_title_1": "مدل های جدید فرش کاشان", "post_content_1": "فرش کاشان نقشه نایین بادامی\n فرش کاشان نقشه نایین\nبادامی دارای طرحی زیبا ومجذوب کننده ی هر فرد با\nسلیقه ای هست.1200 شانه ،ریز بافت و با تراکم 3600 واقعی، بدون پرزدهی و ضد حساسیت و با\nکیفیت بافت سوپر موجود بوده و آماده ارائه به مشتران محترم می باشد .\nاین\nفرش دارای5 سال ضمانت کیفیت شامل (گسستگی اجزاء -ثبات رنگ بعد از شستشو-از بین رفتن\nلطافت\nفرش ) بوده و در صورت بروز هر نوع مشکل فروشکاه فرش کاشان ضمانت محصولات خود را\nاجرایی میکند\n فرش حوض نقره رنگ فیلی\nفرش\nکاشان خوض نقره ای برنگ فیلی با 1200 شانه ،ریز بافت ،و دارای تراکم 3600 واقعی،\nبدون پرزدهی و ضد حساسیت و همچنین با کیفیت \nبافت سوپر،موجود بوده و آماده ارائه به مشتریان محترم و باسلیقه می\nباشد.این فرش دارای 5 سال ضمانت کیفیت شامل(گسستگی اجزاء -ثبات رنگ بعد از شستشو-از بین رفتن\nلطافت فرش) بوده. طرح حوض نقره نقشه های اصیل و شناخته شده فرش های تمام ابریشم   میباشد.\nفروشگاه فرش کاشان،ضامن تمامی محصولات خود می باشد.)\nفرش\nحوض نقره ای رنگ بادامی\nفرش حوض نقره ای بادامی دارای کیفیت عالی و بافته شده با نخ 100%اکرولیک\nبرایت می باشد.\nاین فرش بدون پرزدهی و ضدحساسیت میباشدکه مناسب کودکان و افرادی که دارای حساسیت\nهستند می باشد.\n8رنگ واقعی و با طیف رنگ بالغ بر 12 رنگ ،یکی از پر بازدیدترین\nفرشها برای افراد مشکل پسند می باشد.\n10 سال ضمانت کیفیت حوض نقره\nبادامی می باشد.\nتمام\nمشخصات فرش (فرش 1200 شانه تراکم 3600 با مارک استاندارد ایران) بروی فرش هک شده است\n10 سال ضمانت کیفیت حوض نقره بادامی می باشد.\nزیبایی\nدلنشین این طرح ادم رو یاد هنر ایرانی و دستبافت با ارزش ایران می اندازه این هنر نشاندهنده\nذوق و سلیقه طراحان ایرانی است که برتری هنر ایران را با دیگر کشور ها نشان میدهد\n-کیفیت فرش فوق العاده دقیقا\nشبیه فرش های دستبافت تبریز ابریشم و قم میباشد.\n.ضمانت پایین ترین قیمت، به\nهمراه بالاترین کیفیت ، امتیاز خرید شما از بازار فرش کوروش است.         \nفروش\nویژه فرش 1200 شانه کاشان با تراکم 3600 با تخفیفات ویژه در سایت بازار فرش کوروش بزرگترین\nمرجع فروش فرش با بهترین کیفیت و بهترین قیمت\n شانه گل برجسته طرح مها ترمه\nای\nفرش\nمها ترمه ای با  طراحی فوق العاده و چشم\nنواز،مطابق سلیقه ی عزیزانی هست که به طرحهای سنتی ارادت خاص دارند.این فرش 1200\nشانه ریز بافت و تراکم 3600 واقعی ،با کیفیت بافت سوپر ، بدون پرز دهی و\nضدحساسیت،آماده تحویل به مشتریان محترم و خوش سلیقه می باشد.\nفرش\nکاشان دارای 5 سال ضمانت کیفیت (گسستگی اجزاء -ثبات رنگ بعد از شستشو-از بین رفتن لطافت\nفرش )می باشد.\nفرش طرح افشان رنگ قهوه ای برجسته\nفرش\nطرح افشان ،۱۲۰۰شانه ،دارای نقوش برجسته و خیره کننده\nمیباشد،که توجه هر خریداری رو بسمت خود جلب میکند.این فرش ، با تراکم_۳۶۰۰\nمیباشد.\n۱۰۰%اکرولیک ،درجه یک و بدون\nپرزدهی و ضدحساسیت، با کیفیت بافت سوپر، است.\n۱۲متری ۱۹۹۰تومن\n۹متری ۱۶۵۰\n۶متری ۹۹۰\n با 5 سال ضمانت کیفیت (گسستگی اجزاء -ثبات رنگ بعد از شستشو-از بین رفتن لطافت\nفرش )درخدمت مشتریان محترم می باشد.\nفرش\nکاشان انا کرم\nفرش  انا کرم با طرح و رنگی خاص،احساس آرامش را به\nخانه های شما هدیه میکند.این فرش بینظیر، 1200شانه ریز بافت، تراکم 3600 واقعی،ضدحساسیت\nو پرزدهی،با کیفیت سوپر بافت،دارای\n5سال ضمانت کیفیت (گسستگی اجزاء -ثبات رنگ بعد از شستشو-از بین رفتن لطافت\nفرش )در راستای ارائه خدمات به مشتریان باذوق و هنر دوست میباشد.\nفرش\nکاشان طرح گیسو\nفرش\n1200 شانه طرح گیسو،ریز بافت،و دارای تراکم 3600و اقعی ،درخدمت شماست.\nاین فرش با طراحی بینظیر و کیفیت بافت سوپر،بدون پرزدهی و ضد حساسیت،نشاندهنده ذوق\nو سلیقه و هنر ایرانی می باشد. زیبایی دلنشین این طرح ادم رو یاد هنر ایرانی و دستبافت\nبا ارزش ایران می اندازه این هنر نشاندهنده ذوق و سلیقه طراحان ایرانی است که برتری\nهنر ایران را با دیگر کشور ها نشان میدهد.\nفرش\nطرح گیسو با 5 سال ضمانت کیفیت (گسستگی اجزاء -ثبات رنگ بعد از شستشو-از بین رفتن لطافت\nفرش )در خدمت شما عزیزان می باشد.\nفرش\nکاشان طرح نامینان\nفرش 1200 شانه طرح نامینان مطابق با سلیقه ی مشکل پسندان می باشد.\nاین\nفرش مرغوب 1200 شانه ، ریز بافت و دارای تراکم 3600 واقعی، بدون پرزدهی و ضد حساسیت\nمی\nباشد. کیفیت بافت سوپر و \n5 سال ضمانت کیفیت (گسستگی اجزاء\n-ثبات رنگ بعد از شستشو-از بین رفتن لطافت فرش )\n\nاز\nویؤگیهای این فرش نفیس میباشد.\n\n", "post_url_2": "http://fadaye-rahbar.blog.ir/post/%D9%85%D9%82%D8%AF%D9%85%D9%87-%D8%A7%DB%8C-%D8%A8%D8%B1%D8%B4%D9%86%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%B4-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_2": "مقدمه ای برشناخت فرش ایرانی", "post_content_2": "\nهنر\nنزدایرانیان است و بس.\nهنر\nایران یکی از غنی‌ترین میراث هنری در تاریخ جهان است و منعکس کننده ی روحیه و تمایلات\nایرانی ها می باشد.\nسیر\nتکاملی هنر ایرانی را،در حوادث تاریخیِ این کشور کهن،میتوان یافت.\nتنوع\nآثارهنری در ایران،نشاندهنده ی این امر است که ذوق هنری، از زمانهای قدیم در ایران\nو بین ایرانیان جایگاه خاص و ویژه ای داشته است.\n هنر ایرانیان، دربرگیرنده بسیاری از رشته هااز جمله\nمعماری، نقاشی،بافندگی، سفالگری، موسیقی، خوشنویسی ، فلزکاری وقلم زنی و شاخص ترین\nآنها فرش  می‌باشد.\n فرش ایرانی با زندگی ایرانیان پیوند نزدیک دارد \nطراحان\nفرش ایرانی بیش از هنرمندان کشورهای دیگر در ایجاد طرح های درهم پیچیده که  طراحی وتصویر کردنشان مستلزم چیره دستی و تخیل خلاق\nاست مهارت داشتند.\nمهم\nترین  گزینه  برای تولید یک فرش خوب  و با کیفیت ، دستگاه تولید   و نخ  استفاده\nشده فرش  می باشد.\n\n\nمزیت\nفرش های با کیفیت ، نرمی فرش ، طول عمر بالای فرش ، مقاومت در برابر حرات   میباشد.", "post_url_3": "http://fadaye-rahbar.blog.ir/post/%D8%A7%D8%B5%D9%88%D9%84%20%D9%86%D8%B8%D8%A7%D9%81%D8%AA%20%D9%88%20%D9%86%DA%AF%D9%87%D8%AF%D8%A7%D8%B1%DB%8C%20%D8%A7%D8%B2%20%D9%81%D8%B1%D8%B4", "post_title_3": "اصول نظافت و نگهداری از فرش", "post_content_3": "اصول نظافت و نگهداری از فرش\nهمه ما باور داریم که خانمهای ایرانی به نظافت و تمیزی منازل بخصوص فرشهای\nخانه،اهمیت ویژه ای میدهند.این امر بخصوص در ایام پایان سال و شروع سال نو بیشتر\nجلوه میکند.\nبرای اینکه فرش منزل جلوه ی خاص داشته باشدو همینطور ارزش فرش حفظ شود،اصولی را\nمتخصصین این فن و مشاورین در زمینه تمیزی و نگهداری از فرش توصیه میکنند.\nدر اینجا به چندنمونه از مهمترین آنها اشاره میکنیم.\n·\nشامپو فرش\n· اگر شامپو فرش در\nدسترس ندارید،  دو قاشق چایخوری نمک، یک\nقاشق چایخوری مایع ظرفشویی را در یک لیتر آب حل کنید. آن را خوب هم بزنید تا کف آن\nرا برای تمیز کردن فرش استفاده کنید. این شامپو برای خشکشویی کردن پالتو نیز مناسب\nاست.\nجارو زدن فرش\nتغییر موضع دادن در هنگام جارو زدن فرش ،خیلی مهم هست.\nهنگام جارو زدن\nگهگاهی مسیر را عوض نمائید یعنی از جهات مختلف جارو بزنید تا پرز و بافت فرش حالت\nخود را از دست ندهد و از پرز پرز شدن زیادی بکاهید.\nبرای مسیرهای پر رفت و آمد در هفته سه یا چهار بار و برای مسیرهای کم رفت و آمد در\nهفته دوبار جارو کردن توصیه می گردد.\nبرای جلوگیری از بوی بد مقداری جوش شیرین را به کیسه جاروبرقی خود اضافه\nکنید.\nفرش را بطور منظم و\nدقیق جارو بزنید مخصوصاً قسمتهایی که رفت و آمد بیشتری صورت می گیرد. راه رفتن بر\nروی فرشهای کثیف به کثیفی و لکه ها اجازه می دهد تا به قسمتهای پایین پرز ها وارد\nشوند که برطرف سازی آنها مشکل تر است و این امر می تواند به بافت فرش صدمه بزند.\nجارو زدن مداوم این ذرات را قبل از این که مشکلی بوجود بیاورد از بین می برد هر از\nچند گاه از جاروی سنتی استفاده کنید این کار جلای فرش شما را بیشتر کرده با مرتب\nکردن پرزها فرش را زیباتر نشان می دهد..\nهنگام جارو زدن\nباید دقت کرد که در صورت مشاهده ی ساییدگی و کم پرزی فرش، حتی اگر کم هم\nباشد،سریعاً برای رفع آن یا فروشآن اقدام شود؛چون اگر فرش متعمل باشد مشکلی ندارد؛\nاما اگر اندکی ساییدگی پیدا کند؛ ارزش اولیه آن خیلی کاسته می شود .\nبرای تمیز کردن فرش جاروی دستی توصیه می شود . از جاروی برقی با دور خیلی تند و همچنین\nاز جارو با برس چرخ دنده ای استفاده نفرمائید.\nبرای جارو کردن فرش\nعجله نکنید بخصوص اگر صاحب فرش‌های پرز بلندی همچون گبه‌ها هستید زیرا آلودگی در\nآنها دیر تر از بین می‌رود دسته جاروی خود را از یک نقطه خاص چندین بار عبور دهید\nتا مطمین شوید غبار‌ها کاملا گرفته شده اند. \n\nگرد وخاک لبه‌های قالی را با یک برس دستی نظافت پاک کنید و سپس جاروبرقی بکشید\nبرای تمیز کردن این قسمت می‌توانید از مخلوط آب و پودر لباس‌شویی و یک فرچه نرم\nکمک بگیرید؛ اما مواظب باشید این مخلوط به فرش آسیب نرساند. سپس این قسمت را با\nدستمال خشک کنید و هنگام پهن کردن، زیر آن را کاغذ یا دستمال سفید قرار دهید تا نم\nفرش گرفته شود.\nاز بین بردن جای\nوسایل سنگین از روی قالی\nوسایل سنگین مثل\nپایه مبل معمولاً بر روی فرش جا می‌گذارند. توصیه می‌شود یک تکه یخ روی محل مورد\nنظر بگذارید و سپس با دستمال خشک روی رطوبت آن را بگیرید و پرزهای قالی را به حالت\nاول برگردانید\nشفاف کردن رنگ قالی\nیک کیسه حمام را\nمرطوب کرده به دست بکشید و از راه خواب قالی کیسه بکشید . هر دو روز یکبار فرش ها\nرا جارو بکشید. حداقل سالی چند بار با شامپو فرش فرش ها را شامپو بکشید.\nپیش از تمیز کردن\nفرش، حتماً خوب جارو بزنید تا گرد وغبار آن گرفته شود. با مقداری ماست لکه‌هایی را\nکه تازه روی فرش به وجود آمده پاک کنید. برای این منظور ماست را روی سطح لکّه\nبریزید و با یک قاشق جمع کنید. سپس با دستمال تمیز خوب خشک کنید...\nپاک کردن لکّه\nمواد چرب از فرش\nبرای رفع لکّه مواد چرب از جمله مداد\nشمعی و موادی همچون قیر ابتدا مقداری حلال غیر چرب که زود خشک نمی‌شود بر مقداری\nپنبه مرطوب بریزید و آن را آرام روی لکّه قرار دهید. به این ترتیب، مقداری از ذرات\nجذب پنبه وحلّال روی آن می‌شود. این کار را آن‌قدر تکرار کنید تا تمام لکّه از بین\nبرود. سپس محل را با پارچه مرطوب و تمیز پاک کنید\nپاک کردن لکّه ی کاکائو، چسب و بستنی\nاز فرش\nبرای رفع لکّه کاکائو، چسب و بستنی،\nابتدا به آرامی اطراف محل مورد نظر را جمع کنید تا لکّه بیشتر پخش نشود. سپس یک\nقاشق چایخوری مایع ظرفشویی را در یک فنجان آب حل کنید و این محلول را با پنبه یا\nدستمالی نرم و تمیز روی محل قرار دهید و بدون اینکه محل لکه را بمالید، به آرامی\nآن را تمیز کنید. چنانچه چند بار این عمل را تکرار کنید، اثر ماده ی ریخته شده به\nطور کامل از بین می‌رود. سپس محل مورد نظر را با دستمال مرطوب تمیز کنید.\nپاک کردن لکّه‌های رنگی از فرش\nبرای پاک کردن لکّه‌های قهوه، چای و\nمواد رنگی نظیر آب انگور، ابتدا برای جلوگیری از نفوذ بیشتر ماده ریخته شده، با\nحوله کاغذی یا دستمال کاغذی به آرامی رطوبت محل مورد نظر را بگیرید. سپس مقداری آب\nمعدنی یا سودا روی آن بریزید و پس از چند دقیقه، محل را با دستمال پاک کنید. آن\nقدر این کار را تکرار کنید تا هیچ اثری از لکّه بر فرش بر جای نماند.\nفراموش نکنید که اگر لکّه بر روی فرش\nبیش از یکی دو روز بماند ثابت می‌شود، پس توصیه می‌شود لکّه را هر چه زودتر با\nمواد پیشنهاد شده پاک کنید.\nلکه شمع بر روی فرش، موکت و سطوح\nبافت دار\nابتدا با جسمی نوک تیز مانند چاقو و\nیا حتی ناخن، پارافین سخت شده را بردارید، سپس کاغذ مومی (روغنی) و یا دستمال حوله‌ای\nبزرگی را تا کرده و بر روی لکّه حاصل از پارافین قرار دهید. حال اتو را در درجه\nگرم تنظیم کرده و بر روی سطح کاغذ چندین بار حرکت دهید. حرارت ناشی از اتو،\nپارافین‌های باقی مانده در میان بافت‌ها را آب کرده و جذب کاغذ می‌کند.\nلکه‌های سس سالاد و آب گوشت: بدون آن که به آنها دست بزنید تا پخش تر شوند به\nروش استفاده از آب و سرکه سفید و مایع تمیز کننده اکتفا کنید و سپس آن را تمیز\nکنید و آب بکشید.\nاگر مقداری واکس\nروی فرش یا موکت ریخت،ابتدا با احتیاط واکس را از روی فرش بردارید،سپس جای لک را\nمرطوب کنید ولی دستمال روی آن نکشید ، کمی الکل سفید روی آن بریزید .سپس با شامپوی\nمخصوص فرش محل را بشویید.\n·  اگر غذای چربی دار و رنگین مانند آب مرغ بر روی\nفرش ریخت، بلافاصله یک کاسه ماست بر روی آن بریزید، بگذارید چند دقیقه بماند و سپس\nهمزمان با برداشتن ماست، لکه‌برداری را انجام دهید.\nمیوه: لکه‌های\nمیوه گاها خیلی سخت پاک می‌شوند. به محض افتادن میوه آنرا بردارید و جای آن را با\nناخن بخراشید سپس به روشهای قبلی و با استفاده از مخلوط آب ولرم و کمی سرکه سفید و\nمایع شستشوی رقیق آنرا تمیز کنید و سپس آب بکشید. \nلک آبرنگ: بلافاصله روی ان جوهر خشک کن قرار دهید و آنرا با اطو گرم\nکنید تا لک را به خود بکشد. سپس از مواد شوینده استفاده کنید و دقایقی بعد آنرا\nبشویید. \nمایع شمع: فورا مقداری یخ را روی لک آب شمع بگذارید زیرا باعث یخ زدن\nشمع می‌شود و براحتی از روی فرش کنده می‌شود. \n آدامس: سریعاً به روش مایع شمع آن را سرد کنید تا براحتی کنده\nشود.\nلکه خون: تا آنجا که می‌توانید آن را با پارچه ای جذب کنید سپس یک\nقاشق چایخوری از مواد شوینده را با یک قاشق همان اندازه سرکه سفید مخلوط کرده و\nمقداری آب ولرم بریزید تا مایع رقیقی بدست آید انگاه آن را به نقطه لک بمالید و\nبگذارید خشک شود و به آرامی جارو بکشید. \nشکلات و قهوه: سریعا آن را از روی فرش بردارید و دقیقا به روش لکه‌های\nخون و با استفاده از مواد شوینده و آب و سرکه سفید آنرا تمیز کنید. \nچند نکته مهم:\nاز گذاردن مستقیم نوک تیز پایه\nصندلی، مبل و یا میز بر روی فرش خودداری کنید. در این موارد از زیر پایه های چوبی\nو یا پلاستیکی ساخته شده استفاده کنید.\n از تابش نور مستقیم آفتاب بر روی فرش\nجلوگیری کنید. استفاده از رو فرشی یا پارچه بر روی فرش یا پرده ضخیم و یا کرکره\nجلوی پنجره می تواند مفید باشد.\n\nاز گذاردن گلدان و یا\nدرختچه بر روی فرش یا کنار آن خودداری کنید. اغلب پوسیدگی فرشها ناشی از آبهای\nاضافی پای گلدانها می باشد.\nاز چسب زدن به ریشه های فرش جهت جلوگیری از آلودگی خودداری کنید چرا که این چسبها\nبه راحتی حتی در قالیشویی ها پاک نمی شوند.سعی کنید دو سر ریشه های فرش را گره\nبزنید تا فرش شکافته نشود. در ضمن ، خود ریشه هارا حتی المقدور، داخل پارچه یا چرم\nگذاشته، آنها را بدوزید تا ریشه ها محفوظ بمانند.\nبا رعایت این اصول ساده ،میتوانید عمر فرش خود را طولانی تر کنید.همچنین به دوام و\nزیبایی فرش خود کمک کنید.\n\n", "post_url_4": "http://fadaye-rahbar.blog.ir/post/%D8%A8%D8%B1%D8%AC-%D8%AE%D9%86%DA%A9-%DA%A9%D9%86%D9%86%D8%AF%D9%87-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_4": "برج خنک کننده چیست", "post_content_4": "برج\nخنک کننده چگونه دمای آب ورودی را کاهش داده\nو کارکرد سیستم هایی همچون چیلر را بهبود می بخشد؟\nبرج خنک کننده دستگاه خنک ساز آبی است که بر اساس انتقال جرم بین دو فاز گاز و مایع و\nهمچنین تبخیر قسمتی از مایع که منجر به گرفتن انرژی قابل ملاحظه ای از جریان مایع\nمی شود فعالیت می کند. در واقع عملکرد برج خنک کننده  به جهت خنک کردن آب در گردش درون مدار فن کوئل\nها و همچنین سایر دمنده ها می باشد.\nشرکت مهندسی فرآب صنعت به عنوان بزرگترین تولید کننده\nمحصولات فایبرگلاس در ایران (همچون برج خنک کننده و چربی گیر فاضلاب و\nسپتیک تانک از جنس فایبرگلاس) و همچنین صادر کننده برتر این نوع محصولات به\nکشورهای متقاضی محصولات از جنس فایبرگلاس، با توجه به نیاز صنعت کشور همچون کارخانجات\nصنعتی، ساختمان های اداری و تجاری و غیره در حال حاضر توانسته است تا تامین کننده\nبا کیفیت انواع برج خنک کننده فایبرگلاس با بالاترین راندمان کارکرد بوده و این\nنوع از محصولات را با قیمتی مناسبت به مشتریان و متقاضیان ارائه نماید.\nبرج های خنک کننده تولیدی شرکت فرآب صنعت در 3 مدل از جنس\nفایبرگلاس و در ظرفیت های متفاوت و بر اساس نیاز مشتریان در خط تولید کارگاه فرآب\nصنعت تولید می شود که این محصول شامل برج خنک کننده مخروطی، برج خنک کننده مکعبی و\nبرج خنک کن صنعتی می باشد.\nفرآیند سفارش برج خنک کننده\nدر راستای سفارش برج خنک کننده توسط مشتریان، متقاضی\nابتدا می بایست ظرفیت برج خنک کن خود را محاسبه نموده و به متخصصان فنی شرکت فرآب\nصنعت اطلاع نماید. در صورتیکه امکان محاسبه برای ایشان محیا نباشد، کارشناسان فنی\nمربوط به واحد تهویه مطبوع بر اساس نیاز کارفرما و همچنین مشخصات مربوطه، تناژ\nتبرید مورد نظر برای تولید برج خنک کننده را مشخص می نماید. سپس با توجه به\nموارد اشاره شده، پروپزال فنی به همراه اعلام بها برای متقاضی ارسال می گردد تا پس\nاز تایید متقاضی، کار ساخت دستگاه خنک ساز شروع شود.\nبرج های خنک ساز تولید شده توسط شرکت فرآب صنعت اصولا به دو\nشکل مخروطی و مکعبی می باشد که بر اساس نیاز متقاضیان تولید و در محل پروژه به\nاجرا در می آید.\nآشنایی با روند کارکرد برج خنک کننده\n امروزه در صنایع\nمختلف، کارخانجات تولیدی از ماشین آلات صنعتی به جهت تولید و ساخت محصولات خود\nاستفاده می کنند و با توجه به نوع کارکرد این نوع از ماشین آلات، در هنگام چرخه\nتولید، ظرفیت گرمای دستگاه ها هنگام استفاده افزایش می یابد که برای خنک سازی\nدستگاه ها باید از روش های خنک سازی استفاده نمود.\nبا توجه به این که آب سیالی مطمئن، بدون خطر و همیشه در\nدسترس می باشد، از این رو در صنایع مختلف به جهت خنک سازی ماشین آلات، تجهیزات و\nدستگاه های صنعتی از آب به عنوان سیال خنک ساز به وسیله برج خنک کننده استفاده می\nگردد.\nعلاوه بر کارخانجات، برج خنک کننده در موارد دیگری\nهم مورد استفاده قرار می گیرد که می توان در جهت خنک سازی برای هتل ها (همچون هتل\nبزرگ اسپیناس)، مراکز خرید (همچون مرکز تجاری و خرید الماس شرق و مرکز خرید\nپالادیوم) و غیره از آن استفاده نمود.\nاز آنجاییکه اکثر مناطق جغرافیایی ایران، به شکل ناحیه های\nبیابانی و همچنین نیمه بیابانی می باشد، از اینرو استفاده بی رویه از آب در راستای\nخنک نمودن فرایند با مشکلات عدیده ای روبرو خواهد بود. در این راستا، استفاده از برج\nخنک کننده با طراحی مناسب از جنس فایبرگلاس به جهت استفاده بهینه و کاهش مصرف\nآب، می تواند انتخابی مناسب برای تمامی کاربری ها باشد.\nفرایند برج خنک کن بدین صورت می باشد که جریان هوای\nخشک بر اثر عبور از جریان آبی که در برج خنک کننده توسط نازل ها جاری می شود،\nقسمتی از آب موجود، تبخیر گشته و باعث خنک نمودن جریان آب برج خنک کننده می\nگردد. با توجه به این نکته که گرمای موجود در تبخیر آب در مقایسه با ظرفیت گرمای\nویژه آن بالا می باشد، تبخیر آب در این مرحله به صورت ناچیز بوده و باعث ایجاد\nسرمایش نسبتا بالایی در هنگام جریان مایع صورت می گیرد. به عنوان نمونه، تبخیر یک\nلیتر آب و همچنین ورود آن، به جریان هوای موجود باعث می گردد تا 60 لیتر آب موجود\nدر جریان تا میزان 10 درجه سرد گردد.\nدر این راستا، نکته ای که باید به آن توجه ویژه ای داشت آن\nاست که رطوبت نسبی موجود در هوای ورودی به برج خنک کننده به عنوان پارامتر محدود\nساز جهت انتقال حرارت و دما در برج خنک ساز می باشد. بر اساس تئوری طراحی و ساخت\nاین محصول، حداقل دمای بدست آمده در نتیجه فرایند برای آب خروجی از برج خنک کن،\nبرابر است با دمای مرطوب هوای موجود در ورودی ولی این اتفاق معمولاً در عمل اختلاف\nدمای بین 2.5 –  5\nدرجه سانتیگراد خواهد بود.\nبرای سنجیدن دمای رطوبت هوای ورودی، می توان با پیچیدن یک\nپارچه مرطوب به دور دمیدن هوا و حباب دما سنج، آنرا اندازه گیری نمود.\nبرج خنک کننده از جنس فایبرگلاس\nبا توجه به این که در کشورمان ایران، شرایط آب و هوایی به\nگونه ای است که در اکثر مناطق کشور امکان استفاده از برج خنک کننده به جهت خنک\nسازی وجود دارد، خشک بودن هوای ورودی در برج خنک کننده (پایین بودن رطوبت نسبی\nهوای ورودی) و تبخیر مناسب آب گرم میسر شده و در نتیجه آن، سرد شدن جریان آب ورودی\nرا خواهیم داشت.\nبرج خنک کننده تولید شده توسط شرکت مهندسی فرآب صنعت که در\nمقیاس تجاری، نیمه صنعتی و صنعتی ساخته می شود به شکل برج خنک کننده مخروطی شکل و\nهمچنین، در شرایط صنعتی به صورت برج خنک کننده مکعبی تولید شده و در محل پروژه\nقابل اجرا می باشد.\nدر حال حاضر، استفاده از برج خنک کننده از جنس فایبرگلاس به\nصورت مخروطی و مکعبی به صورت چشم گیری مورد استفاده قرار می گیرد.\nدسته بندی برج خنک کننده از نظر کاربری\n-        \nبرج خنک کننده مخروطی از جنس فایبرگلاس که حداکثر ظرفیت حرارتی مورد کاربری آن\n1250 تن تبرید می باشد\n-        \nبرج خنک کننده مکعبی از جنس فایبرگلاس که ظرفیت حرارتی آن که مورد استفاده\nقرار می گیرد، حداکثر 1800 تن تبرید می باشد\n-        \nبرج خنک کننده صنعتی از جنس فایبرگلاس که به جهت ظرفیت های بیش از 2000 تن\nتبرید برای کاربری های صنعتی مورد استفاده قرار می گردد.\nدر انواع برج خنک کننده تولید شده توسط شرکت مهندسی فرآب\nصنعت، از الکتروموتور ساحت شرکت زیمنس آلمان استفاده می شود که دارای کلاس حفاظتی IP55 بوده و از کلاس\nحرارتی F بهره می برد و همچنین دارای مقاومت بسیار بالا در برابر رطوبت می\nباشد.\nتمامی فن های به کار گرفته شده در برج های خنک کن فرآب صنعت،\nاز نوع محوری و به صورت پروانه های تو خالی می باشد که از جنس آلومینیوم یا\nفایبرگلاس خواهند بود و به دلیل سبک بودن آن و بهره مند بودن از شرایط بالانس\nمناسب، این قسمت از برج (فن) فاقد لرزش بوده و همچنین بسیار کم صدا می باشد و در\nصورتی که متقاضی، تقاضای استفاده از فن از جنس فایبرگلاس نماید، ایروفویل موجود\nباعث کاهش بسیار زیاد صدای ایجاد شده خواهد نمود.\nسیستم توزیع آبی که در داخل برج خنک کننده قرار می گیرد، از\nنوع پاششی و به اصطلاح Sprinkler می باشد و طراحی آن به گونه ای است که حداقل افت فشار را ایجاد\nنماید که استفاده از این نوع سیستم توزیع آب باعث می گردد تا هزینه تعمیر و\nنگهداری آن کاهش یابد.\nهمچنین، قطعات فلزی مورد استفاده قرار گرفته شده در برج خنک\nکننده تولید شرکت فرآب صنعت، همانند تکیه گاه ها و پایه ها از جنس گالوانیزۀ داغ\nآبکاری شده بوده و به صورت ضد زنگ می باشد. استفاده از لوور در برج خنک کننده (Louver) باعث جلوگیری\nاز تراوش آب از قسمت چاهک به اطراف برج خنک کن شده و همچنین، از اتلاف و نشت آب به\nفضای اطراف جلوگیری می نماید.\nدر برج خنک کننده مکعبی از جنس فایبرگلاس، حذف کنندۀ قطرات\nرانشی یا به اصطلاح (Drift Elminator) به جهت ممانعت از خارج شدن آب با جریان هوا تعبیه شده است ولی در\nبرج خنک کننده مخروطی، به خاطر افزایش افت فشار از نصب آن صرف نظر شده است.\nبرج خنک کننده از جنس فایبرگلاس در مدل های مختلف برای\nظرفیت های 40 تا 1400 تن تبرید ساخته و اجرا می شود. بدنۀ برج خنک کننده از جنس\nفایبرگلاس بوده که دارای کیفیت بالایی می باشد و از ضخامت مناسب بهره می برد.\nهمچنین در این مدل از برج های خنک ساز، از پکینگ با جنس PVC استفاده می شود\nو فن برج خنک کننده نیز به صورت ملخی می باشد.\nانتقال قدرت از الکتروموتور به فن در برج خنک کننده توسط\nپولی، فلکه و یا گیربکس صورت می گیرد و الکتروموتور مورد استفاده در برج خنک کننده\nاز مارک های اروپایی معتبر بوده و ترجیحاً از موتورهای شرکت زیمنس آلمان استفاده\nمی شود که با درجه حفاظتی IP55 و به صورت ضد آب می باشد. البته شایان ذکر است که می توان از\nالکتروموتور معمولی استفاده نمود اما استفاده از الکتروموتور معمولی در برج خنک\nکننده به جهت مقدار بالای تبخیر سطحی، باعث افزایش احتمال اتصال و همچنین سوختن\nالکتروموتور خواهد شد.\nبرج خنک کننده فایبرگلاس در صورتی که بخواهد در پشت بام\nساختمان های بزرگ و کوچک قرار گیرد، باید وزنی به نسبت سبک تر از برج خنک کن فلزی\nداشته باشد که در این راستا، وزن برج های خنک کن از جنس فایبرگلاس تقریباً 20 درصد\nکمتر از برج خنک کننده فلزی می باشد که همین امر، انتخابی ایده آل برای استفاده می\nباشد.\nقالب های مورد استفاده در جهت ساخت برج خنک کننده از جنس\nفایبرگلاس به صورت کامل توسط تیم طراحی و توسعه فنی محصولات فایبرگلاس شرکت فرآب\nصنعت به عنوان بزرگترین تیم طراحی برج خنک کننده فایبرگلاس در کشور می باشد صورت\nمی پذیرد.\nقیمت برج خنک کننده فایبرگلاس ( کولینگ تاور )\nبه جرات می توان گفت که قیمت کولینگ تاورهای تولید شده توسط\nشرکت مهندسی فرآب صنعت، به عنوان مقرون به صرفه ترین و رقابتی ترین قیمت در بازار\nاین نوع از محصولات می باشد. در طراحی و ساخت برج های خنک کن تولید شده توسط شرکت\nفرآب صنعت، از سال ها تجربه همکاران استفاده شده است تا بالاترین راندمان را برای\nمصرف کننده فراهم آورد.\nقیمت مناسب این نوع از دستگاه های خنک ساز، سبب شده است تا\nشرکت های بزرگی همچون گروه صنایع روغن نباتی، مهرپویش آوالان، پدیدۀ ماشین سازی\nغرب ( شرکت زیر مجموعۀ گلرنگ )، رنگ محار، لاستیک بارز، گروه صنعتی نوآوران ابری و\nغیره از محصولات و خدمات این شرکت بهره مند گردند.\nدر قسمت زیر به مواردی در رابطه با برج خنک کننده که در\nهنگام خرید محصول و درخواست مدل مورد نظر تاثیر گذار می باشد اشاره خواهیم نمود.\n-        \nجانمایی دستگاه برج خنک کننده\nاز جمله دغدغه\nهای اصلی تولید کنندگان، سازندگان و همچنین، طراحان مجتمع های مسکونی، چیدمان و\nجانمایی مناسب انواع برج خنک کننده در محیط پشت بام و یا حیاط محوطه ساختمان می\nباشد. با توجه به اینکه نکته که نسبت طول و عرض کولینگ تاور به صورت جریان مخالف\nیا Counter Flow به نسبت برج خنک کننده جریان متقاطع یا Cross Flow به شکل مربعی\nنزدیک تر می باشد بهترین انتخاب از جهت جانمایی کولینگ تاور در ساختمان ها و مجتمع\nهای مسکونی تجاری و آپارتمانی به صورت موارد اشاره شده در زیر می باشد.\n1- برج خنک کننده مکعبی جریان مخالف\n2- برج خنک کننده مکعبی جریان متقاطع\n3- برج خنک کننده مخروطی یا گرد یا به\nاصطلاح مدور\n-        \nپاشش آب و آلودگی محیط توسط برج خنک کننده مخروطی\nدر این بخش از\nکولینگ تاور ها، جریان متقاطع و برج خنک کننده مخالف در صورتی که سیستم پاشش از\nشرکت معتبر خریداری و تامین گردد در یک سطح قرار می گیرند. البته می بایست به این\nنکته توجه نمود که برج خنک کننده مخروطی شکل، از جهت پاشش آب و آلوده نمودن محیط\nاطراف شرایط بسیار بدی خواهند داشت. پاشش و توزیع آب از کولینگ تاور به محیط\nاطراف، باعث می شود تا بیماری های واگیردار و همچنین، پراکنده شدن باکتری ها صورت\nگیرد که این اتفاق، سلامت کودکان و سالمندان را به شدت تهدید خواهد نمود.\n-        \nجلوگیری از ایجاد آلودگی صوتی با استفاده از برج خنک کننده\nبه جهت کاهش\nآلودگی صوتی که اکثراً توسط فن های کولینگ تاور ایجاد می گردد، مناسب ترین گزینه،\nاستفاده از فن های فایبرگلاس می باشد که از پروفیل ایرفویل بهره مند می باشد. این\nمدل از فن ها در برج خنک کننده به منظور پیچش پروفیل در طول شعاع و همچنین، تغییر\nزاویه، دبی یکنواختی را فراهم نموده و در عین حال، صدای بسیار کمتری از فن های\nآلومینیومی یا فن های پروفیل ثابت از جنس فایبرگلاس را ایجاد می کند.\nاستفاده از سیستم کنترلی هوشمند به جهت کاهش دور فن برج خنک\nکننده، به عنوان بهترین و مناسب ترین گزینه جهت کاهش صدای برج خنک کننده در شب ها\nمی باشد که می توان از این سیستم برای کولینگ تاور ها به جهت استفاده در شب\nاستفاده نمود.\n\n\nدر صورت کسب اطلاعات بیشتر و همچنین دریافت مشاوره فنی\nرایگان می توانید با شماره های 02126318332 – 02122320058 و\nیا حتی با شماره همراه 09123355960 تماس حاصل نموده و با کارشناسان فنی این شرکت\nدر ارتباط باشید و برج خنک کننده مورد نظر خود را سفارش دهید."}