{"type": "blog", "blog_name": "SILENCE", "blog_url": "http://silencenight.blog.ir/", "post_url_1": "http://silencenight.blog.ir/1396/09/07/%D8%AA%D9%88%D8%AC%DB%8C%D8%AD-%D8%BA%DB%8C%D8%A8%D8%AA%D9%85", "post_title_1": "توجیح غیبتم", "post_content_1": "لازم دیدم که یه پستی بذارم که توش یه سری توضیحات بدم، تشکر کنم، غر بزنم، و کلا یه منظومه ای رو تحویلتون بدم که توجیح کنه نبودنم رو!(محاله یادم بره نوشتن توجیح اینطوریه :دی).\nاولش اینکه خیلی ممنونم از همه دوستایی که تلگرام و همینجا وبلاگ جویای حالم بودن، ولی واقعا حالم خوب نبود، نه که خوب نباشه، بی حوصله بودم!\nآخرین اخباری که از خودم در درسته اینه که قرار بود مهاجرت کنیم بریم مشهد! که خب همینطورم شد! الان که دارم براتون تایپ میکنم این پست رو ۳۱ دقیقه از ۲۳ امین روزی که اومدم مشهد میگذره! \nاولش مهم نبود برام، مث معمول زندگیم و ادامه دادم دیگه، رفتم، اومدم، به بی‌تابیای مامانم خندیدم، به دلتنگیاش خندیدم، اما از یه جایی به بعد نفس خودمم برید، من هنوز باور نکرده بودم شرایطی که توش بودم رو و همین دلیل این بود که اون اوایل سخت نگذشت، یکم یکم درد شروع شد! یکم یکم ذهنم مقایسه رو شروع کرد، یکم یکم نبود پری حس شد، ولی با اینحال به روی خودم نیاوردم! یه کانال زدیم با پری، دوتایی، از خیلی وقت پیش داشتیمش البته! اما موقع رفتنم اسمشو عوض کردیم گذاشتیم روزهای دور از تو، توی اون تمام دردی که هرلحظه از سر دلتنگی حس کردم رو نوشتم! از همه حسام! تو این مدت باهم گریه کردیم، همو تسکین دادیم و بالاخره گذشته! \nبا وجود اینکه از درون نابود بودم و توی مجازی همش غر میزدم بابت شرایط، تو دنیای واقعی خودمو محکم گرفتم که مبادا به بقیه هم انرژی منفی بدم! اما امشب دیگه نشد! حس کردم خسته شدم از این همه فشار! فشار درسی زد لهم کرد. پوووودره پودر! چون همه درسای تخصصی جزوه داشتن و من تقریبا از هر جزوه تا ۱۵۰ صفحه عقب بودم! تصور کنید چه پوستی ازم کنده شد تا جزوه حسابان و آمار رو رسوندم! بقیه‌ش که هیچی! فشار درسی و روحی فشار آورد تا اینکه امشب رفتم برم با مامانم حرف بزنم شاید یکم خالی شم، نمیدونم چیشد که حس کردم چقد سرده نسبت بهم، مث بچه های دوساله باهاش قهر کردم و اومدم بیرون! من و مامان مدت‌هاااا بود باهم قهر نکرده بودیم! بعد خب حوالی ساعت ۱۲ بود که اومد تو اتاق که چیشده و باهم حرف بزنیم و اینا، داشتیم حرف میزدیم باباهم اومد! منم که لووس بابام! زدم زیر گریه \nخلاصه که با ۱۶۷ سانت قدم تو بغل مامان بابام داشتم گریه میکردم، خیلی خوب بود خیلی سبک شدم، بابام خیلی تشویق کرد به ادامه دادن، حس میکنم بار تمام حرفای ناگفته ی این مدتم با گریه کردن پیش مامان بابا از رو سینه‌ام برداشته شد! همینه که سبک شدم اومدم اینجا نوشتم! وگرنه معلوم نبود این غیبت صغری اتمامش کی باشه! خلاصه که فیل بدر:)\nاز همه چی عقب افتادم:) حتی دیگه نمیدونم حال کدومتون چطوره! تو چه وضعیتی هستین! زندگی رو چه روالیه! پستای دنباله‌دارتون و نخوندم\nنفهمیدم میرزا زن دوم گرفت یا نه\nزاویه زیست جان حالت چطوره؟ :)\nپری دریایی؟ ببخش کوتاهی منو تو جواب دادن کامنتت! چطوری خوبی؟\nلیمو جان؟ تو چی؟ \nهمه آقایون؟ خانوما؟ \nچقد مسخره احوال‌پرسی کردما\n\nپ.ن: حتی نمیدونم که بعد از این پست این وب دیگه اپدیت خواهد شد یا خیر!", "post_url_2": "http://silencenight.blog.ir/1396/08/22/Death", "post_title_2": "Death", "post_content_2": "ولی باید رو سنگ قبرم دلیل مرگ و بزنن دلتنگی", "post_url_3": "http://silencenight.blog.ir/1396/06/25/%D9%88%D9%82%D8%AA%DB%8C-%D8%A8%D8%B1%D8%A7-%D8%B1%D9%81%D8%AA%D9%86%D9%85-%D8%B4%D8%B9%D8%B1-%D9%86%D9%88%D8%B4%D8%AA", "post_title_3": "وقتی برا رفتنم شعر نوشت!", "post_content_3": "شهریور است و شهری وَر ِخاموشی ست \nشهریورِ تو!من...مجبور به فراموشی ست  \n.\n\nپاییز ِ زودرس آمدودیگر کسی درراه نیست \nپاییز می آید ولی با من کسی  همراه نیست \n.\nمرداد رفت ،گرما رفت ،من ماندم و شهریوری...\nدل تر شدو دیده شکست!من ماندم و دربه دری\n.\n\nپاییز می آید ولی...پاییز  می گرید  به خود \nبا مهر آغاز میشود!مهر ماه  میپیچد به خود \n.\n\nشهریور من دردو شهری کنارت سرخوش است \nمیمیرم و مرد میشوم زن را،که حالم ناخوش است \n.\n\nپاییز شو... برگرد به من!این من بهارت میکند!\nهمگام با پاییز بیا ...!این من سلامت میکند \n.\n\nزرد میشوی ومیشوم!زردی که عاشق ماند و مرد \nاین عشق طوفان میشود!طوفان تورا برداشت و برد \n.\n\nسردی و من یخ میزنم!جوت مرا گرفته است \nجوگیر جاگیر میشوم!جایی که عطرت خفته است \n.\n\nعاشق نمان،عاشق نمیر...فارغ شو از این قافله \nپاییز رفتن آمد و یکماه بعد شهریورت شد حامله \n.\n\nاز جبر و از اجبار بود!رفتی که کردت آش و لاش \nافتاد و بعد دریا شد،اشکی که می ریختی به پاش \n\n#مژگان_قاف\n\n\n\nاینروزا به طرز وحشتناکی دلگیر شدم،  مژگان که تا الان کلا واکنش نمیداد به رفتنم یهو برام شعر نوشت:( این اوووج غم منه!\nاونجاش که میگه مرداد رفت، من ماندم و شهریوری\nحس میکنم اگر برم تو غم دوری از مژی میسوزم نابود میشم\nمهسا وقتی بهش گفتم بغض کرده بود! چیزی که بیییشتر از هر چیزی باعث تعجبم شد! فکر نمیکردم مهسا اینطوری واکنش بده! بعدش زل زده بود بهم، پرسیدم مهسا چیشده؟ میگه: مائده نرو بمون، بذار یکم ببینیمت، از ما دور نشو\nفری بر خلاف همیشه روزی ده بار میپرسه چه خبر-___- روز آخر یه جوری بغلم کرد که انگار یه عمرِ همو ندیدیم! همشون منتظرن خبر بدم که دیگه دارم رسما میرم!\nحس میکنم با غم نبودنشون بتونم کنار بیام، اما از غم اینکه از نبودنم ناراحتن بی شک میمیرم! طاقت دیدن ناراحتی و اشکشونو ندارم! واقعا ندارم! -__-", "post_url_4": "http://silencenight.blog.ir/1396/06/20/%D8%B1%D9%85%D8%B2-%D9%87%D9%85%D9%88%D9%86-%D9%87%D9%85%DB%8C%D8%B4%DA%AF%DB%8C-%D8%AF%D8%A7%D8%AF%D9%87-%D9%85%DB%8C%D8%B4%D9%88%D8%AF-%D8%AD%D8%AA%DB%8C", "post_title_4": "رمز: همون همیشگی( داده میشود حتی)", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://silencenight.blog.ir/1396/06/18/%D9%87%D8%B9%DB%8C", "post_title_5": "هعی!", "post_content_5": "خودمم میدونم همه حضورمو، فضای وبلاگمو، همه چی شده انرژی منفی!\nولی چقدر بعضی شبا دلگیرن:("}