{"type": "blog", "blog_name": "Salesforce Automation", "blog_url": "http://serek-nevesht.blog.ir/", "post_url_1": "http://serek-nevesht.blog.ir/1396/09/18/%D8%AA%D8%B4%D8%AE%DB%8C%D8%B5-%D8%AA%D9%81%D8%A7%D9%88%D8%AA%C2%AD%D9%87%D8%A7%DB%8C-%D8%A8%DB%8C%D9%86-%D9%BE%DB%8C%D8%B4-%D8%B3%D8%A7%D8%AE%D8%AA%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C", "post_title_1": "تشخیص تفاوت­های بین پیش ساخته سازی", "post_content_1": "\nلزوم شناخت درست مفاهیم و تشخیص تفاوت­های بین پیش ساخته سازی (Custom Home Building)، مدولاریزاسیون، مونتاژ و صنعتی سازی ضروری است. چرا که بدون شناخت تفاوت­ها ، احتمال درک ناقص این مفاهیم بالا می رود. از این رو در ابتدا به تعریف این مفاهیم می پردازیم.\n\n۱- پیش ساخته سازی:  Prefabrication\n\n\nپیش ساخته سازی به عنوان فرآیند تولیدی تعریف می شود که در آن به­ طور کلی مواد به همدیگر متصل می شوند تا جزئی از نصب نهایی را تشکیل دهند.\n\n\nقطعات پیش ساخته ساده هستند مانند یک پانل و انواع قطعات مزبور می توانند در کارخانه بصورت Off-Site تولید شوند و یا در خط تولید موقتی بصورت On-Site تولید گردند.\n\n\n\n\n۲- پیش مونتاژ نمودن : Preassembly\n\n\nپیش مونتاژ نمودن، فرآیندی است که در آن اجزای پیش ساخته تجهیزات و متعلقات آن ،در یک مکان دیگر به جز سایت احداث می­شوند و گاهی اوقات نیز در عمل احداث، از طریق عمل «مونتاژ» جزئی از یک واحد ساختمانی را تشکیل میدهند.\n\n\nاین به معنای تولید سیستم­های پیچیده است نه ساده . بدین منظور نیاز به مهارت­های ویژه نیروی انسانی جهت مونتاژ مواد مختلف ضروری است. در این شیوه، خط تولید می تواند هم دور از سایت احداث واقع شود و هم ممکن است که نزدیک آن قرار گیرد.\n\n\nدر حالتی که هزینه های حمل و نقل بالاتر رود و همچنین شیوه های حمل پیچیده­ تر شود، امکان تولید در کنار سایت On-Site نیز وجود دارد.\n\n\nنحوه دیگر تولید کارخانه متحرک (Mobile Factory) است که به دلیل هزینه­ های بالا، کمتر مورد استفاده است.\n\n\n\n۳- مدولاریزاسیون: Modularization\n\nمدولاریزاسیون اشاره به دو مفهوم بنیادین دارد:\n\n\n\t\t\t\tالف) مدولاریزاسیون به مفهوم مدولار و استاندارد نمودن اجزاء و قطعات ساختمانی است؛ به نحوی که به جای تولید یک قطعه در ابعاد و قطعات بسیار متنوع، این تولیدات در محدوده ای منطقی و محدود تولید شوند تا امکان دستیابی به تولید انبوه کارخانه ای فراهم شود. تنها در این حالت است که امکان تولید انبوه میسر می­شود که خود ، شرایط را برای کاهش هزینه های تولید و قیمت تمام شده فراهم می کند.\n\nب) مدولاریزاسیون به مفهوم تولید سیستم­های پیچیده مدولار، اشاره به سیستم­های پیچیده­ای دارد که در مکانی دور از سایت احداث مونتاژ می شوند و سپس به سایت منتقل می­گردند. این قطعات در صورت بزرگ بودن، هزینه حمل و نقل و درنتیجه هزینه کل بنا را بالا می برند. این کار اغلب به دلیل اشتغال فضای بالا و اتلاف فضا ایجاد می گردد. روش­هایی چون Kit Of Part و On Site Assembly در کارخانه­ های موقت می تواند این اتفاقات را کاهش دهد.\n\n\n\n۴-  صنعتی سازی : Industrialization\n\n\nدر یک تعریف جامع، صنعتی سازی به معنای یک پارادایم تولید است که شامل روشهایی است که میزان استفاده منابع و نیروی کار را با بهینه سازی کاربرد تجهیزات و تکنولوژی در فرآیندها بهبود می دهد.\n\n\nمفهوم صنعتی سازی ساختمان فقط به معنای پیش ساخته سازی نیست، بلکه شامل، پیش مونتاژ، مدولاریزاسیون و کاربرد فناوری های نوین در فرایند ساختمان سازی نیز می گردد.\n\n\nصنعتی­ سازی، فرآیندی است که با بهبود کیفیت، زمان ساخت و استفاده از نیروی کار منجر به افزایش خروجی سیستم و بهینه سازی بهره­ برداری از تجهیزات، تسهیلات و تکنولوژی می­گردد. بنابراین ما درباره کارخانه هایی صحبت می­کنیم که هر نوع از قطعات را تولید می کنند تا در ساخت و ساز نصب گردد و هدف این شیوه تولید بهبود ایمنی، کیفیت ، هزینه و سطوح خروجی است.\n\n\nدر شیوه تولید صنعتی، تولید قطعات ساختمانی براساس شیوه و استاندارد واحد، به صورت متمرکز ساخته شده و در نهایت به صورت مکانیزه و صنعتی نیز نصب و اجرا می‌شود. در تولید صنعتی از آنجایی که استانداردهای لازم و مشخص تعیین شده است، امکان تولید مدولار در این شیوه وجود دارد و از اتلاف منابع تاحد بسیاری کاسته و به سرعت تولید می‌افزاید. بنابراین یکی از پیش نیازهای اولیه تولید «تمام صنعتی» تبیین و تعریف استانداردهای ساختمانی باتوجه به ویژگی‌های اقلیمی، فرهنگی و نیازهای انسانی است.\n\n\nدر تولید تمام صنعتی، علاوه بر تولید بخش سازه‌ای ساختمان، بخش نرم و غیر سازه‌ای نیز براساس تولید مدولار در کارخانه تولید می‌شود. تمامی‌اجزاء ساختمان بر اساس یک روش و طی یک فرآیند هماهنگ تولید شده و برای نصب به محل اجرای پروژه منتقل می‌شود. به علت تولید در یک سیستم واحد و هماهنگ، امکان نصب مکانیزه قطعات نیز وجود دارد و دخالت نیروی انسانی به حداقل ممکن می‌رسد. این مسئله تاحد بسیاری ضریب خطاهای انسانی را در هنگام تولید پائین می‌آورد و موجب افزایش کیفیت و‌ایمنی ساختمان، و سرعت تولید و در نتیجه قیمت تمام شده می‌شود.\n\n\nدر صنعتی سازی ساختمان، هر چیزی مشخص است که در کجا به­ کار برده خواهد شد؛ لذا حجم فعالیت­های محاسباتی و مهندسی افزایش می­یابد. افزایش حجم این فعالیت­ها نه تنها عملکرد کلی زنجیره تولید را کاهش نمی دهد، بلکه بر کل فرایند تاثیر مثبت می گذارد.\n\n", "post_url_2": "http://serek-nevesht.blog.ir/1396/05/29/%D9%84%D8%A7%D8%B4-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%81%D8%B1%D9%88%D8%B4-%D8%A8%D9%87-%DA%A9%D8%B3%DB%8C-%DA%A9%D9%87-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-%D8%A7%DB%8C%D8%AF%D9%87-%D8%A2%D9%84-%D8%B4%D9%85%D8%A7-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_2": "لاش برای فروش به کسی که مشتری ایده آل شما نیست", "post_content_2": "\n11 اشتباه اصلی در فروش که باید از آن‌ها پیشگیری کنید\n\t\t\tپیشگیری از اشتباهات بزرگ فروش نیازمند صرف زمان برای تحقیق و برنامه‌ریزی و نیز شناخت زاویه دید مشتری است. اگر بتوانید مدیران را در این مسیر با خود همراه کنید می‌توانید ایجاد سیستم فروشی کارآمد را تضمین کنید. پس تلاش کنید از این یازده اشتباه در فروش جلوگیری کنید تا بتوانید عملکرد بهتری در سازمان فروش داشته باشید.\n\nمشتری را نمی‌شناسید\n\t\t\tدر بلندمدت تلاش برای فروش به کسی که مشتری ایده آل شما نیست یک استراتژی بازنده است. اگر خدمات یا تولیدات شما بازدهی ندارد، احتمالاً وظایف خود را به درستی انجام نداده‌اید. بنابراین پیش از آنکه تماسی تلفنی بگیرید یا ایمیلی ارسال کنید، تلاش کنید مشتریان کلیدی خود را شناسایی کنید.\n\nدر همین ارتباط، سه سوال کلیدی وجود دارد که فروشندگان باید از خود بپرسند:\n\n\nبزرگترین مشکل چه کسی را می توانم حل کنم؟\n\n\nکدام مشتری بیشترین سود را برای کسب و کار من دارد؟\n\n\nچه کسی بیشتر به محصول شما علاقه‌مند خواهد شد؟\n\n\nتلاش می‌کنید مشکل دیگری را حل کنید\n\n\n\nاغلب اوقات، فروشندگان افتخار می‌کنند که در معرفی محصولات به مشتریان دقیقاً روی محصول، ویژگی‌های آن و مزایای خرید و استفاده از آن محصول تمرکز می‌کنند. اما در عمل این روش منجر می‌شود فروشندگان برای مشتری‌های بالقوه خارج از دسترس به نظر برسند.\n\n\nجیل راولی متخصص فروش در شبکه‎‌های اجتماعی، می‌گوید: در دنیای کسب و کار امروز که شخصی‌سازی در آن در سطح بالایی اتفاق می‌افتد، تیم‌های فروش نیاز به پاسخ به سه پرسش دارند:\n\n\nچرا محصول یا خدمات من برای این مشتری خاص مطلوب است؟\n\n\nچرا شرکت من برای این مشتری خاص مطلوب است؟\n\n\nچرا الان زمان مناسبی برای این مشتری خاص است؟\n\n\n\nتلاش می‌کنید برنده باشید\n\t\t\tبرقراری تماس تلفنی فروش بدون داشتن نقشه و برنامه، یک اشتباه است که تازه کار و کهنه کار هر یک به دلایل متفاوتی ممکن است مرتکب شوند. فروشندگان تازه کار ممکن است به خاطر احساس ضعف در قبال شغل جدیدشان، از اینکه چه طور باید خود را برای یک تماس فروش آماده کنند، مطمئن نباشند، در حالی که فروشندگان کهنه کار ممکن است احساس کنند بسیار پرتجربه هستند و برای آمادگی برای یک تماس فروش اهمیت چندانی قائل نباشند. اما صرف وقت برای فکر کردن به استراتژی تماس تلفنی یا جلسه فروش به هموار شدن تعاملات با مشتری‌ها کمک خواهد کرد.\n\nدیجیتالی نشدید\n\t\t\tجیمی شنکس متخصص فروش در شبکه‌های اجتماعی با اشاره به تجربه شخصی خود به عنوان صاحب کسب و کار، به زمانی اشاره می‌کند که به ورشکستگی نزدیک شده بود، چرا که قابلیت‌هایی که در حضور آنلاین وجود دارد را درک نکرده بود. اما از زمانی که در شبکه‌های اجتماعی لینکدین و توییتر فعال شد و یک وبسایت مفید هم راه‌اندازی کرد، شاهد شکوفایی کسب و کارش شد. داده‌ها نیز نشان می دهد که او تنها نیست.\n\nزیبایی محتوای دیجیتال این است که مشتری می‌تواند ببینید که کجای فرآیند فروش قرار دارد. تیم فروش هم قادر می شود از روی رفتار مشتری ها در دنیای دیجیتال تمایلات آن‌ها را شناسایی کنند.\n\nدیر شروع کردید\n\t\t\tروند خرید مشتری شامل مراحل خاصی می‌شود: شناسایی مشکل، ارزیابی گزینه‌ها، ترسیم یک راه‌حل و تصمیم‌گیری. اغلب فروشندگان در مرحله‌ای که مشتری‌ها در حال ارزیابی گزینه‌ها هستند وارد می‌شوند، اما متخصصین فروش این مرحله را برای شروع واقعاً دیر می‌دانند.\n\nتحقیقات نشان می‌دهد که اگر سازمان‌ها در آن مرحله که مشتری‌ها شروع به شناسایی مشکل می کنند، وارد عمل شوند به واقع راه مؤثرتری را پیش گرفته‌اند.\n\nتمام تصمیم‌گیران خرید را نمی‌شناسید\n\t\t\tاین یک اشتباه ساده است که شما با تصور اینکه با یک مقام بلند پایه سازمان مشتری ارتباط گرفته‌اید که به نظر هم می رسد محصول شما برایش جالب است، آن‌قدر با او تماس بگیرید که دیگر به تماس‌های شما، پاسخ ندهد.\n\nبرای پیشگیری از این اشتباه یک دلیل خوب وجود دارد. در جهان کسب و کار امروز به ندرت یک فرد به تنهایی در مورد خرید در یک سازمان تصمیم می‌گیرد. پس اگر شما دیگرانی را که در گرفتن تصمیم قطعی نقش دارند نشناخته‌اید، به سختی می‌توانید فروش را به انجام برسانید.\n\nبر تعداد فاکتورهای فروش تمرکز می‌کنید\n\t\t\tفروشندگان برای به نتیجه رساندن و عقد قرارداد معمولاً تحت فشار زیادی قرار دارند. هرچند این فشار قابل درک است اما نباید منجر به سرعت بخشیدن به مذاکرات فروش یا تخفیف دادن بیش از اندازه شود که سود شما را به خطر بیاندازد یا از ارزش محصول بکاهد. به همین علت همیشه باید روی سهم خود از سودی که از یک قراداد حاصل می‌شود، تمرکز داشته باشید.\n\nبه جا و درست صحبت نمی‌کنید\n\t\t\tآلیس هیمن که مربی تیم‌های فروش است ماجرایی را از یک همکار سابقش تعریف کرد که روزی در یک کافه با دوستش درباره مشتری‌اش حرف می‌زده، غافل از اینکه چند نفر از کارمندان آن شرکت مشتری هم همانجا نشسته بودند و این گفت‌وگوها را شنیدند و در نهایت این مسئله منجر شده که آن کارمندان به مدیر خود بگویند که با آن شرکت وارد معامله نشود.\n\nایمیل‌های بازنشده زیادی دارید\n\t\t\tممکن است نتوانید با یک مشتری به خاطر اینکه تغییر شغل داده با همان ایمیل قبلی ارتباط داشته باشید. اما می‌توانید این مسئله را به عنوان یک فرصت ببینید، چرا که امکان برقراری ارتباط با او در یک شرکت جدید فراهم شده‌است. ضمن اینکه با برقراری تماس می‌توانید با جایگزین او در شرکت سابقش باز هم با فرصت‌های جدیدتری روبه‌رو شوید.\n\nهمه کارها را خودتان به تنهایی انجام دهید\n\t\t\tاین مورد کمی دشوار است چرا که مدیریت نیز باید تغییرات سازمانی را بپذیرد. شما به عنوان یک فروشنده، برای شرکت فوق‌العاده ارزشمند هستید و شرکت به بینش‌های شما نیاز دارد. اگر توانایی اصلی شما شکار مشتریان جدید است ولی روی مشغول پیگری مشتریان هستید، در فروش کاری از پیش نمی‌برید. بنابراین اگر شما در کسب و کار، شکارچی بهتری هستید، خب معطل نکنید. اگر شما در فروش مستقیم توانایی دارید، این ویژگی را به برند شخصی خود تبدیل کنید.\n\nکم آموزش می‌دهید\n\t\t\tمدیریت تمام برنامه‌ها، ایمیل‌های ورودی و تماس‌های خروجی به وسیله حفظ کردن آن‌ها در یک تقویم و یا بدتر از آن، در حافظه واقعاً کار سختی است. بهره‌گیری از یک سیستم که برای شما مدیریت آسان روابط‌تان با همه‌ی مشتری‌ها را ممکن سازد، باعث می‌شود در زمان صرفه‌جویی کنید و به شما امکان اولویت‌بندی بهتری خواهد داد که در نهایت منجر به افزایش بهره‌وری در فروش خواهد شد. یک سیستم مدیریت ارتباط با مشتری یا همان  CRM برای تیم‌های فروش کوچک هم می‌تواند بسیار مفید واقع شود.\n\nیک تیم فروش در صورتی می‌تواند موفق عمل کند که اعضای آن در درجه اول آموزش‌های لازم را در ارتباط با اصول فروش و نحوه کار با  CRM دیده باشند و دانش خود را نیز همواره به روز نگه دارند.", "post_url_3": "http://serek-nevesht.blog.ir/1396/05/25/%D8%A7%DB%8C%D9%86-9-%D8%AD%D9%82%DB%8C%D9%82%D8%AA-%D8%B4%D9%85%D8%A7-%D8%B1%D8%A7-%D9%85%D8%AC%D8%A7%D8%A8-%D8%A8%D9%87-%D8%AE%D8%B1%DB%8C%D8%AF%D9%86-CRM-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF", "post_title_3": "این ۹ حقیقت شما را مجاب به خریدن CRM می‌کند", "post_content_3": "\n\n اگر بخواهیم درباره مزایای نرم‌افزار CRM حرف بزنیم باید تاثیراتی را که روی کل سازمان می‌گذارد بررسی کنیم. تا به الان در پست‌های مختلفی به این موضوع پرداخته‌ام که با نرم‌افزار CRM تیم فروش، تیم خدمات پشتیبانی و تیم مارکتینگ تغییر و تحولات چشمگیری خواهند داشت. به همین دلیل در این پست دیگر از تاثییرات مثبت نرم‌افزار CRM نمی‌نویسم. امروز آمارهایی از شرکت vStacks Infotech دیدم که قابل توجه بود. این شرکت برای بررسی تاثیرات نرم‌افزار CRM اطلاعات را به صورت اعداد جمع‌آوری و سپس پردازش کرده است. در نتیجه تحقیق این شرکت ۹ آمار درباره نرم‌افزار CRM به دست آمده که در اینجا آنها را می‌بینم.\n\n\n\nسه چهارم افراد مصاحبه شونده اظهار کرده‌اند که حاضرند برای شرکتی که ارتباط با مشتریانش خوب است، پول بیشتری هزینه کنند.\n\n\nبه ازای هر یک سنت که برای نرم‌افزار CRM هزینه می‌شود، به طور متوسط ۸ دلار و ۷۱ سنت سود به دست میآید.\n\n\n۳۷ درصد مشتریان شرکت‌های B2B در شبکه‌های اجتماعی به دنبال جواب سوال‌شان می‌گردند.\n\n\nفروش شرکت‌ها با استفاده از نرم‌افزار سی آر امی که ویژگی ابری بودن (Cloud base CRM) را داشته، افزایش ۲۶ درصدی داشته است.\n\n\nبا استفاده از نرم‌افزار CRM فروش هر نفر از اعضای تیم فروش ۴۱ درصد افزایش پیدا می‌کند\n\n\n۲۵ درصد از افرادی که شبکه‌های اجتماعی شرکت را در فیسبوک و توییتر دنبال می‌کنند انتظار دارند وقتی کامنتی برای‌تان می‌گذارند تا یک ساعت بعد پاسخ داده شود.\n\n\nنرم‌افزار CRM، ۲۷ درصد نرخ نگهداری از مشتری را بالا می‌برد.\n\n\nاز هر ۱۰ کسب و کار کوچک، ۶ تای آنها از نرم‌افزار CRM برای بازاریابی ایمیلی استفاده می‌کنند.\n\n\nپیش‌بینی می‌شود تا سال ۲۰۱۷، ۳۶ میلیارد کسب و کار در سراسر دنیا از نرم‌افزار CRM استفاده کنند.\n\n", "post_url_4": "http://serek-nevesht.blog.ir/1396/05/24/%D8%A2%DB%8C%D8%A7-%D9%81%D8%B1%D9%88%D8%B4%DA%AF%D8%A7%D9%87-%D9%87%D8%A7-%D9%87%D9%85-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D9%86%D8%AF-%D8%A7%D8%B2-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-CRM-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%DA%A9%D9%86%D9%86%D8%AF", "post_title_4": "آیا فروشگاه‌ها هم می‌توانند از نرم‌افزار CRM استفاده کنند؟", "post_content_4": "\nطی مدتی که بلاگ «مدیریت ارتباط با مشتری» راه افتاده است، به نکته‌های زیادی درباره مزایای استفاده از نرم‌افزار CRM اشاره کرده‌ام. اینکه چقدر کارمندان را منظم می‌کند، چقدر مشتری‌ها را راضی نگه‌‌می‌دارد و درنهایت چقدر برای شرکت سودآوری می‌کند. چند روز پیش یکی از دوستان که بلاگ را خوانده بود سوالی از من پرسید. جواب آن سوال مرا به نوشتنِ این پست رساند. دوستم به من گفت با خواندن پست‌هایت به این نتیجه رسیده‌ام که نرم‌افزار CRM را برای شرکت‌های خاصی می‌توان استفاده کرد. از او خواستم بیشتر توضیح دهد تا حرفش را بفهمم، که حوصله‌اش سر رفت و گفت: «برای فروشگاه‌های اینترنتی هم از CRM استفاده می‌کنند یا نه؟»\n\n\n\nتا به حال درباره نرم‌افزار CRM زیاد مطالعه کرده‌‌ام و فکر می‌کردم اطلاعات زیادی درباره آن دارم، اما با شنیدن این سوال به فکر فرو رفتم. تا جایی‌که می‌دانم در ایران شرکت‌های زیادی هستند که از CRM استفاده می‌کنند، اما همه آنها فقط چند نوع محصول یا خدمات دارند. استفاده از CRM، هنوز در فروشگاه‌های اینترنتی ایرانی جا نیافتاده است. ذهنم شدیدا درگیر این سوال شد؛ درنتیجه برای جوابش بدون هیچ شرمندگی‌ای به گوگل روی آوردم. گوگل در کسری از ثانیه فروشگاه‌های مختلفی را به من معرفی کرد که سال‌هاست از نرم‌افزار CRM استفاده می‌کنند. من هم این پست را به معرفی یکی از برند‌های معتبر و مشهور دنیا که چند سالی است مشتریانش را با CRM مدیریت می‌کند، اختصاص دادم.\n\nشاید نامِ برندِ «John Lewis» به گوش‌تان خورده باشد. این شرکت انگلیسی همه جور محصولی دارد؛ پوشاک، لوازم خانه، لوازم آشپزخانه و هر چیز دیگری که به فکرمان برسد. این برند در سال 1864 میلادی مغازه‌ای کوچک در خیابان آکسفوردِ لندن بود و فقط پارچه می‌فروخت. ولی در حال حاضر، بزرگترین فروشگاه اینترنتی انگلیس است؛ مثلِ دیجیکالای خودمان. فقط با این تفاوت که دیجیکالا از ابتدا فروشگاه اینترنتی بود. اما جان لوییس نه؛ در ابتدا فقط پارچه می‌فروخت. شرکت جان لوییس چند سالی است که از CRM استفاده می‌کند. در جستجویم توانستم مصاحبه‌ایی با مدیر مارکتینگ شرکت پیدا کنم که صحبت‌هایش را در این پست می‌نویسم.\n\nمدیر مارکتینگ شرکت جان لوییس، شخصی به نام آقای «کریس بیتس» (Chris Bates) است. او در یکی از مصاحبه‌هایش درباره نرم‌افزار CRM گفته است:\n\n«اوایل که CRM طراحی شده بود، اکثر شرکت‌ها آن را به دید خطِ اتوی کت و شلوارشان نگاه می‌کردند؛ ابزاری باکلاس که فقط اعتبار میاورد. در آن زمان، CRM فقط ژستِ متفاوت بودن بود. اما الان به خودِ کت و شلوار تبدیل شده است. شما تا به حال دیده‌اید که مدیر شرکت بدونِ لباس سرِ کار بیاید؟ خیر!»\n\nکریس برای روشن‌تر شدن موضوع، شرکت جان لوییس را مثال می‌زند؛\n\n«ما استفاده از CRM را در سال 2011 شروع کردیم. الان که فکر می‌کنم می‌بینم خیلی دیر شروع کردیم، اما دیر فهمیدن بهتر از هرگز نفهمیدن است.»\n\n«اواخر سال 2011 قرار بود شرکت جان لوییس شعبه‌هایش را در شهر «استراتفورد» (Stratford) افتتاح کند. در آن زمان، استفاده از CRM را به طور کامل بلد نبودیم. بنابراین، طبق روال همیشگی یک ماه قبل از افتتاحیه تبلیغات‌مان را شروع کردیم؛ بنرهای زیادی در سطح شهر زدیم، تیزرهای تبلیغاتی‌مان را از تلویزیون محلی استراتفورد پخش کردیم و در نقاطی از شهر غرفه‌های تبلیغاتی بر پا کردیم. خلاصه هزینه‌های زیادی برای اعلام حضور شرکت در شهر پرداختیم. سال بعد می‌خواستیم در شهر «بیرمنگام» (Birmingham) هم شعبه داشته باشیم. این بار به قصدِ امتحان کردن، CRM را هم وارد ماجرا کردیم. شنیده بودیم اگر از CRM استفاده کنیم هزینه‌های تبلیغاتی تا حد زیادی پایین می‌آید. استرسِ زیادی داشتیم که مبادا این کار جواب ندهد اما تصمیم‌مان را گرفته بودیم. از نرم‌افزار CRM تمامِ مشتری‌های اهل شهر بیرمنگام را لیست کردیم. با هیئت‌مدیره تصمیم گرفته بودیم که قبل از افتتاحیه به مدت سه روز فروش ویژه مشتری‌های شرکت را داشته باشیم. بنابراین به تک تکِ آنها زنگ زدیم و آنها را از زمان افتتاحیه و فروش ویژه شرکت‌‌مان مطلع کردیم. باورنکردنی بود! آن سه روز چنان استقبالی از ما کردند که خودمان شگفت‌زده شده بودیم. همه اعضای هیئت‌مدیره موافق بودند که این بهترین افتتاحیه شرکت بوده است.»\n\nجان لوییس شرکتی است که محصولاتش را خودش تولید می‌کند و علاوه بر فروشگاه اینترنتی، در سراسر شهر هم شعبه دارد. با این توصیف، به نظر می‌رسد بودجه زیادی هم برای تبلیغات کنار گذاشته باشند. اما کریس بیتس معتقد است که خرید نرم‌افزار CRM بهترین راه برای تبلیغ شرکت بوده است. او می‌گوید:«ما از طریق CRM با مشتری‌های ثابت‌‌مان ارتباط برقرار می‌کنیم و وقتی آنها خدماتِ خوبی از طرف شرکت دریافت می‌کنند، ما را به خانواده و دوستان‌شان معرفی می‌کنند. اگر با نیروهای پشتیبانی‌‌مان صحبت کنید، حتما به شما می‌گویند که بسیاری از مشتری‌ها در مکالمه‌هایشان به این نکته اشاره کرده‌اند. این برای ما موفقیت بزرگی است، مشتری برای‌مان مشتری میاورد!»\n\nنرم‌افزاری که در ابتدا نماد لوکس بودنِ شرکت بود حالا به هسته مرکزی مدیریت فروش درآمده است. شرکت جان لوییس در پنج سال گذشته نرخ رشد زیادی داشته و در حال حاضر، فروشگاه اینترنتی‌اش صدمین سایت پربازدید انگلیس است. جان لوییس با انتخابِ نرم‌افزارِ درست، جای خودش را در دلِ مردمِ کشورش باز کرده است. هرچقدر هم شرکت‌های رقیبش رشد کنند، وضعیتِ جان لوییس به خطر نمی‌افتد.\n\nسال 2011، بسیاری از صاحبانِ کسب و کار CRM را دست و پا گیر و غیرضروری می‌دانستند. اما جان لوییس بیشترین سودش را از CRM به دست آورد. شاید اگر به شرکت‌های دور و برتان نگاه کنید، همین روند را در آنها هم ببینید. استفاده از CRM در خرده‌فروشی هنوز در کشورمان جا نیافتاده است؛ چه فروشگاه‌های اینترنتی و چه فروشگاه‌های سنتی. اما در نمونه‌های خارجی شاهد موفقیت‌شان هستیم. شاید به زودی زمانی برسد که فروشگاه‌های آنلاین و آفلاینِ ما هم نرم‌افزار CRM را هسته مرکزی کارشان قرار بدهند، کسی چه داند؟!"}