{"type": "blog", "blog_name": "بهشتِ ما (فقط خانواده)", "blog_url": "http://barayehamsaram56422.blog.ir/", "post_url_1": "http://barayehamsaram56422.blog.ir/1396/10/17/%D9%85%D8%B9%D8%B1%D9%81%D8%AA", "post_title_1": "معرفت", "post_content_1": "سلام\nخدا را چگونه میبینیم؟\nادامه مطلب", "post_url_2": "http://barayehamsaram56422.blog.ir/1396/03/25/%D8%B4%D8%A8%D9%87%D8%A7%DB%8C-%D9%82%D8%AF%D8%B1-1396", "post_title_2": "شبهای قدر 1396", "post_content_2": "سلام\nمن اومدم...دقیقا 2 ماه پیش وبلاگم 2 ساله شده که من نبودم و یادمم نبود...مبارکش باشه...ان شاء الله که وبلاگ خوبیه \nالبته شاید خیلی ننویسم\nالانم دو صفحه نوشتم که اگه بخونین خوشحال میشماگه لطف کنین و فایلها رو کامل دانلود کنین تا کیفیتش برا خوندن خوب باشه، ممنون میشم\nلطفا بفرمایین ادامه مطلب\nادامه مطلب", "post_url_3": "http://barayehamsaram56422.blog.ir/1395/12/02/%D8%AE%D8%AF%D8%A7%DB%8C%D8%A7-%D8%B4%DA%A9%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%AA-%D9%85%D9%86-%D8%A7%D9%88%D9%85%D8%AF%D9%85", "post_title_3": "خدایا شکرررررررررررت (من اومدم)", "post_content_3": "سلامقرار نبود بیام\nاما اومدم...\nمیگم چقدر خوبه که دستام سر جاشه ها، چقدر خوبه میتونم با پاهام راه برما، چقدر خوبه که تنم سالمه، خدایا شکرت\nحتما که نباید یه چیزمونو از دست بدیم تا قدرشو بدونیم، حتماً که نباید دستامونو بدیم تا قدرشونو بدونیم، حتما که نباید همسرمون فداکاری کنه تا قدرشو بدونیم که...\nواقعاً خوشحالم که تنم سالمه، که دست دارم، که پا دارم... مرسی خدا\nتازه اینا که تنها نیستش، من واقعاً از قیافمم راضیم...\nمرسی خداااااااااااااااااااااااااااااااااااااااااا\n\nخدایا شکرت\n\nبرین ادامه مطلب\n\nادامه مطلب", "post_url_4": "http://barayehamsaram56422.blog.ir/1395/06/12/%D9%85%D9%87%D9%85-%D8%A7%DB%8C%D9%86-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_4": "مهم این نیست...", "post_content_4": "سلام\nمهم نیست که کی رو خیلی دوست داری...\nمهم این است که با کی راحتی...\nمهم اینه که کی درکت میکنه و کی دوستت داره، مهم اینه که کی فرقتو با بقیه میدونه و کی عاشقته...\nحتی اگه آدم خیلی خوبی نباشی وقتی کنار یه همچین آدمی قرار میگیری خیلی بزرگ میشی...\nمهم این نیست که قبلاً کی رو میخواستی، من قبلاً ترشی رو خیلی دوست داشتم، من قبلاً عاشق موز بودم، اما الان نیستم، مهم اینه که کی الان میتونه آرومت کنه...\nمهم این نیست که قبلاً چیکاره بودی، مهم اینه که الان یاد بگیری وفادار باشی و بمونی، مهم اینه که تا آخر دوسش داشته باشی...\nمهم اینه که یاد بگیری اخلاق آدما رو کی بشناسی، اخلاق آدما قرار نیست همیشه خوب باشه، قرار نیست همیشه مهربون باشیم، گاهی باید خشم کرد، گاهی باید مغرور بود و گاهی باید قهر کرد، مهم اینه که دلیلی براش باشه...\nمهم این نیست اونی که دوسش داری دوستت داشته باشه یا نه، مهم اینه که تو خوب باشی...\nمهم این نیست که فقط بخوایم با یه نفر زندگی کنیم، مهم اینه که بدونیم جامون تو یه وجب چاله است...\nبیایم صادقانه زندگی کنیم و صادقانه دوست داشته باشیم و درستکار باشیم\nمنو نخواست و منم نمیخوام، یادم نمیره که من پسر خوبی هستم و خواهم بود و بهتر خواهم شد\nخدایا شکرت", "post_url_5": "http://barayehamsaram56422.blog.ir/1395/06/10/%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86-%D8%A8%D9%87-%D8%A8%D8%B9%D8%AF-%D8%B4%D8%A7%DB%8C%D8%AF", "post_title_5": "از این به بعد شاید...", "post_content_5": "سلام\nغرور من دیگه برای هر کسی شکسته نخواهد شد...\nحرفای من به هر کسی گفته نخواهد شد...\nبعضی وقتا بد اخلاقی برام مفیده\nبعضیا واقعاً جنبه ی اخلاق خوبه منو نمیدونند\nواقعاً خیلی پسر خوبی هستم و خیلی خودمو خوب کردم، ولی فهمیدم که همیشه هم نباید خوب و خوش اخلاق بود\nنادان خیال بد کند\nبعضیا باید برن گمشن\n\nخدایا شکرت"}