{"type": "blog", "blog_name": "باشگاه قاصدک", "blog_url": "http://bashgah99.blog.ir/", "post_url_1": "http://bashgah99.blog.ir/1396/10/15/%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA-%D9%BE%D8%B1-%D9%82%D8%AF%D8%B1%D8%AA", "post_title_1": "بازگشت پر قدرت", "post_content_1": "جا داره بعد از کلی روز نبودن یه پست جانانه بذارم اول از همه بعد دو هفته نبودن , هفته ی قبل دوباره به وبم برگشتم (( من برعکس همم , همه توی دوران امتحانا وبشون رو میبندن من تازه برگشتم ))البته حضورم رو فقط کسانی حس می کردند که کامنت خصوصی میدادند یا دنبال می کردند .توی این مدت کلی دوست تازه و عزیز پیدا کردم .می خوام دوباره برگردم . برای رفع مشکل شدید باشگاه به چند نفر از بیانی ها مراجعه خواهم کردو خلاصه که مدیر جوووووووووووووون بازگشت .\nادامه مطلب", "post_url_2": "http://bashgah99.blog.ir/1396/09/19/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%A2%D8%AC%DB%8C-%D8%AF%D9%86%DB%8C%D8%A7", "post_title_2": "بهترین آجی دنیا", "post_content_2": "سلام آجی منصوره جونمخیلی مهربونی خیلی خیلی دوستت دارم دیدم ستاره ات روشن شد گفتم سریع پست بذارم تا تو اولین کسی باشی که این پست رو می خونی :)می خوام بگم بهترین آجیم هستیشاید نسبت خونی نداشته باشیم ولی از خواهر بهم نزدیک تریتو این وب رو درست کردیتو کمکم کردیدر تمام شرایط پیشم بودیولی من نتونستم کاری برات کنمشرمنده آجی مهربونم یک دنیا ممنون \n\nوبت بهترینه آجی از تمام دنبال کنندگان وبم میخوام که اگه وبش رو دنبال نمیکند دنبال کنند \nhttp://mansoorehmirzayee.blog.ir\n", "post_url_3": "http://bashgah99.blog.ir/1396/09/15/%D9%85%D9%86-%D9%88-%D8%AA%D8%B9%D8%AC%D8%A8%DB%8C", "post_title_3": "من و تعجبی @_@", "post_content_3": "چجوری یه بنده خدایی که من رو قطع دنبال کرده کاری کرده که منم قطع دنبالش کنم ؟؟؟؟\nدرحالی که من اصلا قطع دنبال نزده ام !!!!!\n@____@\n\n\nمهم نوشت و بعدا نوشت : فکر کنم حذفش کرده که از طرف من خود به خود قطع دنبال شده\n\n\nاضافه نوشت : من پست هام رو با گوشی میذارم پس غلط املایی تایپی طبیعیه", "post_url_4": "http://bashgah99.blog.ir/1396/08/24/%D8%AA%D8%B1%D8%B3", "post_title_4": "ترس", "post_content_4": " من خیلی تلاش کردم تا جای خالی متن های شما رو یه جور بپوشونم ...\n\nادامه مطلب", "post_url_5": "http://bashgah99.blog.ir/1396/08/19/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D9%85%D9%88%D8%B6%D9%88%D8%B9", "post_title_5": "اولین موضوع + خیلی بعدا نوشت", "post_content_5": "سلاااااااااااااااااااااااااااااااممممممممممم بالاخره وقتش رسیده تا مدیر جونی اولین موضوع باشگاه رو اعلام کنه خوب فکر کردم که یک موضوع آسون رو در نظر بگیرم تا راحت تر متن بفرستید خانوم ها و آقایون مدیر جوون تقدیم می کند :ترس , ترسیدن و نترسیدنخوب می تونید یه متن علمی درمورد ترس بفرستید .یا یک عبارت قشنگ درمورد ترسیدن و نترسیدن .یا یک لطیفه و خاطره باحال از خودتون یا دوستاتون درمورد ترس .و یا می تونید جمله های زیر رو کامل کنید و بفرستید :ترس یعنی ...بزرگترین ترس زندگیم ...من نمی ترسم چون ...و هزاران جمله ی خوب دیگه که به فکرتون می رسه !همچنین اگه دوست دارید می تونید سوال هایی درمورد ترس از من بپرسید تا من اونها رو درج کنم و پاسخ بدهم .تمام متن ها رو چه شوخی باشند چه جدی درج می کنم همراه با اسمتون فقط باید ادب رو رعایت کرده باشند .لطفا خیلی منتظرم نذارید و کمک کنید تا کار باشگاه بگیره \nخیلی بعدا نوشت : بچه ها متن بفرستید دیگه !!!!\nموضوع به این آسونی \nیعنی تایپ پیام اینقدر سخته ؟؟؟؟"}