{"type": "blog", "blog_name": "آری فقط نتورک نه", "blog_url": "http://antinetwork.blog.ir/", "post_url_1": "http://antinetwork.blog.ir/1395/11/21/%D8%B4%D8%B1%DA%A9%D8%AA-%D9%87%D8%A7%DB%8C-%D9%87%D8%B1%D9%85%DB%8C-%D8%A8%D8%A7%D8%B7%D9%84-%D9%88-%D8%BA%DB%8C%D8%B1%D8%B4%D8%B1%D8%B9%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_1": "شرکت‌های هرمی باطل و غیرشرعی است", "post_content_1": "آیت‌الله مکارم شیرازی:\n    \t\t\tشرکت‌های هرمی باطل و غیرشرعی است \t\t  \n  \n \t\t\tمرجع تقلید شیعیان گفت: شرکت‌های هرمی باطل و غیرشرعی هستند، به تصدیق \nمحققان، اداره‌کنندگان بازاریابی شبکه‌ای، غالباً همان هرمی‌ها و \nگلدکوئیست‌ها هستند که لباس عوض کرده‌اند. \t\t \n به گزارشحوزه قرآن و عترت گروه فرهنگی باشگاه خبرنگاران جوان\n به‌نقل از مرکز خبر حوزه، آیت‌الله مکارم‌شیرازی صبح امروز در درس خارج \nفقه خود در مسجد اعظم در جمع‌بندی نهایی درباره شبکه‌های بازاریابی اظهار \nداشت: اساس تمام بازاریابی‌های شبکه‌ای و هرمی یکی است، همگی از خاصیت \nاعداد تصاعدی و اشکال هرمی استفاده می‌کنند و اگر تفاوتی وجود دارد، در \nمسائل حاشیه‌ای و غیر مربوطه به ماهیت آن‌ها است.  وی بیان کرد: \nمشتری‌های این بازار، غالباً کالا را برای نیاز نمی‌خرند، بلکه برای اینکه \nدر صف بازاریاب‌ها قرار گیرند این متاع را می‌خرند تا سودهای کلان ببرند، \nکه اکثراً فروشنده هستند نه خریدار، این بازاریابی‌ها هزاران هزار نیروی \nجوان را از کارهای تولیدی و حتی تحصیل به بیراهه می‌کشانند و تبدیل به \nواسطه حقیر و مصرف‌گرا می‌کند.  مرجع تقلید شیعیان ادامه داد: \nمتأسفانه اخیراً اطلاعات نادرستی به شورای نگهبان داده‌اند و فتوا بر جواز \nگرفته‌اند و وزارت صنایع و معدن به دلایلی که روشن است و مخفی نیست، به آن \nدامن می‌زند.  وی با بیان اینکه به شورای نگهبان جهت اشکال مصوبه \nتائید شرکت‌های هرمی نامه نوشته‌ام تصریح کرد: شرکت‌های هرمی باطل و \nغیرشرعی هستند، به تصدیق محققان، اداره‌کنندگان بازاریابی شبکه‌ای، غالباً \nهمان هرمی‌ها و گلدکوئیست‌ها هستند که لباس عوض کرده‌اند.  استاد \nبرجسته حوزه علمیه گفت: آمارهای منابع معروف خارجی و داخلی نشان می‌دهد که \nتنها عدد کمی از اعضاء، سود کلانی برده و اکثریت قاطع که گاه تا 99 درصد \nپیش می‌رود، محروم‌ها و ناکام‌ها هستند. این کار قطعاً مصداق اکل مال به \nباطل است و توجیهاتی که برای آن می‌کنند، واقعیت نداشته و شبیه توجیهات \nحیله‌های رباخواران است.  آیت‌الله مکارم شیرازی با بیان اینکه \nبرخی آن را شبیه نوعی بخت‌آزمایی و قمار می‌دانند، خاطرنشان کرد: ما \nمی‌گوییم شرکت‌های هرمی، قماری است که چند قمارباز حرفه‌ای در برابر عده \nکثیری قمارباز ناشی قرار دارند.  وی تصریح کرد: اگر دلیلی هم بر \nحرمت آن نباشد، جز اینکه سبب ضرر و زیان گروه زیادی می‌شود، بر حرمت آن \nکافی است و حکومت اسلامی باید جلوی آن را بگیرد.  منبع:باشگاه خبرنگاران", "post_url_2": "http://antinetwork.blog.ir/1395/11/21/%D9%81%D8%B9%D8%A7%D9%84%DB%8C%D8%AA-%D8%B4%D8%B1%DA%A9%D8%AA-%D9%87%D8%A7%DB%8C-%D9%87%D8%B1%D9%85%DB%8C-%D8%A8%D8%A7%D8%B7%D9%84-%D8%A7%D8%B3%D8%AA", "post_title_2": "فعالیت شرکت‌های هرمی باطل است", "post_content_2": "   \t\t\tفعالیت شرکت‌های هرمی باطل است \t\t  \n   \t\t\tآیت الله مکارم شیرازی در درس خارج فقه خود فعالیت در شرکت‌های هرمی را کسب مال باطل و فعالیت‌های این شرکت‌ها را باطل دانست. \t\t \n به گزارش گروه استان های باشگاه خبرنگاران جوان از قم؛\n آیت الله مکارم شیرازی قبل از ظهر سه‌شنبه در درس خارج فقه خود که در مسجد\n اعظم قم برگزار شد به فعالیت شرکت‌های هرمی اشاره کرد و گفت: اساس تمام \nبازاریابی‌های شبکه‌ای و هرمی یکی است و همه آنها روی هرم دور می‌زند.  وی ادامه داد: همگی از خاصیت اعداد تصاعدی و اشکال هرمی استفاده می‌کنند و در حساب از اعداد تصاعدی و از شکل هرمی پیروی می‌کنند.  این\n استاد برجسته حوزه ادامه داد: اگر تفاوتی هم وجود دارد در مسائل حاشیه‌ای \nاست و غیر مربوط به ماهیت آنها است و بی‌ جهت می‌گویند این شرکت با شرکت \nدیگر متفاوت است.  وی در ادامه به مسئله مشتری‌های این شرکت‌ها \nاشاره و ادامه داد: مشتری‌های این بازار غالباً کالا را برای نیاز نمی‌خرند\n بلکه برای اینکه در صف بازاریاب‌ها قرار گیرند اقدام به خریداری می‌کنند و\n در واقع به کالا احتیاجی ندارند و این کالاها را برای سودهای کلان حق \nالعملکاری و پورسانت می‌خرند و در واقع همه فروشنده‌اند نه خریدار.  آیت\n الله مکارم شیرازی ادامه داد: این بازاریابی‌ها هزاران هزار نیروی جوان را\n از کارهای تولیدی و حتی تحصیل به بیراهه می‌کشانند و تبدیل به یک واسطه \nحقیر مصرف گرا می‌کنند.  ۹۹ درصد افرادی که در شبکه‌های هرمی فعالیت می‌کنند سودی نمی‌برند  وی\n بیان داشت: آمارهای منابع معروف خارجی و داخلی نشان می‌دهد که تنها عدد \nکمی از آنها سود کلانی می‌برند و اکثریت قاطع که گاه تا ۹۹ درصد پیش می‌رود\n محروم‌ها و ناکام‌ها هستند.  این مرجع تقلید ادامه داد: این کار \nقطعاً مصداق به دست آوردن مال باطل است و توجیهاتی که برای آن می‌کنند \nواقعیت ندارد و شبیه توجیهات حیله‌های رباخواران است.  وی ادامه \nداد: بعضی آن را شبیه نوعی بخت آزمایی و قمار می‌دانند ولی ما می گوییم \nقماری است که چند قمار باز حرفه‌ای در برابر عده‌ای کثیری قمار باز ناشی \nقرار دارند.  آیت الله مکارم شیرازی بیان کرد: اگر دلیلی بر حرمت \nآن نباشد هم اینکه سبب ضرر و زیان گروه زیادی می‌شود کافی است و حکومت \nاسلامی باید جلوی آن را بگیرد.  وی ادامه داد: جالب اینکه به تصدیق\n محققان، اداره کنندگان بازاریابی شبکه‌ای غالباً همان هرمی‌ها و گلدکوئیست\n سابق هستند که لباس عوض کرده‌اند. آیت الله مکارم شیرازی در بخش \nدیگری از سخنان خود بیان کرد: متأسفانه اخیراً اطلاعات نادرستی در این \nزمینه به شورای نگهبان داده‌اند و فتوا بر جواز فعالیت این شرکت‌ها دریافت \nکرده‌اند و وزارت صنعت و معدن هم به آن دامن می‌زند آن هم به دلایلی که \nروشن شده و مخفی نیست.منبع :باشگاه خبرنگاران", "post_url_3": "http://antinetwork.blog.ir/1395/11/21/%D9%BE%DB%8C%D8%B4-%D8%A7%D9%86%D8%A8%D8%A7%D8%B4%D8%AA%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%D9%88-%D9%85%D8%AD%D8%B5%D9%88%D9%84%D8%A7%D8%AA-%D9%86%D8%A7%D9%85%D9%86%D8%A7%D8%B3%D8%A8-%D8%AF%D9%88-%D9%85%D8%B9%D8%B6%D9%84-%D9%85%D9%87%D9%85-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%B4%D8%A8%DA%A9%D9%87-%D8%A7%DB%8C", "post_title_3": "پیش انباشته سازی و محصولات نامناسب دو معضل مهم بازاریابی شبکه ای", "post_content_3": "\n                                پیش انباشته سازی و محصولات نامناسب دو معضل مهم بازاریابی شبکه ای\n\n\n                                 با وجود اینکه بیشتر شرکت ها طرح هایی را\n برای جلوگیری از پیش انباشته سازی داشته اند، اما کمتر این طرح ها را به \nمرحله اجرا رسانده اند.جلوگیری از پیش انباشته سازی نه تنها مسئولیتی \nقانونی بلکه موضوعی اخلاقی است.\n                            \n\nایران هشدار-\nآیا شرکت های بازاریابی شبکه ای باید به هر شیوه ای کسب درآمد کنند؟\nشرکت های بازاریابی شبکه ای نه به دلیل جذب اعضای جدید بلکه در قبال فروش \nمحصول به مصرف کننده نهایی، به بازاریابان خود پاداش پرداخت می کنند. اولین\n ویژگی که بازاریابی شبکه‌ای را از یک طرح غیرقانونی هرمی متمایز می سازد، \nهمین موضوع است. شرکت کنندگان در یک طرح هرمی تنها با استخدام اعضای جدید \nبرای خود درآمد ایجاد می کنند. در مقایسه این ویژگی با بازایابی شبکه ای \nباید گفت در بهترین حالت در یک شرکت بازاریابی شبکه ای نباید انگیزه زیادی \nبرای به کارگیری افراد جدید وجود داشته باشد و تنها درآمد آن از فروش محصول\n حاصل شود. به عنوان مثال اگر شخصی که ثبت نام می کند 100 هزار تومان \nپرداخت کند که در ازای آن نمونه محصولات و جزواتی دریافت کند، در بهترین \nحالت نه اسپانسر این شخص و نه افرادی که در خط اسپانسری این شخص قرار دارند\n از فروش این 100 هزار تومان پاداشی دریافت نخواهند کرد و فقط هنگامی این \nاتفاق رخ خواهد داد که این شخص از ابزار بازاریابی شبکه ای برای فروش محصول\n استفاده کند. در چنین طرحی هیچ درآمدی از طریق ثبت نام افراد جدید حاصل \nنمی شود.\nاما در دنیای بازاریابی شبکه ای همه چیز بی نقص نیست. برای مفید بودن در یک\n شرکت بازاریابی شبکه ای، بازاریاب باید سفارش ثبت کند. این سفارش در نهایت\n به مشتریان فروخته می شود. اما کالای سفارش داده شده قبل از اینکه به فروش\n برسد باید خریداری شود. افرادی که در خط اسپانسری این بازاریاب قرار دارند\n قانونا مستحق دریافت پاداش هستند. تنها زمان ممکن برای پرداخت پاداش به \nنمایندگان فروش، هنگامی است که آنها نسبت به خرید سفارش ثبت شده اقدام \nکنند.\nمشکل از اینجا آغاز می شود که ممکن است یک شرکت برای شروع فعالیت و ورود به\n طرح بازپرداخت بازاریابی شبکه ای، مبلغ کمی را از بازاریاب دریافت کند، \nاما در ادامه وی را به خرید حجم انبوهی از کالا وادار سازد. هنگامی که بخش \nعمده درآمد شرکت را فروش بازاریابان جدید تشکیل دهد و نه فروش محصول به \nمشتریان واجد شرایط، در واقع شرکت دچار لغزش اخلاقی شده است. در صنعت فروش \nمستقیم اصطلاحی برای این عمل غیر اخلاقی وجود دارد که به آن \n«پیش‌انباشته‌سازی» می گویند.\nذکر این نکته ضروریست که در ایجاد چنین شرایطی تنها شرکت های فروش مستقیم \nمحکوم نیستند. افرادی که بازاریابان جدید را به شرکت معرفی می کنند و آنها \nرا به خرید کالاهای غیر ضروری ترغیب می کنند نیز در این وضعیت تاثیرگذار \nهستند. البته شرکت ها باید سیاست هایی را اتخاذ کنند که از پیش انباشته \nسازی جلوگیری کند.\n\n\n\n\n\n\n\n\nاما شرکت ها چگونه می توانند این کار را\n انجام دهند؟ اتخاذ سیاست هایی در زمینه استردادکالا و همچنین فروش سفارشات\n در این زمینه کمک می کند. «اموی» سیاستی اتخاذ کرد که سفارش های فروخته \nنشده را بازخرید کند. همچنین این شرکت الزامی داشت که توزیع‌کننده باید 70 \nدرصد سفارشی را که خریداری کرده است، به فروش برساند و بعد ثبت سفارش دیگری\n را انجام دهد.\nبا وجود اینکه بیشتر شرکت ها طرح هایی را برای جلوگیری از پیش انباشته سازی\n داشته اند، اما کمتر این طرح ها را به مرحله اجرا رسانده اند. در قوانین \nاخلاقی اتحادیه جهانی فروش مستقیم شرکت های عضو، هنگام اتمام رابطه کاری با\n فروشنده مستقل، ملزم به بازخرید کالا هستند. جلوگیری از پیش انباشته سازی \nنه تنها مسئولیتی قانونی بلکه موضوعی اخلاقی است.\nبنابراین اولین سوالی که در ذهن یک تازه وارد مطرح می شود نحوه درآمدزایی \nاست. اگر درآمد از طریق استخدام افراد جدید حاصل می شود باید از آن امتناع \nکرد. ترغیب به خرید بیش از اندازه کالا، نشانه ای از یک شرکت غیرقانونی و \nعدم پایبندی به مسائل اخلاقی است. \n\nآیا محصولات به طور صحیح انتخاب شده‌اند ؟\nباید از خود در مورد محصولاتی که قصد فروش آنها را دارید سوال کنید. اینکه \nآیا این محصولات در زندگی افراد استفاده ای دارد یا تنها برای دریافت \nپورسانت، جیب آنها را خالی خواهد کرد. در یک طرح بازاریابی شبکه ای، \nپورسانت بر اساس فروش محصولات به مصرف کننده نهایی پرداخت می شود. از این \nرو ممکن است در این طرح ها افراد ملزم و یا دست کم ترغیب به خرید محصولاتی \nشوند که قیمت آنها بیشتر از ارزش واقعی آنها است. اگر به دلیل درآمدزایی \nنبود، آنها هرگز چنین محصولی را با چنین قیمتی خریداری نمی کردند. حتی ممکن\n است بستگان تنها برای حمایت از آنان اقدام به خرید این محصولات کنند. در \nچنین مواردی، مردم کالا را به دلیل ارزش ذاتی آن نمی خرند بلکه این کار به \nدلیل ایجاد درآمد و کمک به دوست یا عضو خانواده خود انجام می‌شود.\nچگونه بین فروش محصولات مناسب و فروش کالای غیر ضروری و گران قیمت تمایز ایجاد کنیم؟ \nبا طرح یک سوال ساده می توان به این موضوع پی برد. آیا اگر هدف درآمدزایی \nوجود نداشت، این کالا را با چنین قیمتی خریداری می کردیم؟ آیا افرادی که \nهدفشان درآمدزایی نیست، حاضر به خرید این محصول هستند؟ طرح تنها زمانی \nقانونی است که کالا بصورت صحیح و استاندارد به فروش برسد.\nبه خاطر داشته باشید که این موضوع به این معنی نیست که کالاهایی که از طریق\n بازاریابی شبکه ای به فروش می رسند باید ارزان‌ترین کالای موجود در بازار \nباشند. آنها حتی می توانند با بازارهای دیگر به رقابت بپردازند. بازاریابی \nشبکه ای هم‌چنین می تواند خلا بازار را در فروش محصولاتی که نیاز به توضیح \nدارند یا از فن آوری پیشرفته ای برخوردارند، مورد پوشش قرار دهد. این \nمحصولات معمولا امکانات زیادی را به مشتری ارائه می کنند و البته گرانتر \nهستند. دراینجا موضوع گران یا ارزان بودن کالا نیست بلکه ارزش واقعی کالا \nمدنظر است.\n", "post_url_4": "http://antinetwork.blog.ir/1395/11/21/%D9%87%D8%B4%D8%AF%D8%A7%D8%B1-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%DA%A9%D9%84%D8%A7%D9%87%D8%A8%D8%B1%D8%AF%D8%A7%D8%B1%DB%8C-%D9%87%D8%B1%D9%85%DB%8C-%D8%AF%D8%B1-%D8%B3%D8%A7%DB%8C%D8%AA-8hoop-com", "post_title_4": "هشدار در مورد کلاهبرداری هرمی در سایت 8hoop.com", "post_content_4": "از\n زمان پیدایش شرکت های هرمی، مجریان آن با ترفندهای متفاوت و نام های \nگوناگون اقدام به جذب افراد نموده اند. در شیوه ای جدید سایتی با آدرس \n8hoop.com به سبکی جدید و با نام تجارت در اینترنت اقدام به جذب نیرو می \nنمایند.\n                            \n\n\nایران هشدار- از\n زمان پیدایش شرکت های هرمی، مجریان آن با ترفندهای متفاوت و نام های \nگوناگون اقدام به جذب افراد نموده اند.  در شیوه ای جدید   سایتی با آدرس \n8hoop.com به سبکی جدید و با نام تجارت در اینترنت اقدام به جذب نیرو می \nنمایند. مراحل شروع کار شما در این طرح به اصطلاح سرمایه گذاری به این صورت\n است که در مرحله اول شما عضو سیستم می شوید و از طریق پول مجازی برای \nخودتان افتاح حساب می نمایید, شما می بایست مقداری هزینه عضویت پرداخت \nنمایید. در مرحله دوم 3 نفر را به عنوان زیرمجموعه وارد می کنید که هر کدام\n از آن ها 6 دلار پرداخت کرده و موظف به وارد کردن 3 نفر داخل مجموعه می \nشوند. بعد از پر شدن سطح اول زیر مجموعه شما، شرکت ادعا می کند 6 دلار بابت\n حق جذب به این 3 نفر پرداخت می شود در حالی که این ادعای هیچ وقت محقق و \nعملی نخواهدشد و اگر به صورت موردی سودی پرداخت شود صرفا برای تبلیغات و از\n محل سرمایه گذاری ورودی های جدید تامین خواهدشد. معمولا شرکت هایی که بدین\n صورت فعالیت می کنند بعد از جذب سرمایه گذاران و رسیدن به حالت اشباع، \nمتواری شده و افرادی که جذب تبلیغات دروغین آن ها شده اند امکان پیگری \nقضایی برایشان دشوار می شود.\nبا مطالعه مراحل کار می بینیم که سبک کاری آن ها کاملاً مشابه دسیسه های \nهرمی بوده و چیزی جز این نام را نمی توان بر روی آن گذاشت، بر طبق اعلام \nسایت 14 درصد از سرمایه گذاران در این سایت ایرانی بوده اند. \nنمودار درصد افراد عضو شده از کشورهای دیگر بر طبق اعلام سایت 8hoop.com\n\n\nاین سیستم تابع قوانین هیچ کشوری نبوده و\n به همین علت تا به حال برخوردهای قضایی با آن صورت نگرفته است، اما لازم \nبه تذکر است فعالیت دسیسه های هرمی در تمامی کشورها جرم انگاری شده است و \nتمامی کسانی که به نحوی همکاری با این طرح ها دارند از افراد مؤسس گرفته تا\n افراد عضو شده مجرم شناخته می شوند و برای آن ها مجازات هایی مقرر شده \nاست. \nدر کشور ما نیز در بند ز ماده یک \"قانون مجازات اخلال گران در نظام اقتصادی\n کشور\" تأسیس، قبول نمایندگی و عضوگیری در این طرح ها جرم محسوب می شود. \nبا توجه به آثار زیان باری که فعالیت در این گونه طرح های کلاهبرداری برای \nافراد و جامعه در پی دارد، لازم است هم وطنان قبل از قبول عضویت در هرگونه \nطرحی که ادعای تجارت و سرمایه گذاری را دارند از مراجع ذیصلاح استعلامات \nلازم را به عمل آورند تا در دام کلاهبرداران گرفتار نشوند و هزینه سنگین را\n بر خود و خانواده شان تحمیل نکنند.منبع:ایران هشدار\n\n", "post_url_5": "http://antinetwork.blog.ir/1395/11/08/%D9%85%D8%B3%D8%AA%D9%86%D8%AF%D8%A7%D8%AA-%D8%A2%D9%85%D8%A7%D8%AF%D9%87-%D8%B4%D8%AF%D9%87-%D8%AF%D8%B1%D9%85%D9%88%D8%B1%D8%AF-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%B4%D8%A8%DA%A9%D9%87-%D8%A7%DB%8C", "post_title_5": "مستندات آماده شده درمورد بازاریابی شبکه ای", "post_content_5": "باجستجو کلمه antinetwork در سایت آپارات از ویدیو های ما دیدن فرمایید.\n\nکلیک کنید."}