{"type": "blog", "blog_name": "ریژوان", "blog_url": "http://rahebipayan.blog.ir/", "post_url_1": "http://rahebipayan.blog.ir/1396/10/29/%D8%B3%D8%A7%D9%84%DA%AF%D8%B1%D8%AF-%D9%BE%D9%84%D8%A7%D8%B3%DA%A9%D9%88", "post_title_1": "سالگرد پلاسکو", "post_content_1": "کلمه‌ها از آتش که بگذرند، شعله‌ور می‌شوند\nکلمه‌ها زیر آوار بمانند ،شعر می‌شوند\nکلمه‌ها از این دفتر بیرون بزنند ،خاکستر می‌شوند\nدر خودمان نشسته باشیم،یا در تماشاگاه ایستاده باشیم\nباز دنیا به سوختن ادامه می‌دهد\nما در خودمان نشسته بودیم\nروزی که مَردها گریستند…\n\n29دی سالگرد پلاسکو\nاما آتیش دل خونواده هاشون هنوزم روشنه\nخدایا خودت؛ فقط خودت میتونی مرهم درد بزرگشون باشی", "post_url_2": "http://rahebipayan.blog.ir/1396/10/23/%D9%86%D9%88%D8%B2%D8%AF%D9%87-%D8%B3%D8%A7%D9%84%DA%AF%DB%8C", "post_title_2": "نوزده سالگی", "post_content_2": "روزها میگذرن و تو روز به روز بزرگتر میشی \nزمین میخوری،میشکنی\nاشک میریزی،میخندی\nگاهی کم میاری و هق هق میکنی\nگاهی از نو شروع میکنی و میجنگی\nهجده سالگیت رو بر خلاف نظر تموم آدما که معتقد بودن بهترین سال زندگیته\nبا بدترین پیشآمد ها گذروندی\nتنها موندی...\nاز عزیزترینات دور شدی...\nکنکورتو با وجود تلاشت خراب کردی...\nبا خدا قهر کردی...\nبه خودت بد کردی...\nاما بازم سرپا شدی...\nبازم خدا دستاتو گرفت...\nزخماتو درمان کرد...\nمیبینی حالا تنها ناراحتیت و دغدغت دلتنگی و کنکورته!!\nبقیه ی سختی ها تموم شدن\nاز پس همشون بر اومدی\nپس این نشون میده روز به روز داری قوی تر و بزرگتر میشی\n\nامروز #نوزده ساله شدی!!!\n\nمیبینی چقدر زود میگذره؟!\nبیا قول بده نوزده سالگیت پر از موفقیت و شادی و سلامتی باشه!\nقول بده خدا رو بیشتر صدا کنی\nخودت رو بیشتر دوست داشته باشی\nکینه به دل نگیری\nعادت های بدت رو کمتر کنی\nخیلی زود به آدما اعتماد نکنی\nحواست بیشتر به دلت باشه\n\nکاری نکنی بازم باهات قهر کنم و دیگه دوست نداشته باشم:)\n\nنوزده سالگیت مبارک #من قشنگم♥️\n23/10/96\n\n#شین_کاف", "post_url_3": "http://rahebipayan.blog.ir/1396/10/19/%D8%A8%DB%8C-%D8%AA%D9%81%D8%A7%D9%88%D8%AA%DB%8C", "post_title_3": "بی تفاوتی؟!", "post_content_3": "داشتم وبلاگ تنهایی رو میخوندم که آخرین پستش رو دیدم \nو از بی تفاوتی گفته بود...\nوسطاش بخودم گفتم:خوشبحالش!!!\nبنظر من تو این دنیای آشوب کا هر ثانیه اش یه اتفاق تلخ تر میفته \nبی تفاوتی نعمت بزرگیه...\nاما خب آدمی به احساساتشه که زنده است و زندگی میکنه!!\nو آرزو کردم این حس گنگ بی تفاوتی زودتر ازش دور شه!\nهمینطور که داشتم میخوندم رسیدم به اینجاش که مدلای مختلف کتاب موفقیت رو داره و اما انگیزه ای نداره..!\nبه این فکر کردم که ای کاش همه ی آدمای دنیا بدونن که بزرگترین بهونه ی ادامه دادن مسیر زندگیشون و دنبال کردن هدفشون \nنفس کشیدنشونه:)\nقطعا مارو بی دلیل اشرف مخلوقات لقب ندادن\nما برای هدفمند زندگی کردن نیاز به تشویق و انگیزه دادن دیگران نداریم\nدرسته که تشویق دیگران مصمم ترمون میکنه \nاما باید به خودمون متکی بودن رو یاد بگیریم\nو واسه یه بارم که شده برا خاطر خودمون\nو توانایی های خودمون بجنگیم\nپس منتظر نباشیم که یکی بیاد هلمون بده به سمت جلو و فرشته ی نجاتمون از این ساکنی زندگی بشه.!!\nتا اینکه رسیدم به نظرهایی که زیر پست بود...\n\nخدا\nدیدم هممون متوجه ی غفلتمون از حضور پر آرامش حضرت یار هستیم \nاما،برای نزدیکیمون بهش تلاشی نمیکنیم!!\nمنم شاید تا یک ماه قبل حتی یادم میرفت گاهی صداش کنم و باهاش حرف بزنم:)\nاما...\nمدتیه که یه قدم به سمتش رفتم و اون هر روز آرامش وجودشو بیشتر به من میبخشه و بهم انگیزه ی ادامه ی راه رو میده و توو این روزای سخت زمین نخورم.!!\n\nهمه ی اینارو گفتم تا بدونی زندگی با تموم تلخیاش هنوزم قشنگیای خودش رو داره\nو تو برای ادامه دادن به هیچکس جز خودت احتیاج نداری\nو مطمعن باش کافیه دست بیاری سمت خدا تا خدا بغلت کنه و جاده خاکی های زندگیتو بجات راه بره...!!\n", "post_url_4": "http://rahebipayan.blog.ir/1396/10/18/%D8%B4%DB%8C%D9%86-%DA%A9%D8%A7%D9%81", "post_title_4": "#شین_کاف", "post_content_4": "از این به بعد متن هایی که خودم نوشتمو با این هشتگ میزارم که حرف دل خودم  رو  از باقی حرفا جدا کرده باشم!\nمرسی که هستین♥", "post_url_5": "http://rahebipayan.blog.ir/1396/10/18/%DA%86%DB%8C%D8%B2-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%87", "post_title_5": "\"چیز\" های اشتباه", "post_content_5": "آدم وقتی از چیزی که دوسش داره دوره،بنظرش اون چیز\nخیلی لازمه ی زندگیشه و اگه اونو داشته باشه دیگه چیزی تو زندگیش نیاز نداره\n_مث این بچه ها دیدین میگن فلان چیزو بخر برام دیگه هیچی نمیخوام!_\n\nیه مدتی برای بدست آوردنش تلاش میکنه،به در و دیوار میکوبه تا بدستش بیاره..!!\nانقدر ذوقشو توو این مسیر خرج میکنه که وقتی بدستش میاره دیگه رمقی برای ذوق کررن نداره!\n\nو از طرفی وقتی به اون چیز رسید و از نزدیک دیدش\nمیفهمه که انقدرام چیز مهمی نبوده...\nاونقدرام برای زندگیش لازم نبوده...\n\nو هر چی زمان بیشتری میگذره میبینه اون چیز اصن ایده آلشم نبوده و بیخود حرص خورده بخاطر نداشتنش!\nاونجاست که میخوره تو ذوقش:)\nو بابت تموم تلاشایی که کرده خودش رو سرزنش میکنه!!\n\nامیدوارم هیچوقت درگیر\"چیز\" های اشتباه زندگیمون نشیم.!!\n#شین_کاف "}