{"type": "blog", "blog_name": "جعبه مداد رنگی", "blog_url": "http://medadrangi65.blog.ir/", "post_url_1": "http://medadrangi65.blog.ir/1396/09/05/%DA%A9%D8%B1%D9%85%D8%A7%D9%86%D8%B4%D8%A7%D9%87", "post_title_1": "کرمانشاه", "post_content_1": "خوب نیستمبیشتر از یه هفته س که خونه ى بابا اینا هستم و دلتنگى داره روحمُ میخراشه\nبعد از حادثه ى تلخى که براى کرمانشاه عزیز اتفاق افتاد،احسان دو تا تیم ساخت و ساز ابنیه ى شرکت رو براى کمک به زلزله زده هاى غرب کشور راهى کرد و خودش هم همراهشون رفت.\nراستى،تعریف متفاوتى از یه مرد رمانتیک پیدا کردم!\nمردى که حتما موقع صبونه یه تیکه نون براى پرنده ها کنار میذاره و معتقده اینجورى تو خوشبختیش سهیمشون کرده!\n\nبراى زلزله زده ها دعا کنین\nامیدوارم قلب کرمانشاه عزیزمون دوباره تپیدن بگیره", "post_url_2": "http://medadrangi65.blog.ir/1396/07/17/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%87%D8%A7%D9%89-%D9%85%D8%AF%D9%88%D9%86", "post_title_2": "برنامه هاى مدون", "post_content_2": "شنیدین که میگن گربه رو باید دم حجله کشت؟!\nمن نتونستم!\nاز اونجایى که روحیه ى سازگاریم در حده تیم ملیه،بجاى اینکه شرایط رو بر وفق مراد پیش ببرم،وفق مراد رو بر اساس شرایط تنظیم کردم:/\nسیستم زندگیمون سه پنج دو شده!\nتقریبا یه هفته در ماه بصورت پراکنده شیراز هستیم و حدود بیست روز شمال و باقى اوقات بین زمین و آسمون در رفت و آمدیم.در واقع اینجورى تدوین شده و شنبه از اولین سفر شیراز برگشتیم!\nچون اولین بارى بود که بعد از مراسم عروسى میرفتیم اونجا،تمام وقت خونه ى پدر احسان موندم و بخاطر ایام تاسوعا و عاشورا کلى سرمون شلوغ بود و نفهمیدم چجورى گذشت!اما بعد از این قراره هربار بریم خونه ى خودمون و فقط مثل مهمون یکى دو بار در طول اون مدت به خونواده ش سر بزنیم و من نمى دونم بقیه ى وقتم رو تو شهر غریب چجورى بگذرونم!\nاحسان حتى یه کارمند خانوم نداره و موضعش کاملا مشخصه!دارم با خودم فکر مى کنم چجورى میتونم نم نم عقیده ش رو به نفع خودم تغییر بدم و یه سرگرمى پاره وقت واسه روزاى غربتم جفت و جور کنم!\nباباى احسان در اولین درخواست پدرانه ش از من،تقاضاى نوه هاى دو یا سه قلو کرده که یکیش رو بدیم اونا بزرگ کنن:))))))))\nبذارین از راه برسم آخه:)))\nخواااااابم میاد\nناهار چى درست کنم؟:/\nمى خوابم:)\n\n", "post_url_3": "http://medadrangi65.blog.ir/1396/07/02/%D8%AE%D9%88%D9%86%D9%87-%D9%89-%D8%A8%D8%AE%D8%AA", "post_title_3": "خونه ى بخت:)", "post_content_3": "بعد از یه سفر پونزده روزه،دیروز برگشتیم شمال و اولین روز زندگى مشترکمون زیر سقف مشترکمون شروع شد:)\nبدون شک،روز عروسیم،بهترین روز زندگیم تا به الان بود و چنین شادى و خوشبختى رو براى تک تکتون آرزو دارم:)\n\n         \n\nچن تا تصویر از روز عروسیم که قابل اکران بود واسه اون دوستایى که دوس دارم تو شادیم شریکشون کنم:)\nچن تا عکس هم از ماه عسل دریایى مون میذارم:))\n\n               \n\n  ایشونم همسرم هستن:)))) ", "post_url_4": "http://medadrangi65.blog.ir/1396/06/13/%D9%85%DB%8C%DA%A9%D8%A7%D9%BE", "post_title_4": "میکاپ", "post_content_4": "امروز وقت آرایشگاه داشتم\nواسه رنگ مو\nاحسان گفت یه سر میرم شرکت و خودم میام میرسونمت\nمثل همیشه آن تایم بود و راس ساعت 10 زنگ زد که جلوى در منتظرتم ملکه:)\nبا عجله رفتم و سوار شدم\nبعد از کلى که زل زد بهم و از جاش تکون نخورد،گفت هنوزم باورم نمیشه که همسرم شدى:)\nمنم باورم نمیشه راستش!واقعا ازدواج کردم:)\nحرکت کردیم و تو مسیر پرسید که خب از امروز میرى آرایشگاه واسه عروسى؟؟؟\nگفتم امروز میرم واسه رنگ مو و فردا هم نوبت پاکسازى پوست دارم\nچشماى درشتش رو گرررد کرد و بهم نگاه کرد\nپرسید مگه موهات چشه که میخواى رنگشون کنى؟\nگفتم واسه قشنگى دیگه\nگفت نمى خوام\nنمیخوام موهاتُ رنگ کنى:/\nبه همین سادگى\nو برگشتیم خونه:/\nمن از اولشم میدونستم همچین مردى نصیبم میشه:)))))\nبهتون نگفته بودم؟؟؟؟؟؟؟\nتازه میگه به آرایشگرت بگو ابروهاتم نباید حتى یه تارش کم بشه:))))\nخب پس اون دیگه چه عروسى میشه آخه،،؟؟؟؟؟؟؟؟؟؟\nایششششششششش", "post_url_5": "http://medadrangi65.blog.ir/1396/05/31/%D8%AE%D9%88%D9%86%D9%87-%D9%89-%D8%A2%D8%B1%D8%B2%D9%88%D9%87%D8%A7", "post_title_5": "خونه ى آرزوها", "post_content_5": "ما از سفر برگشتیم و به سرعت مشغول انجام کاراى عقب افتاده ایم\nدیروز مبل ها رو هم چیدیم و فقط مونده پرده ها که اوایل هفته ى بعد حاضر میشن\nیه هفته قبل از عروسى هم من و احسان میریم شیراز و فک کنم همسرم تا روز آخر قبل از عروسى فرصت سر خاروندن نداشته باشه و بیست و چهارساعته مشغول کاراى شرکت باشه\nدیروز بعد از اینکه خونه ى آرزوهامونُ چیدیم،انقدر از تماشاش ذوق زده بودیم که نمیتونستیم ازش دل بکنیم!\nاحسان مى گفت همینجا بمونیم:)))))\nانقدر خوشحال بود که چشماش مى خندید!(البته چشماش همییییییشه میخنده!)دیروز بیشتر!\nبا خودم گفتم الان فرصت مناسبیه که ببینم دقیقا کجاى دلش ایستادم\nلب و لوچه ور کشیدم و گفتم احساااااان؛اگه من باهات ازدواج نمى کردم چیکار مى کردى؟!\nگفت با یکى دیگه ازدواج مى کردم:|\nحیف که سرویسم ناقص میشد،وگرنه نشونش میدادم یه من ماست چقدر کاسه بشقاب شسکته داره:)))))))\n\n\n"}