{"type": "blog", "blog_name": "عاشورائیان", "blog_url": "http://karbala1394.blog.ir/", "post_url_1": "http://karbala1394.blog.ir/post/32", "post_title_1": "ماوس لیزری در پاور پوینت", "post_content_1": "در بسیاری از ارائه‌ها \n\tدر سیمنارها و جلسات مختلف، فرد ارائه‌دهنده برای تفهیم مفاهیم موجود در \n\tاسلاید‌های پاورپوینت در حال پخش، از لیزر استفاده می‌کند و به وسیله نور لیزر، \n\tقسمت مورد نظر خود در اسلاید را برای حضّار مشخص می‌کند. اما اگر از آفیس 2010 یا بالاتر \n\tاستفاده می‌کنید دیگر نیازی به استفاده از لیزر ندارید، بلکه می‌توانید نشان‌گر \n\tماوس خود را به یک نقطه لیزری تبدیل کنید! در این ترفند به معرفی نحوه انجام \n\tاین کار خواهیم پرداخت.\n\t بدین منظور:\nابتدا فایل ارائه‌ی خود را توسط Powerpoint 2010 باز کنید.\nسپس کلید F5 را فشار دهید، تا حالت نمایش پاورپوینت فعال شود.\nاکنون در صورتی که کلید Ctrl را بگیرید و نگه دارید، خواهید دید که نشان‌گر ماوس \nشما تبدیل به یک نقطه لیزری قرمز رنگ‌ می‌شود و به وسیله تکان دادن ماوس می‌توانید \nبه نکات مورد نظر در اسلاید اشاره کنید.(باید روی موس کلیک کرده و نگه دارید)\nدر صورتی که دوست دارید رنگ این نقطه که در حال حاضر قرمز است را تغییر دهید، درون \nمحیط Powerpoint به تب Slide Show بروید.\nبر روی Set Up Slide Show کلیک نمایید.\nدر قسمت Laser pointer color می‌توانید رنگ لیزر را انتخاب کنید.\nدر نهایت بر روی دکمه OK کلیک کنید.\n\nمنبع", "post_url_2": "http://karbala1394.blog.ir/post/31", "post_title_2": "گزارش تصویری جشن انقلاب ۹۵", "post_content_2": "\nگروه تئاتر جشن انقلاب\n\nتقدیر از کودکان و نوجوانان فعال حلقات صالحین", "post_url_3": "http://karbala1394.blog.ir/post/30", "post_title_3": "گزارش تصویری حلقات صالحین", "post_content_3": "\n", "post_url_4": "http://karbala1394.blog.ir/post/29", "post_title_4": "بابا رجب رفت...", "post_content_4": "\n\n\n\nپیکر مطهر شهید رجب محمدزاده ظهر پانزدهم مرداد با حضور با شکوه زائران و \nمجاوران حضرت رضا(ع)به خاک سپرده شد. آیت‌الله علم‌الهدی، امام جمعه مشهد \nبر پیکر این جانباز شهید اقامه نماز کردند. پیکر مطهر حاج رجب در حرم مطهر \nرضوی دفن شد.جانباز شهید رجب محمدزاده ظهر دیروز پس از تحمل یک دوره بیماری\n عفونت ریه در بیمارستان رضوی مشهد جان به جان آفرین تسلیم کرد.\n", "post_url_5": "http://karbala1394.blog.ir/post/28", "post_title_5": "یک انا المهدی بگو", "post_content_5": "\n \nپشت دیوار بلند زندگیمانده ایم چشم انتظار یک خبریک انا المهدی بگو یابن الحسنتا فرو ریزد حصار غصه هاأللَّھُمَ عـجِـلْ لِوَلیِڪْ ألْفَرَج"}