{"type": "blog", "blog_name": "Customer Focus Platform", "blog_url": "http://hamehchydon.blog.ir/", "post_url_1": "http://hamehchydon.blog.ir/1396/05/25/%D8%B1%D9%88%D8%A7%D8%A8%D8%B7-%D8%A8%D8%A7%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-%D8%B3%DB%8C-%D8%A2%D8%B1-%D8%A7%D9%85", "post_title_1": "روابط بامشتری - سی آر ام", "post_content_1": "سی آر ام هزینه نیست، سرمایه‌گذاری است! طبق بررسی کارشناسان و بررسی های انجام شده crm میتواند سازمان ها را از مشکلاتی که شاید در آینده گرفتار آن شوند رهایی داده یا یک راه نجات باشد. زندگی وبقای عمرسازمان هابه مساله مهم مشتری مداری وابسته است. زیرا برای پیشی گرفتن از سایررقبا و افزایش سهم بازارازتولیدات یا فروش وعرضه خدمات نیاز به مشتری مداری مدرنیته احساس میشود. از آنجا که روابط بامشتری دربطن هرکسب وکاری نهفته است.\n\nبه طور قطع یقین اهمیت خدمات در سازمانها متفاوت است و روش های بکارگیری آن متفاوت تر. هرچند که درسازمان های مشتری مدارمیزان موفقیت سازمانها به داشتن نیروهای متعهد و باشخصیت ارتباط داردبستگی خیلی شدیدی نیز به نوع سیستمی که بتواند پاسخگوی نیاز مشتریان باشد دارد. درعصر کنونی یکی از ابزارهایی که به منظور مشتری‌مداری هدفمند در سازمان‌ها به کار گرفته می‌شود، مدیریت ارتباط با مشتری (CRM) است که اگر به درستی فرآیند طراحی،استقرار و پیاده سازی نرم افزار CRM انجام شود، منافع زیادی را برای سازمان به ارمغان خواهد آورد. ۵ ویژگی اساسی که شرکت ها را وادار میکند تا روی crm سرمایه گذاری کنند.\n\n۱- فراهم کردن یک پایگاه داده منسجم وکاملا به ‌روز\n\nنرم افزار سی آرام  ، پایگاه داده‌ جامع و کاملی را برای تسهیل درامورخرید وفروش، خدمات فنی و خدمت به مشتری برای سازمانها فراهم می‌کند.  درواقع ازمزایایی که این سیستم برای فروشگاهها به ارمغان می‌آورد، قابلیت دسترسی به داده‌های ذخیره‌ شده مشتریان در یک بانک می‌باشد.  قبل ازاین‌که سیستم‌های سی آر ام کاربردی شوند،اطلاعات خام مشتریان درسازمان، ایمیل، موبایل افراد وحتی کاغذها وکارت‌ها پخش و پلامیشد. ذخیره‌سازی تمامی داده‌ها ازتمامی بخش‌ها دریک مکان مرکزی، به مدیران ارشد وکارمندان آن امکان دسترسی سریع ومطمئن به داده‌های مورد نیازرا متناسب با سطح دسترسی آن‌ها فراهم می‌کند. سی آر ام، به سازمانها درجهت بهبود فرآیندهای خودکارواتوماتیک شدن کارها کمک بسیارزیاد،موثروکارآمد کمک میکند- و- واحدهای سازمان میتوانند براحتی با یکدیگر ارتباط برقرار کرده و به یکدیگر کمک کنند. مزیت دیگر پایگاه داده CRM ایجاد شمای کلی از مشتریان است.\n\n۲- ارائه خدمات بهتر برای مشتریان با سی آر ام\n\nنرم افزار مدیریت ارتباط با مشتری (CRM) در مدیریت هر نوع مسئله از نوع سوال، شکایت، پست الکترونیکی و یا هر تماس تلفنی نقش مهمی ایفا میکند. ازآن‌جا که این نرم افزاربانک اطلاعاتی منسجمی را برای کاربران فراهم می‌کند، دسترسی به جزئیات مراودات مشتریان به آسانی امکان‌ داشته و نوع نگاه کارمند ازرفتار مشتری را مشخص کرده و افراد با کاهش خطاهای انسانی در برخورد با مشتری پیدا میکنند. علاوه‌ براین ،نرم افزارهای باشگاه مشتریان می‌توانند به گونه ای برنامه‌ریزی شوند تا به طور خودکار، پیام‌هایی را جهت یادآوری جلسات،تبریکات، تماس تلفنی و پیگیری درهرزمینه کسب‌وکاری برای کاربران ارسال کند.\n\n۳- افزایش فرصت‌های فروش\n\nپیاده سازی موفق نرم افزارهای مدیریت ارتباط با مشتری یا همان نرم افزار CRM به ما نشان داده است که میتواند در فرآیندهایی مثل بازاریابی،فروش وخدمات پس ازفروش یک سازمان ازقبیل روند مذاکره بامشتری اززمان شروع جذب مشتریان بالقوه تا زمان ارسال پیش‌فاکتور و صورتحساب و ارائه خدمات پس از فروش بسیار موثر و مکمل فعالیت های دیگر ما باشد.\n\nبا وجود الزامی و گاه اختیاری بودن برخورداری از یک سیستم CRM برای ثبت و گزارش اطلاعات،در بعضی مواقع رصد کردن پاسخ‌های مشتریان به سوالاتی که ازسمت مامطرح می‌شود،چندان ساده نخواهد بود و اگر تیم فروش قادر باشند که سوالاتی هدفمند از مشتری بپرسند و سیستم CRM نیز امکان ثبت ساده اطلاعات مشتری محور را در اختیار تیم فروش قرار دهد، میتوان سیستم سی ارام را تبدیل به یک مرکز قدرتمند هوش تجاری (BI) نمود و از افزایش فروشسازمان خود مطمئن شد.\n\n\n۴- افزایش همکاری ها در حوزه‌های کاری سازمان\n\nدر بسیاری از شرکت ها و مجموعه های ایرانی ، واحدهای مختلف یک سازمان از قبیل واحدهای بازاریابی و فروش نمی‌توانند یا نمیخواهند به خوبی با یکدیگر ارتباط برقرار کنند، در نتیجه نیز فرآیندهای سازمان به خوبی مدیریت نمی‌شود. در اینجاست که یک سیستم سی آر ام امکان ایجاد یک پایگاه داده مرکزی را فراهم می‌کند که به‌واسطه آن نه تنها سازمان میتواند فرصت‌های فروش خود را افزایش دهد، بلکه میتوان ارتباطات درون سازمانی را سرعت بخشیده و ارتباطات را نزدیک تر و اشتباهات را به حداقل رساند. در واقع تمرکز اصلی نرم افزار سی ارام در فرآیندهایی است که به صورت مستقیم بامشتری نهایی سروکاردارند. ولی این افزایش هماهنگی و بالابردن سرعت گردش کارها نیز می‌تواند به عنوان امری تلقی شود که نرم افزار CRM به صورت غیرمستقیم روی آن تاکید ویژه دارد.\n\n۵- ارائه نرخ بازگشت سرمایه (ROI) قابل توجه\n\nاز مزایای داشتن یک سیستم سی آر ام برای هر کسب‌وکار نرخ بازگشت سرمایه آن است.  که ممکن است در ابتدا ناملموس نیز به نظر برسد، اما بازده سرمایه‌گذاری که برای سازمان به ارمغان خواهد آمد بسیار قابل ملاحظه خواهد بود. طبق بررسی های میدانی یک سیستم سی آر ام که متناسب با سازمان پیاده سازی شده باشد میتواندبه ازای هزینه های انجام شده به منظور طراحی، استقرار و پیاده سازی تا ۶ برابر سود برای شرکت ها بدست آورد. درواقع می‌توان این‌گونه بیان داشت که انتخاب و استفاده از نرم افزار CRM برای سازمان به عنوان هزینه تلقی نمیشود، بلکه یک نوع سرمایه گذاری هوشمندانه است که می‌تواند برای سازمان کاملا کارآمد باشد.\n\n\t\t\t ", "post_url_2": "http://hamehchydon.blog.ir/1396/05/24/%D8%AF%D9%86%DB%8C%D8%A7%DB%8C-%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D8%B1%D8%A7%D9%87-%D8%AA%D9%88%D8%B3%D8%B9%D9%87-%DA%A9%D8%B3%D8%A8-%D9%88-%DA%A9%D8%A7%D8%B1-%D8%B1%D8%A7-%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1-%D8%AF%D8%A7%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_2": "دنیای امروز راه توسعه کسب و کار را تغییر داده است", "post_content_2": "\n\t\t\tدر سال ۲۰۱۵ میلادی، تحقیقی از IBM و the CMO club منتشر شد که یکی از نتایج‌اش برای من بسیار عجیب بود. این دو شرکت معظم با پرسش از 100 مدیر مارکتینگ به این نتیجه رسیده بودند که در حال حاضر شرکت‌ها، به جای جذب مشتری جدید به دنبال نگه داشتن مشتری‌های قدیمی هستند. نتایج علمی معمولا همه‌چیز را برای ما ساده‌تر می‌کنند، ولی تصور ما را از دنیا تغییر می‌دهند. مثلا، من فکر می‌کردم که جذب مشتری جدید برایم سودآوری زیادی دارد و بهتر است به هر وسیله‌ای افراد بیشتری را با بیزینسم آشنا کنم، ولی این تحقیق ذهنیتم را تغییر داد. بزرگان عرصه‌ی کسب و کار، مشتری فعلی‌شان را بیشتر از مشتری جدید دوست دارند.\n\nجذب مشتری، راه‌های مختلفی دارد که بیشترمان آن‌ها را می‌شناسیم؛ از «دادزن‌»‌های میدان انقلاب تهران (بیشتر کتاب‌فروشی‌ها و ناشران ایران در این میدان هستند) گرفته تا بیلبوردهای غول‌آسای اتوبان‌ها. ولی نگهداری مشتری، نسبتا حرف تازه‌ای است.\n\nبیایید برای توضیح دادنش از دنیای وب شروع کنیم. زمانی داشتن وب‌سایت، برای هر شرکتی مزیت به حساب میامد. وب‌سایت‌ها، اطلاعات شرکت، محصولاتش و اطلاعات تماس (آدرس، شماره تماس و ایمیل) را در خود داشتند. برای بالا آمدن در گوگل با هم رقابت می‌کردند و در وب‌سایت‌های دیگر تبلیغ می‌کردند. تمام این کارها، باعث می‌شد تا افراد جدیدی شرکت را بسازند. ولی در حال حاضر، ورق برگشته است.\n\nداشتن یک وب‌سایت ساده، در حل حاضر چندان مهم نیست. یک میلیارد وب سایت در دنیا وجود دارد. بنابراین هر کسی ممکن است چندین وب‌سایت داشته باشد. سایت شما هم یکی از آن‌هاست. چیزی که الآن مهم است، نگه داشتن مشتری است. برای همین، بیشتر وب‌سایت‌ها بلاگ‌نویسی و ایمیل مارکتینگ را بسیار جدی می‌گیرند. بلاگ، وسیله‌ای است که مشتری را مجاب می‌کند تا مرتبا به وب‌سایت سر بزند. ایمیل مارکتینگ هم ابزاری است که ارتباط مشتری با سایت را حفظ می‌کند.\n\nدر دنیای آفلاین (نمی‌دانم چه اسمی برایش انتخاب کنم. به نظرم دنیای حقیقی به دو قسمت آنلاین و آفلاین تقسیم شده است؛ وب‌سایت‌ها، شبکه‌های اجتماعی و اپلیکیشن‌های موبایل در برابر کوچه، خیابان و بازار) این کار با این شدت انجام نمی‌شود. کسی سعی نمی‌کند که مشتری‌های قدیمی را در کنار خودش نگه دارد. برای مثال، زمانی که از نانوایی خرید می‌‌کنیم بهتر است کارتی به ما داده شود که با تخفیف، پیک رایگان یا هر روش دیگری، ما را به خرید دوباره ترغیب کند. من که تا به حال چنین چیزی ندیده‌ام.\n\nحرف کمی بزرگ و سنگین است. چرا باید حفظ مشتری قدیمی، مهم‌تر از جذب مشتری جدید باشد؟ چرا نباید به دنبال رشد و توسعه‌ی کسب و کارمان باشیم؟ آیا این حرف منطقی است؟ پاسخ به این سوال، مثبت است. نگه داشتن مشتری فعلی، از جذب مشتری جدید بسیار مهم‌تر است. اما چرا؟  برای پاسخ به این «چرا»، بهتر است اول مفهوم «درگیری با کسب و کار» را توضیح دهیم. از نظر بسیاری از متخصصین بازاریابی، تاثیر کمپین‌های تبلیغاتی با چند فاکتور سنجیده می‌شود:\n\n\n\t\t\t\tچند نفر از کسانی که در معرض تبلیغات قرار داشته‌اند، آن را دیده‌اند؟\n\nچند نفر از کسانی که تبلیغات را دیده‌اند، درباره‌اش فکر کرده‌اند (با آن درگیر شده‌اند)؟\n\n\nچند نفر از کسانی که با تبلیغات درگیر شده‌اند، با شرکت تماس گرفته‌اند؟\n\n\nچند نفر از کسانی که با شرکت تماس گرفته‌اند، محصول را خریده‌اند؟\n\n\n\nمورد دوم، فاکتوری است که آن را با نام «درصد درگیری» می‌شناسیم. در دنیای آفلاین، درگیری با تبلیغات به این سادگی‌ها به دست نمیاید. ولی دنیای آنلاین ابزارهایی مثل «کوانکست» (Quantcast) و «گوگل انلتیکس» (Google analytics) دارد که به سادگی این درصدها را به ما گزارش می‌دهد.\n\nمشتری فعلی شما، پیش از این تبلیغات‌تان را دیدن است، با محصول‌تان درگیر شده است، با شما تماس گرفته و ازتان خریده کرده است. مطمئنا نگه داشتن‌اش، از این که مشتری جدید را از این صافی‌ها بگذرانید ساده‌تر و کم‌هزینه‌تر است. همچنین، وفاداری‌اش به شما باعث می‌شود که مشتری‌های جدید را با قدرت بیشتری به سمت شما بیاورد؛ آن هم با تبلیغات دهان به دهان و بدون این که هزینه‌ای صرف کرده باشید. پس رشد و توسعه‌ی کسب و کارتان هم از طریق نگه داشتن مشتری قدیمی ممکن است. مسئله دیگری که مطرح می شود زمانِ رشد است. از روزی که نیت می کنیم کسب و کارمان را بزرگ کنیم تا زمانی که واقعا به بزرگی برسد، وقت زیادی می برد. ممکن است دو سال طول بکشد تا کمپین های تبلیغاتی شما جواب بدهد. برای همین تکیه بر مشتری های ثابتِ فعلی معقول تر از مخاطبانی است که نمی دانیم مشتری مان می شوند یا نه!\n\nنگه داشتن مشتری قدیمی، یکی از کارهایی است که با CRM انجام می‌شود. "}