{"type": "blog", "blog_name": "برج های جهان و اطلاعات تاریخی و عمومی گوناگون و ویدیوهای مختلف", "blog_url": "http://worldtower.blog.ir/", "post_url_1": "http://worldtower.blog.ir/1396/06/07/%D8%A2%D8%B4%D9%86%D8%A7%DB%8C%DB%8C-%D8%A8%D8%A7-%D8%B4%D9%87%D8%B1-%D9%84%D9%86%D8%AF%D9%86-%D8%B2%DB%8C%D8%A8%D8%A7%D8%AA%D8%B1%DB%8C%D9%86-%D8%B4%D9%87%D8%B1-%D8%AC%D9%87%D8%A7%D9%86-%D8%A8%D8%A7-%D9%85%D8%B9%D9%85%D8%A7%D8%B1%DB%8C-%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1-%D8%B2%DB%8C%D8%A8%D8%A7-%D9%88-%D8%AE%D8%A7%D8%B5-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1", "post_title_1": "آشنایی با شهر لندن زیباترین شهر جهان با معماری بسیار زیبا و خاص تصاویر", "post_content_1": " به واقع شهر های زیبا در جهان بسیار زیاد هستند و شاید هر کسی نظر متفاوتی در مورد زیبای هر شهر بیان نمایید و برخی از شهر ها هستند که مخاطبان زیادی دارند و اگر رای گیری برای انتخاب شهر زیباتر برگذار شود جز بهترین ها خواهند بود یکی از این شهر ها شهر زیبای لندن است که انتخاب آن به عنوان زیباترین شهر یک انتخاب خوب و قابل قبول است البته شهرهای زیادی هستند که رقیب این شهر در بعد زیبای هستند حال آیا در ایران نیز به زیبای شهر به جز چند شهر ارزشی قایل هستند ؟ به واقع جایگاه زیباسازی شهر های ایران با این تاریخ باید این گونه باشد ؟؟؟\nآشنایی با شهر لندن زیباترین شهر جهان با معماری بسیار زیبا و خاص تصاویر\n\n ادامه مطلب \nمنبع ", "post_url_2": "http://worldtower.blog.ir/1396/05/06/%D8%B2%DB%8C%D8%A8%D8%A7%D8%AA%D8%B1%DB%8C%D9%86-%DA%A9%D8%A7%D8%B1%D9%88%D8%A7%D9%86-%D8%B3%D8%B1%D8%A7%DB%8C-%D8%B3%D8%B1%D9%BE%D9%88%D8%B4%DB%8C%D8%AF%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%AF%D8%B1-%D9%82%D8%B2%D9%88%DB%8C%D9%86", "post_title_2": "زیباترین کاروان سرای سرپوشیده ایران در قزوین", "post_content_2": " در دل بافت تاریخی قزوین بنای زیبا و عظیم وجود دارد که شاید سالیان سال کسی در مود این بنا اطلاعی نداشتن که با باز شدن درب های آن و مرمت این بنا این اثر بی نظیر در ایران به تمامی ایران روخ خود را نمایان کرده و دیدن این اثر فاخر را باید از نزدیک حس کردن ولذت قدم زدن در این همه زیبای بسیار چشم نواز خواهد بود و حتی در فصول خاص از جمله عید که برنامه های شادی در این بنا اجرا میشود شادی را به لب همه تقدیم می نمایید و حسی زیبا در درون شما شکل خواهد گرفت .\nزیباترین کاروان سرای سرپوشیده\n\nکاروان سرای زیبا و بسیار بزرگ با طراحی  چشم نواز که در گذشته در نوشته های قدیمی اروپائیان این شهر باستانی «آرساس» نامیده شده است، تاریخ اشکانی آن را به اسم «اُردپا» می شناسد و یونانیان آن را «راژیا» می خواندند، شهری که سرزمین قوم کاسیت شد و زان پس «کاسپین» نام گرفت و بعد از آن دوران «کشوین» همان قزوین دوره ساسانیان است، سرزمینی آباد و پرجمعیت که آن را «قسوین» یا شهر مردمان پرصلابت و استوار می دانستند.\nزیبای این بنا در ورود به این کاروان سرا حتما شما را مجذوب خود خواهد کرد و حسی خاص از زیبای را در آنجا پیدا خواهید کرد\nاین مجمئه بزرگ در طول سال چند برنامه در آن اجرا میشود که معروف ترین برنامه آن در روزهای عید می باشد با عنوان بازی و اسباب بازی کودکان دیروز می باشد که محیطی بسیار شاد برای کودکان در ایام عید می باشد .\nابعاد این بنای زیبا و بزرگ 2/7 هکتار می باشد که در 400 حجره فضای بسیار بزرگ و حیاط های متعدد آن را پوشش می دهد و سال ساخت این بنا در سال 1312 هجری شمسی بوده است که در ایام مختلف بخصوص عید پذیرای جمعیت بسیار زیادی از مسافران می باشد .\nمحل قرار گیری این اثر در بافت تاریخی شهر قزوین و در نزدیکی سبز میدان – خیابان امام – سرای سعد السلطنه می باشد با آرزوی سفری خوب به این شهر و دیدن این اثر بسیار زیبا\n\nبزرگترین کاروان سرای ایران\n\n\nشاید اثری که خیلی از ایران آن را ندید باشند در دل قزوین است که زیبای آن شما را خواهد گرفت و خواهان دیدن دوباره آن خواهید شد سعدالسلطنه قزوین است .\nمنبع\n\nhttp://persiane.ir/SCaravanserai-Sad-al-Saltaneh-Iran-Qazvin.html\n", "post_url_3": "http://worldtower.blog.ir/1396/04/02/%D8%B2%DB%8C%D8%A8%D8%A7%D8%AA%D8%B1%DB%8C%D9%86%20%D9%BE%D9%84%20%D9%85%D8%AF%D8%B1%D9%86%20%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%20%D9%BE%D9%84%20%D8%B7%D8%A8%DB%8C%D8%B9%D8%AA%20%D8%AA%D9%87%D8%B1%D8%A7%D9%86", "post_title_3": "زیباترین پل مدرن ایران پل طبیعت تهران", "post_content_3": "لذت پیشرفت در بعضی سازهای تازه تاسیس وقتی بیشتر میشود که همه با دیدن آن سازه لذت ببرند یکی از این سازه های بسیار زیبا و منحصر به فرد با طراحی مدرن پل عابر پیاده طبیعت تهران است که در دل انبوهی از درختان زیبای آن دو چندان شده است و حسی بی نظیر در دل طبیعت ایجاد می شود باید کوشید این سازه زیبا به همه گردشگران خارجی و داخلی بیشتر شناخته شود و زیبای آن را از نزدیک احساس کرده دیدن این سازه زیبا رو از دست ندید .\nزیباترین پل مدرن ایران\n\n\nیکی از شاهکارهای معماری و جذاب که در ایران انجام شده است پل طبیعت تهران است که دارای ابعادی بسیار بزرگ و سازی غول آسا می باشد که هر بیندی از دیدن آن لذت می برد تلفیق پل در میان طبیعت و درختان زیبا باعث انتخاب نام این نماد زیبای تهران شده است که هر روز پذیرای بسیاری از مردم تهران و شهرهای دیگر است حال باید گوشید این سازه که البته جواز بین المللی نیز کسب کرده است با اطلاع رسانی مناسب به همه کشور های جهان بیشتر شناخت شود تا زیبای های معماری جدید ایران نیز در جهان بیشتر و بیشتر شناخته شود و با تبلیغ این سازه زیبای گوشی از معماری جدید ایران نمایان شود و در اطراف این سازه انواع امکانات رفایی نیز برای مسافران و بازدید کنندگان تهیه شده است تا بتواند ساعت ها در این فضای زیبا لذت ببرند و به دور از مشکلات لحظاتی زیبا را سپری نمایند .\nآدرس این پل : پل طبیعت بر روی بزرگراه مدرس احداث شده است و  پارک طالقانی را به بوستان آب و آتش متصل می‌کند و زمان بازدید از این سازه زیبا در تمام روز هفته از صبح 8 تا 11 عصر می باشد با آرزوی لذت بردین از دیدن و این پل و آشنا کردن این پل به گردشگران خارجی .\n\nپل طبیعت تهران\n\n\n\nاین پل زیبا چندین جایزه از مراکز بین المللی کسب کرده است که نشان دهند زیبای خاص این سازه است و امید هست سازهای منحصر به فرد در ایران بیشتر شود .\nمنبع\nhttp://persiane.ir/Modern-bridge-nature-Zybatryn-Iran-Tehran.html\n", "post_url_4": "http://worldtower.blog.ir/1396/04/02/%DB%8C%DA%A9%DB%8C%20%D8%A7%D8%B2%20%D8%B2%DB%8C%D8%A8%D8%A7%D8%AA%D8%B1%DB%8C%D9%86%20%D9%BE%D9%84%20%D9%87%D8%A7%DB%8C%20%D8%AC%D9%87%D8%A7%D9%86%20%D8%AF%D8%B1%20%D8%B3%D9%86%DA%AF%D8%A7%D9%BE%D9%88%D8%B1", "post_title_4": "یکی از زیباترین پل های جهان در سنگاپور", "post_content_4": "7 سال پیش پلی زیبا افتتاح شده که در این چند سال به عنوانی پلی زیبا و مدرن در جهان معروف است و یکی از نمادها در کشور سنگاپور شده است که این کشور زیبای و مدرن بود و تمیز بودن را به رخ هر شهری در جهان میکشد و نمونه بارزی از یک کشور مدرن و زیبا و پاکیزه است ، پلی رویای که عبور از آن از روی رودی زیبا و انعکاس نور این سازه بر روی اب زیبای ان را دو چندان میکند و شبی رویای را برای هر فردی ایجاد خواهد کرد .\nپل مارپیچ هلیکس\n\n\nپل مارپیچ هلیکس در کشور سنگاپور با طولی برابر 280 متر با طراحی منحصر به فرد و زیبای خوب باعث حضور گردشگران مختلف برای دیدن این پل شده است و به جز زیبای و بهبود فضای شهری باعث جذب گردشگر در این مکان شده است و دارای شهرت جهانی می باشد و هزینه اجرای این پروژه 68 میلیون دلار می باشد و در سه سال این سازه زیبا ساخته شده است.\n\nاین پل طولانی ترین پل عابر پیاده در سنگاپور می باشد طراحی این سازه با توجه به نظر کارشناسان مربوطه باعث شده است که هزینه کلی اجرای این سازه بشدت کاهش یابند و با هزینه کمتری این پل ساخته شود و مردم کشورهای کختلف در سفر به این کشور حتما ی سر به این پل زیبا می زنند و مخاطب زیادی را جذب خود کرده است ، پل مارپیچ هیلکس سنگاپور با حالات پیچشی باعث حالتی خاص و زیبا شده است این پل زیبا در سال 2010 افتتاح شده است و در این 7 سال هر روز به شهرت این پل افزود می شود و تلفیقی از هنر و مدرن بودن را در این پل می شود از نزدیک دید و چشم ها خیره به این سازه مارپیچ می شود .\n\n\nپل زیبای کشور سنگاپور\n\n\n\nبا دیدن این پل و پیچ در پیچ بودن طراحی آن بیشتر جذب آن خواهید شد و با رقص نور در شب چشم ها نوازش پیاده میکند .\nمنبع\n\nhttp://persiane.ir/world-Zybatryn-Singapore-bridge-Hay.html\n", "post_url_5": "http://worldtower.blog.ir/1396/03/01/13-%D8%A8%D8%B1%D8%AC-%DA%86%D8%B1%D8%AE%D8%A7%D9%86-%D8%A7%D8%B2-%D8%B2%DB%8C%D8%A8%D8%A7%D8%AA%D8%B1%DB%8C%D9%86-%D8%A8%D8%B1%D8%AC-%D9%87%D8%A7-%D8%AC%D9%87%D8%A7%D9%86", "post_title_5": "13 برج چرخان از زیباترین برج‌ها جهان", "post_content_5": "  برج دینامیک؛ برج چرخان یا برج پویا به آسمان‌خراش‌هایی اطلاق می‌شود که به صورت چرخان نسبت  به محور مرکزی خود ساخته شده‌اند، بعد از طراحی برج چرخان سوئد توسط سانتیاگو کالاتراوا، معماران سرتاسر جهان علاقه زیادی به این سبک پیدا کردند و از آن پس شاهد ساخت برج‌های چرخان زیادی در سراسر جهان بوده‌ایم.\n\n\n\n\nبه نقل از گجت نیوز، برج دینامیک؛ برج چرخان یا برج پویا به آسمان‌خراش‌هایی اطلاق می‌شود که  به صورت چرخان نسبت به محور مرکزی خود ساخته شده‌اند. بعد از طراحی برج چرخان سوئد توسط سانتیاگو کالاتراوا، معماران سرتاسر جهان علاقه زیادی به این سبک پیدا کردند و از آن پس شاهد ساخت برج‌های چرخان زیادی در سراسر جهان بوده‌ایم. در این مطلب تصمیم داریم 13 مورد از زیباترین برج‌ها ساخته شده در این سبک را معرفی کنیم.\n\nبعد از آن‌که اولین برج چرخان در سال 2005 ساخته شد، این تکنیک مدرن به‌خصوص در مناطق آسیایی و خاورمیانه به محبوبیت زیادی رسید. کشور چین چندی پیش ساخت بزرگ‌ترین برج چرخان جهان را با ارتفاع 632 متر به پایان رساند. البته ساختمان‌های بلند دیگری در این سبک قرار است در عربستان سعودی،تایوان و دیگر نقاط جهان ساخته شود. گروه معماری بیارک اینگلس که در ساخت چنین ساختمان‌هایی شهرت زیادی دارد، ساختمان‌های دوقلوی مسکونی را با این سبک در نیویورک و میامی ساخته‌اند. در ادامه مطلب، نگاهی به 13 برج چرخان زیبا در دنیا خواهیم داشته باشیم.\nساختمان‌های Grove at Grand Bay (میامی، آمریکا)\n\n\nمعمار: گروه معماری بیارک اینگلسارتفاع: هرکدام 98 مترسال ساخت: 2016\n\nبرج FF (شهر پاناما، پاناما)\n\n\nمعمار: پینزون لوزانو و همکارانارتفاع: 233 مترسال ساخت: 2011\n\nبرج‌های چرخان Mode Gakuen (ناگویا، ژاپن)\n\n\nمعمار: نیکن ساکیارتفاع: 170 مترسال ساخت: 2008\n\nبرج متحد (منامه، بحرین)\n\n\nمعمار: گروه طراحی عارف صادقارتفاع: 200 مترسال ساخت: 2016\n\nبرج چرخان (مالمو، سوئد)\n\n\nمعمار: سانتیاگو کالاتراواارتفاع: 190 مترسال ساخت: 2005\n\nبرج کیان (دوبی، امارات متحده عربی)\n\n\nمعمار: گروه معماری اسکیدمور، اوینگز و مریلارتفاع: 306 مترسال ساخت: 2013\n\nبرج تجاری (شهر کویت، کویت) \n\n\nمعمار: گروه معماری NORRارتفاع: 218 مترسال ساخت: 2009\n\nبرج تکامل (مسکو، روسیه)\n\n\nمعمار: گروه معماری RMJMارتفاع: 246 مترسال ساخت:2015\n\nبرج المجدول (ریاض، عربستان سعودی)\n\n\nمعمار: گروه معماری زیدلرارتفاع: 232 مترسال ساخت: قرار است تا انتهای 2016 ساخت برج به اتمام برسد.\n\nساختمان Tao Zhu Yin Yuan (تایپه، تایوان)\n\n\nمعمار: گروه معماری وینسنت کالباوتارتفاع: 93 مترسال ساخت: قرار است تا انتهای 2016 ساخت برج به اتمام برسد.\n\nبرج شانگهای (شانگهای، چین)\n\n\nمعمار: گروه معماری جنسلرارتفاع: 632 مترسال ساخت: 2015\n\nبرج‌های یازدهم (نیویورک، آمریکا)\n\n\nمعمار: گروه معماری بیارک اینگلسارتفاع: 92 و 122 مترسال ساخت: قرار است تا سال 2019 به اتمام برسد. برج چرخان آواز (سارایوو، بوسنی و هرزگوین)\n\n\nمعمار: Faruk Kapidžićارتفاع: 176 مترسال ساخت: 2008\n"}