{"type": "blog", "blog_name": "بخوان به نام پروردگارت ...", "blog_url": "http://meiyou.blog.ir/", "post_url_1": "http://meiyou.blog.ir/1395/02/16/%D9%88-%D8%AA%D9%88-%DA%86%D9%87-%D9%85%DB%8C%D8%AF%D8%A7%D9%86%DB%8C-%D8%AF%D8%B1-%DB%8C%D9%85%D9%86-%DA%86%D9%87-%D9%85%DB%8C%DA%AF%D8%B0%D8%B1%D8%AF", "post_title_1": "و تو چه میدانی در یمن چه میگذرد؟", "post_content_1": "میگن یه روز بوش و اوباما در یک بار نشسته بودن.\nیک نفر میرسه و میپرسه: \"چیکار دارین می کنین؟\"\nبوش جواب می ده: \"داریم نقشه جنگ جهانی سوم رو تنظیم می کنیم.\"\nیارو می پرسه: \"چه اتفاقی قراره بیافته؟\"\nبوش میگه: \"قراره ما 140 میلیون مسلمان، و آنجلینا جولی رو بکشیم!\"\nیارو با تعجب میگه: \"آنجلینا جولی؟! چرا می خواین آنجلینا جولی رو بکشید؟\"\nبوش در جوابش میگه : \"برای اینکه ابله هایی مثل تو نپرسن چرا 140 میلیون مسلمان کشته شد!\" \n \nاینو برای #زیبا کلام هایی گفتم که برای 60 سال نسل کشی مسلمانان در فلسطین، 5 سال آوارگی مردم سوریه و عراق و یک سال کودک کشی در یمن اخم به ابرو نیاوردن ولی برای دو انفجار در فرانسه و بلژیک جگرشون پاره پاره شد.\n \nاز وقتی روشنفکران ایرانی، انسانیتشون رو فدای گرایش سیاسیشون کردند، برای همیشه در چشمان من مردند ...\n \n", "post_url_2": "http://meiyou.blog.ir/1395/01/25/%DA%86%D8%B1%D8%A7-%D8%A2%D8%A8-%D8%A8%D9%87-%DA%AF%D9%84%D8%AF%D8%A7%D9%86-%D9%86%D8%B1%D8%B3%DB%8C%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_2": "چرا آب به گلدان نرسیده است؟", "post_content_2": "\nامروز، عجب روزی بود! همه غافلگیر شدیم. ما در خانه بودیم. پدر خواب بود، مادر در آشپزخانه مشغول پخت‌و‌پز و من و برادر کوچکم سر کنترل تلویزیون جر‌ّ و ‌بحث می‌کردیم!\nکه ناگهان آن صدای عجیب و دلنشین در خانه پیچید، آیه ای از قرآن. به خیال اینکه شاید صدا از بیرون آمده، پنجره را باز کردم و دیدم که صدا در خیابان نیز به وضوح می آید.صدایت آشنا و پر‌رنج بود؛ پدرم بی درنگ از خواب پرید، انگار تو خواب صدا را شنیده بود، مادرم با کفـگیر، به دیوار تکیه داده بود، من و برادرم کنترل را به کناری پرت کردیم و سراپا گوش شدیم، اصلاً مجری تلویزیون و مهمانان آن هم از جای خود بلند شده بودند و با دهانی باز و چشمانی متعجب، آسمان را ور‌انداز می کردند، همه محو صدا شده بودیم و حتى پلک هم نمى زدیم.و تو خود را معرفی کردی:\n« ای اهل عالم! من بقیه‌الله و حجت و جانشین خداوند روی زمینم...»\nباورمان نمی‌شد.‌ آن‌جا بود که گل از گل‌مان شکفت و قلب هایمان به تپش افتاد و از شدت شوق توى پوست خودمون نمى گنجیدیم و زیر لب سلام دادیم: «السلام علیک یا بقیه‌‌الله فی ارضه»\nبعد با طنین محمدی‌ات ما را خواستی:«...در حقّ ما از خدا بترسید و ما را خوار نسازید، یاری‌مان کنید که خداوند شما را یاری کند. امروز از هر مسلمانی یاری می طلبم.»\nوصف نشدنی‌ست. نمیدونستیم داریم چکار مى کنیم فقط مى دونستیم قلب هامون دارن مارو به سوى شما مى کشانند. پدرم همان پایین تخت به سجده شکر افتاد. مادرم سرش روی زانو بود و های‌های گریه می کرد و من و برادرم به خیابان دویدیم!\nخودت دیدی که کوچه و خیابان غلغله بود!مردم مثل مورچه هایی که خانه‌هاشان اسیر سیلاب شده بیرون می‌ریختند، یکی دکمه پیراهنش را بین راه می‌بست، دیگری گره روسری‌اش را میان کوچه محکم می‌کرد، عده ای زیر‌ بغل پیرزنی ناراحت را که پایه عصایش به‌خاطر عجله شکسته بود گرفته بودند و جوانى مى دوید و درحالى روى گونه هاش پر از اشک بود یابن الزهرا رو زمزمه مى کرد و دیدی آن کودکی که به عشق تو کفش‌های پدرش را با عجله پوشیده بود و هی می افتاد!\nمردمی که روزی از سلام کردن به یکدیگر اکراه داشتند، خندان به هم تبریک می گفتند. قنادی رایگان شیرینی پخش می‌کرد و دم گل‌فروشی سر خیابان، مردم صف بسته بودند برای خرید گل ولو یک شاخه برای تهنیت به گل نرگس!\nهمه خوشحال بودند، حتى کودکان. ماشین‌ها بوق‌زنان و بانوان کِـل‌کشان و گلاب پاشان، پشت سر جمعیت عظیمی از جوانان به راه افتادند. جوانانی که دست می افشاندند و با شور می‌خواندند:«صلّ علی محمد *** حضرت مهدی آمد»یاد دعایى که در ماه رمضان تلاوت مى کردم افتادم، یعنى روزى که اهل قبور هم شاد مى شوند. خیلی از نگاه‌ها به ویترین یک تلویزیون‌ فروشی در آن سوی خیابان دوخته شده بود تا اولین تصویر جمال زیبایت، مخابره جهانی شود. نذر 313 صلوات کردم مبادا اجنبی چشم زخمت بزند. وقتی چهره دلربایت به قاب تلویزیون آمد، شیشه مغازه غرق بوسه شد. یکی بلندبلند صلوات می‌فرستاد، دیگری قسم می‌خورد که تو را قبلاً در محله‌شان دیده وخیلی‌ها اشک‌هایشان را با آستین پاک می‌کردند تا یک دل سیر تماشایت کنند.\nدر این مدت که علائم پیش از ظهور یکی پس از دیگری نمایان می‌شد، دل شیعیانت مثل سیر‌و‌سرکه می جوشید اما کسی فکر نمی‌کرد به این زودی‌ها ببـیندت.\nراست گفت جدّت رسول خدا که فرمود:« مَثَل ظهور مهدی(عج)، مَثَل برپایی قیامت است. مهدی(عج) نمی آیدمگرناگهانی.\" قسم می خورم این اثرِ دعای توست که تاکنون ما زیر عَلَمت مانده ایم.\" \n \n \nهر کی مثل من دلش هوایی شده، با خودش عهد ببنده، برای تعجیل در ظهور آقایِ غریبمون، فقط \"یه گناه\" رو برای همشه ترک کنه. فقط یه گناه ... ", "post_url_3": "http://meiyou.blog.ir/1395/01/18/%D8%A7%DB%8C%D9%86%D8%AC%D8%A7-%D8%AF%DB%8C%DA%AF%D8%B1-%D8%AD%D8%B1%D9%81%D8%8C-%D8%AD%D8%B1%D9%81-%D8%AF%D9%84-%D8%A7%D8%B3%D8%AA", "post_title_3": "اینجا دیگر حرف، حـــــــرفِ دل است ...", "post_content_3": "\nمیخواستم رو به حرمتان بایستم و با دستهایم یک قلب درست کنم، اما سرخی پرچمتان شکست این قلب قلابی را\nاینجا دیگر حرف، حـــــــرفِ دل است ...\nدلی که هیچ وقت گول نمیخورد.\n\nگاهی خدا دوست داره مشکلات بندگانش رو با دستای ما حل کنهدستانِ خدا باش ...\nاگر شماهم بعضی وقتا دلتون هوایی میشه این ویدیو رو ببینید (کلیک کنید) \nمن هیچ وقت نتونستم تا آخرش ببینم، همیشه فشارم افتاده\n ", "post_url_4": "http://meiyou.blog.ir/1395/01/16/%D8%A8%D8%A7-%D8%AA%D8%B4%DA%A9%D8%B1-%D8%A7%D8%B2-%D8%B9%D8%B2%DB%8C%D8%B2%D8%A7%D9%86%DB%8C-%DA%A9%D9%87-%D8%AA%D8%A7-%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D8%B1%D9%85%D8%A7%D9%86%D9%85-%D8%B1%D9%88-%D8%AF%D9%86%D8%A8%D8%A7%D9%84-%DA%A9%D8%B1%D8%AF%D9%86%D8%AF%D8%8C-%D9%81%D8%B9%D9%84%D8%A7-%D9%82%D8%B5%D8%AF-%D9%86%D9%88%D8%B4%D8%AA%D9%86-%D8%A7%D8%AF%D8%A7%D9%85%D9%87-%D8%B1%D9%85%D8%A7%D9%86-%D8%B1%D9%88-%D9%86%D8%AF%D8%A7%D8%B1%D9%85", "post_title_4": "با تشکر از عزیزانی که تا امروز رمانم رو دنبال کردند، فعلا قصد نوشتن ادامه رمان رو ندارم ...", "post_content_4": "* با تشکر از عزیزانی که تا امروز رمانم رو دنبال کردند، فعلا قصد نوشتن ادامه رمان رو ندارم.\n* ان شاء الله در روزهای آتی بقیه رمان رو مینویسم و در قالب یک کتاب منتشر میکنم.\n* با تشکر مجدد از همه دوستانی که با انرژی مثبت خودشون، باعث دلگرمی این حقیر می شدند.", "post_url_5": "http://meiyou.blog.ir/1395/01/12/%DB%8C%D8%A7%D8%AF%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_5": "یادمان باشد ...", "post_content_5": "من یادم نمیرهشمام یادتون باشه ...\n\n "}