{"type": "blog", "blog_name": "تهویه تونل و تهویه صنعتی", "blog_url": "http://tunnel-industrial-ventilation.blog.ir/", "post_url_1": "http://tunnel-industrial-ventilation.blog.ir/post/%D8%B1%DB%8C%D8%B2%DA%AF%D8%B1%D8%AF-%DA%AF%D8%A7%D8%B2-%D8%B9%D8%A7%D9%85%D9%84-%D8%A2%D9%84%D8%A7%DB%8C%D9%86%D8%AF%D9%87-%D8%B5%D9%86%D8%B9%D8%AA%DB%8C-%D8%B4%D9%87%D8%B1", "post_title_1": "آلاینده های صنعتی و شهری", "post_content_1": "مؤسسه حفاظت از محیط زیست آمریکا EPA، شش آلاینده اصلی را به عنوان معیار انتخاب نموده و این آلاینده ها را به دو دسته اولیه و ثانویه تقسیم کرده است. آلاینده‌های اولیه موادی هستند که از منابع مستقیما به هوای محیط وارد می‌شوند و شامل پنج آلاینده منواکسیدکربن (CO)، دی‌اکسیدنیتروژن (NO2)، دی‌اکسیدگوگرد و اکسید گوگرد (SO2)، ذرات معلق با قطر کمتر از 10 میکرون (PM-10) و سرب Pb می‌باشد. آلاینده‌های ثانویه به موادی اطلاق می‌شود که در اثر فعل و انفعالات موجود در هوای اطراف زمین بوجود می‌آید و در این گروه می‌توان از ازن (O3) نام برد. با توجه به بروز مشکلات فراوان در زمینه آلودگی هوا در کلان شهر ها و شهر های بزرگ مانند تهران، اصفهان، مشهد، اهواز، تبریز، آبادان و سایر شهر ها، در این بخش به ارائه توضیحات تکمیلی در خصوص گازها و عوامل آلاینده به صورت اجمالی می پردازیم. در ابتدا این بخش توضیحی در خصوص واحد PPM که به عنوان واحد اندازه گیری آلاینده ها شناخته می شود، ارائه می کنیم.\n\nواحد PPM چیست؟\n\n\n\nppm مخفف Part Per Million به معنی واحد در میلیون می باشد. همانطور که درصد جهت تعریف واحد در صد می باشد. ppm یک کمیت بدون واحد است و جهت مشخص کردن میزان بسیار کمی از مواد استفاده می شود.\nقسمت در واحد سنجش یک کمیت بدون بعد است. کمیّت بدون بعد (Dimensionless quantity) در تحلیل ابعادی به کمیتی اطلاق می‌شود که فاقد یک واحد فیزیکی مشخص باشد. این نوع کمیت‌ها در فیزیک، ریاضی، علوم اقتصادی و مهندسی به چشم می‌خورد. این کمیت‌ها معمولا از نسبت دو کمیت با واحدهای مشابه یا نسبت دو عبارت جبری با واحدهای یکسان تشکیل می‌شود. برای مثال مفهوم ۲ppm، یعنی ۲ میلی گرم از یک ماده حل شونده در ۲کیلوگرم از حلال حل شده است و یا ۲ سانتی متر مکعب از یک گاز معین در ۲ متر مکعب از هوا وجود دارد. در واقع یکای هر دو جزء مورد نظر (حل شونده و حلال) می‌بایست یکی باشد تا در نهایت ppm یک کمیت بدون بعد باشد. \n\n\n\n\nمنو اکسید کربن (CO)\n\n\nگاز آلاینده منو اکسید کربن گازی بی رنگ و بی بو ولی بسیار سمی است. منبع اصلی تولید این گاز موتورهای احتراق داخلی مانند خودرو های سواری و سنگین هستند. گاز منواکسید کربن در هوای آزاد و به مقدار کم، زندگی بیماران قلبی و ریوی را به خطر می اندازد و در افراد سالم باعث سردرد، سرگیجه، خستگی زیاد و تحریک اعصاب می شود. استنشاق این گاز در محیط های در بسته و سقف دار، به خصوص تونلها، سوله ها و کارخانجات در زمان طولانی و با غلظت بالا حتی می تواند باعث خفگی و مرگ می شود. \n\nحد مجاز گاز CO بسته به نوع محیط متفاوت می باشد. به عنوان مثال حد مجاز گاز CO در محیط های شغلی با در نظر گرفتن زمان قرارگرفتن در معرض این گاز متفاوت است.\n\n\n\n \n اکسیدهای نیتروژن (NOX)\n\n\nدی‌اکسید ‌نیتروژن که بیشتر از سایر اکسیدهای نیتروژن در هوا منتشر می‌شود گازی است قهوه‌ای رنگ و بدبو که  توسط وسایل نقلیه موتوری و کارخانجاتی که از موتورهای احتراق داخلی استفاده می‌کنند، وارد هوا می‌شود. این گاز باعث تحریک چشمها و قسمتهای عمقی ریه‌ها شده و موجب بروز خستگی مفرط و افزایش موارد بیماری می‌گردد. علاوه بر این به گیاهان نیز صدمات زیادی وارد می‌کند. اکسیدهای نیتروژن نیز بیشتر از خودرو های سنگین مانند اتوبوس، کامیون، مینی بوس و وانت تولید می شود. علاوه بر موارد ذکر شده، اکسید های نیتروژن کا سامل دی اکسید نیتروژن و مونو اکسید نیتروژن می شود، توسط لکوموتیو ها و هواپیماهای نیز تولید می گردد. به همین دلیل مناطقی از شهر که نزدیک ایستگاه راه آهن یا فرودگاه هستند، از آلودگی هوای بیشتری رنج می برند.\nباید توجه داشت که منوکسید نیتروژن حد مجاز پایین تری نسبت به منو اکسید کربن داشته و خطرات بیشتری ایجاد می کند.\n\n\n\n\n اکسیدهای گوگرد (SOx)\n\n\nدی‌اکسید گوگرد (SO2)که بیشتر از دیگر اکسیدهای گوگرد در هوا منتشر می‌شود، گازی است بی‌رنگ و بدبو که باعث تحریک مجاری تنفسی بخصوص حلق، بینی و حنجره شده و ایجاد برونشیت‌های مزمن، آسم و آمفیزم می‌کند. منبع اصلی تولید این گاز، احتراق گازوئیل و مازوت در منازل، کارخانجات و وسایل نقلیه موتوری است. درعین حال باید توجه داشت که یکی از مهمترین منابع تولید این گاز در ایران، خودروهای سنگین می باشد.\n\n\nدلیل این مطلب وجود درصد نسبتا بالای گوگرد در سوختهای سنگین(گازوئیل، نفت خام و مازوت) است که در ایران بسیار شایع می باشد.\n\n\n\n\n \n\nذرات معلق (10 PM)\n\n\nذرات معلق با قطر کمتر از 10 میکرومتر به دلیل راهیابی به سیستم تنفسی، به عنوان شاخص اصلی مواد معلق در هوا معرفی می‌شوند. بر اساس مطالعات ذرات معلق در مقایسه با اکسیدهای گوگرد و اکسیدهای ازت برای سلامتی مخاطره آمیزتر است و مقدار بیش از حد مجاز آن در تشدید بیماریهای قلبی ریوی، کاهش مقاومت سیستم ایمنی بدن در مقابل بیماریها، از بین رفتن بافت ریه، آسم کودکان، مرگ و میر زودرس و سرطان نقش عمده‌ای دارد.\nمنشا تولید ذرات معلق در شهرها خودرو های سنگین است. لیکن در ایران منشا این ذرات به خصوص در شهرهای غربی و جنوبی کشور مانند اهواز، آبادان و ... ریزگرد ها هستند. \nذرات معلق در مقایسه با سایر گازهای آلاینده که وارد سیستم متابولیسم بدن می شوند، از جهاتی خطر بیشتری دارند، زیرا به صورت مستقیم وارد ریه شده و جذب نخواهند شد. \n\nشبیه سازی جریان هوا در فضاهای شهری\nشبیه سازی CFD\nارائه راهکار کاهش آلودگی هوا در شهر ها\nطراحی تهویه صنعتی و تهویه تونل و پارکینگ\nشبیه سازی و تحلیل سیالاتی تهویه تونل و تهویه صنعتی\nشرکت آراکو- محمد قربانعلی بیک\n09124780268 \n021-66129745\n021-66561974 \nwww.araco.ir\n\n\nInfo@araco.ir", "post_url_2": "http://tunnel-industrial-ventilation.blog.ir/post/PyroSim-FDS-Fire-CFD-Simulation", "post_title_2": "PyroSim and CFD Simulation", "post_content_2": "\n\n\n\nCFD\nSimulation\n\n\nCFD (Computational\nfluid dynamics) is a branch of fluid mechanics that uses numerical\nanalysis and data structures to solve and analyze problems that\ninvolve fluid flows. In this method Computers are used to\nperform required calculations to simulate the interaction of liquids\nand gases with boundary conditions which is defined by user according\nto problem conditions. Ongoing research yields software that improves the\naccuracy and speed of complex simulation scenarios such as turbulent flow. \n\n\nCFD\nmethod can be used for a wide range of problems including ventilation,\naerodynamic, pumps and turbines and other industrial uses. Generally\nCFD helps designers to achieve better results and it can reduce the cost of\nproduction. \nRegarding\nto ventilation cases, CFD can show us the stream of air\nwhich circulate in a room or parking lot. In such cases we can also\ncalculate the temperature, pressure and flow speed in any point of\ncomputational domain.\n\n\n\n\n\n\n\n\n\nAccording\nto late subjects it is recommended to use CFD for design of industrial\nventilation for parking lot, warehouses, factories and workshops using Jet fan\nor axial fans.\n\n\n\nUsing professional\nengineers, ARA Co is able to do CFD simulations for Ventilation and Industrial\nproblems.\n\nPyroSim\nand FDS Simulations\n\n\nPyroSim\nis a graphical user interface for the Fire Dynamics Simulator (FDS). PyroSim\nhelps companies to create and manage the details of complex fire models.\nPyroSim and FDS are both using as main software to simulate the fire reaction\nin different environments like Building, parking lot, Subway, Tunnel, Cinema,\nCommercial office complex  and …\nUsing PyroSim we could define smoke detectors and sprinklers in 3D model,\nin order to examine the current design in case of fire with both software.\nMeanwhile it is possible to link PyroSim results with Pathfinder software which\nis advanced movement simulation combined with high-quality 3-D animated\nresults, gives reliable answers.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nARACo\n\n\nVentilation\nCFD projects (Tunnel, Parking lot, Stadium and ....)\n\n\nFire\nsimulation using PyroSim (FDS) (Tunnel, Parking lot, Stadium and ....)\n\n\nWebsite: http://araco.ir/en\n\n\nEmail: Info@araco.ir \n\n\nCell\nphone: 00989124780268 (Whats app - Telegram - IMO)\n\n\nOffice:\n00982166561974 - 00982166129745\n\n\n\n\n", "post_url_3": "http://tunnel-industrial-ventilation.blog.ir/post/%D9%81%DB%8C%D9%84%D9%85-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DB%8C-%D8%AC%D8%AA-%D9%81%D9%86-%D8%AA%D9%87%D9%88%DB%8C%D9%87-%D8%B5%D9%86%D8%B9%D8%AA%DB%8C-%D8%AA%D9%88%D9%86%D9%84-%D9%BE%D8%A7%D8%B1%DA%A9%DB%8C%D9%86%DA%AF", "post_title_3": "فیلم های آموزشی در خصوص جت فن و تهویه صنعتی", "post_content_3": "استفاده از ابزارهای چند رسانه ای مانند فیلم، یکی از روشهای بسیار\nمناسب جهت ارائه توضیحات فنی و شرح بهتر مفاهیم می باشد. با توجه به پیچیدگی های\nموجود در بخش طراحی تهویه تونل، تهویه صنعتی و تهویه پارکینگ و همچنین مباحث مربوط\nبه آلودگی هوا و آلاینده های محیطی، در این بخش به ارائه فیلم های آموزشی در خصوص\nمباحث مطرح شده می پردازیم.\nشایان ذکر است کلیه این مطالب و\nفیلم های مربوطه رایگان بوده و برای عموم قابل استفاده است.\n\n\n\nدانلود فیلم مراحل ساخت تا نصب جت فن تونلی (مختصر) \n\nدانلود فیلم معرفی آلاینده های اصلی (گازهای آلاینده هوا)\n\n\nفروش و خدمات مشاوره در زمینه جت فن تونل، پارکینگ و جت فن صنعتی\nطراحی تهویه پارکینگ\nطراحی تهویه تونل راه و راه آهن\nطراحی تهویه صنعتی و تهویه سوله\nتامین جت فن و تجهیزات تهویه\nشبیه سازی جریان هوا CFD\nشبیه سازی حریق و آتش\nطراحی تهویه زیرگذر\n\nشرکت آراکو\nشماره تماس(قربانعلی بیک) : 09124780268 \nشماره تماس شرکت آراکو : 02166561974 - 02166129745\nwww.araco.ir", "post_url_4": "http://tunnel-industrial-ventilation.blog.ir/post/%D8%B4%D8%A8%DB%8C%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%AE%D8%B1%D9%88%D8%AC-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%DB%8C-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF-%D8%B2%D9%84%D8%B2%D9%84%D9%87-%D8%B3%DB%8C%D9%85%D9%88%D9%84%DB%8C%D8%B4%D9%86-%20%D8%B2%D9%85%DB%8C%D9%86-%D9%84%D8%B1%D8%B2%D9%87", "post_title_4": "شبیه سازی خروج اضطراری افراد در هنگام زلزله", "post_content_4": "\nکشور ما\nایران، یکی از زلزله خیز ترین کشورهای دنیا می باشد. بررسی و مشاهده نقشه جهانی\nزمین لرزه، این نکته را بیش از پیش مشخص می کند که توجه به مساله زلزله در ایران،\nاز اهمیت ویژه ای برخوردار است.\nتخلیه\nاضطراری ساختمان ها، ادارات، اماکن تفریحی و تجاری در هنگام بروز بحران مانند\nزمین لرزه جزو مواردی است که لازم است به دقت مورد توجه قرار گیرد.\nدر هنگام\nبروز بحران مانند زلزله یا آتش سوزی، باید دستورالعمل هایی جهت تخلیه اضطراری\nافراد در نظر گرفته شده و نیز مسیر های مورد نظر جهت خروج مشخص شده باشند.\n\n\nمهمترین\nنکته در زمان تخلیه و خروج اضطراری مردم از یک ساختمان، فروشگاه زنجیره ای، هتل،\nاستادیوم، ایستگاه مترو و یا سینما  در نظر\nگرفتن این مطلب است که تخلیه و خروج مردم باید در کوتاهترین زمان ممکن و با بهترین\nروش انجام پذیرد تا کسی در حین خروج و یا به خاطر ازدحام، صدمه نبیند.\n نرم افزارهایی که به منظور شبیه سازی خروج افراد\nتهیه شده اند، یکی از ابزارهای مهم در حوزه طراحی اماکن سرپوشیده مانند هایپر\nمارکت ها، مجتمع های فرهنگی تفریحی، سالن های سینما و تئاتر، سالن های همایش،\nپایانه های اتوبوسرانی، ایستگاهها مترو و استادیوم های ورزشی و نیز تدوین\nدستورالعمل های خروج اضطراری و تخلیه افراد می باشد.\n\n\n\n\nبا\nاستفاده از این نرم افزار و پس از تهیه مدل سه بعدی مکان مورد نظر، ابتدا موقعیت\nقرار گیری افراد و پرسنل در قسمت از مدل مشخص می گردد. سپس با استفاده از مسیرهای\nتعریف شده، خروج افراد از موقعیت مورد نظر شبیه سازی می گردد. \n\n\n\nدر این حالت،\nمواردی از قبیل زمان متوسط خروج افراد از موقعیت فعلی، نحوه حرکت در حین خروج،\nنقاط بحرانی در زمان خارج شدن و میزان استفاده افراد از پله برقی و آسانسور بدست\nمی آید. همچنین به کمک این شبیه سازی ها می توان وضعیت خروجی های اضطراری را بهبود داده و نیز برای شرایطی مانند زلزله و آتش سوزی برنامه ریزی نمود و آموزش های لازمه را به پرسنل ارائه کرد.\n\nاز قابلیت های دیگر این نرم افزار می توان به استفاده از خروجی نرم افزار\nPyroSim اشاره کرد. در این حالت با توجه به نتایج شبیه سازی\nحریق، می توان شرایط خروج اضطراری افراد را در حالت اضطراری بررسی کرد. همچنین\nتاثیر عواملی از قبیل، میزان میدان دید، حجم آلاینده ها و جهت حرکت گاز های ناشی\nاز حریق فرضی را، بر نحوه خروج اضطراری افراد مشاهده نمود.\n\n\nطراحی و شبیه سازی خروج اضطراری افراد \nانجام پروژه مدلسازی خروج اشخاص\nشبیه سازی تخلیه اضطراری در مترو، ترمینال، مجتمع تجاری\nشبیه سازی با نرم افزار  Pathfinder Thunderhaed\nانجام پروژه های شبیه سازی حریق با نرم افزار پایرو سیم Pyrosim \nشرکت آراکو- محمد قربانعلی بیک\n09124780268 \n021-66129745\n021-66561974 \nwww.araco.ir\n\n\nInfo@araco.ir\n", "post_url_5": "http://tunnel-industrial-ventilation.blog.ir/post/%D8%AF%D9%84%DB%8C%D9%84-%D8%B9%D8%A7%D9%85%D9%84-%D8%A2%D9%84%D9%88%D8%AF%DA%AF%DB%8C-%D9%87%D9%88%D8%A7%DB%8C-%D8%AA%D9%87%D8%B1%D8%A7%D9%86-%D8%AA%D8%A8%D8%B1%DB%8C%D8%B2-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86-%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%87%D9%88%D8%A7%D8%B2", "post_title_5": "دلیل آلودگی هوای تهران و شهرهای بزرگ", "post_content_5": "مشکل آلودگی هوا چندین سال است گریبانگیر کشور\nعزیزمان ایران و شهرهای بزرگ از قبیل اهواز، آبادان، مشهد، اصفهان، تهران، تبریز،\nارومیه و بسیاری از شهرهای دیگر شده است. به منظور یافتن راهکار مناسب برای کنترل\nآلودگی هوا ابتدا لازم است منشاء و عوامل پدید آورنده آلاینده ها را شناسایی کرد.\n\n\nدر این مقاله تلاش می گردد عوامل ایجاد آلاینده ها و درصد تاثیر هریک\nاز آن ها بر آلودگی هوا در شهرهای بزرگ و کلان شهر های ایران مورد بررسی قرار گیرد.\n\n\nبه صورت کلی منشا آلودگی هوا را می توان به دو بخش عوامل طبیعی و\nعوامل غیر طبیعی تقسیم نمود. عوامل طبیعی شامل مواردی از قبیل ریزگرد ها، گرد و\nخاک و غبار می باشد. به عنوان مثال آلودگی هوای شهرهای جنوبی کشور مانند آبادان و\nاهواز در بسیاری از موارد منشاء طبیعی دارد.\n\n\nدر خصوص عوامل غیر طبیعی ایجاد آلاینده ها که منجر به آلودگی هوا می\nشود، این موارد عموما خود به دو گروه عوامل متحرک(خودرو ها و وسایل نقلیه) و عوامل\nثابت مانند کارخانجات، نیروگاهها، پتروشیمی و ... تقسیم می شوند.\n\n\nدر این میان و با در نظر گرفتن بررسی ها و مطالعات موجود، به عنوان\nمثال در شهر تهران بیش از 85% از میزان تولید آلاینده ها، به وسایل نقلیه اختصاص\nدارد که از این میان بیش از 75% از میزان تولید آلاینده ها، بدلیل فعالیت خودرو\nهای سنگین مانند اتوبوس، کامیون، کامیونت و ماشین آلات سنگین می باشد. بدین ترتیب\nدلیل بیش از 63% از آلودگی هوای کلان شهر ها مانند تهران، ناشی از تردد و فعالیت\nخودرو های سنگین است.\n\n\nآیا اجرای طرح زوج و فرد از درب منازل مفید است؟\nبه همین دلیل استفاده از طرح های نا کارآمد و غیر کارشناسی مانند طرح\nزوج و فرد از درب منازل، تقریبا تاثیری بر بهبود شرایط هوا نداشته و نخواهد داشت.\nاین رویه در صورت تداوم علاوه بر از بین بردن اعتماد اقشار مختلف به مسئولین، موجب\nبروز مشکلات در وضعیت اقتصادی کشور نیز خواهد شد. با این توضیحات مسئولیت بهبود\nوضعیت آلودگی هوا در تهران و کاهش آلاینده ها در شهرهای بزرگ مانند تبریز، اصفهان،\nمشهد، ارومیه و ... بر عهده مسئولین بوده و با بهبود کیفیت سوخت به ویژه گازوئیل،\nو ارتقاء وضعیت معاینه فنی اتوبوس ها، کامیون ها و خودرو های سنگین ممکن است.\n\n\nدر اینفوگرافی ذیل، منشاء تولید آلاینده ها و میزان تاثیر آن بر حسب\nدرصد در آلودگی هوای تهران مشخص شده است.\n\n\n در ادامه این بخش به ارائه توضیحات اجمالی در خصوص آلاینده ها و\nگازهای سمی تولید شده توسط خودرو ها و کارخانجات می پردازیم.\nمؤسسه حفاظت از محیط زیست آمریکا EPA، شش آلاینده اصلی را به\nعنوان معیار انتخاب نموده و اینها را به دو دسته اولیه و ثانویه تقسیم کرده است.\nآلاینده‌های اولیه موادی هستند که از منابع مستقیماً به هوای محیط وارد می‌شوند و\nشامل پنج آلاینده منواکسیدکربن(CO)، دی‌اکسیدنیتروژن(NO2)، دی‌اکسیدگوگرد(SO2)، ذرات معلق با قطر کمتر از 10 میکرون (PM-10) و سرب Pb می‌باشد. آلاینده‌های\nثانویه به موادی اطلاق می‌شود که در اثر فعل و انفعالات موجود در هوای اطراف زمین\nبوجود می‌آید و در این گروه می‌توان از ازن (O3) نام برد. \n\n\n \n\n\nمنو اکسید کربن (CO)\n\n\nآلاینده منو اکسید\nکربن گازی بی رنگ و بی بو ولی بسیار سمی است. منبع اصلی تولید این\nگاز موتورهای احتراق داخلی هستند. گاز\nمنواکسید کربن در هوای آزاد و به مقدار کم، زندگی بیماران قلبی و ریوی را به خطر\nمی اندازد و در افراد سالم باعث سردرد، سرگیجه، خستگی زیاد و تحریک اعصاب می شود.\nاستنشاق این گاز در محیط های در بسته و سقف دار، به خصوص تونلها، سوله ها و\nکارخانجات در زمان طولانی و با غلظت بالا حتی می تواند باعث خفگی و مرگ می\nشود. \n\n\n \n اکسیدهای نیتروژن (NOX)\n\n\nدی‌اکسید ‌نیتروژن که بیشتر از سایر اکسیدهای نیتروژن در\nهوا منتشر می‌شود گازی است قهوه‌ای رنگ و بدبو که  توسط وسایل نقلیه موتوری و\nکارخانجاتی که از موتورهای احتراق داخلی استفاده می‌کنند، وارد هوا می‌شود. این\nگاز باعث تحریک چشمها و قسمتهای عمقی ریه‌ها شده و موجب بروز خستگی مفرط و افزایش\nموارد بیماری می‌گردد. علاوه بر این به گیاهان نیز صدمات زیادی وارد می‌کند. اکسیدهای نیتروژن نیز بیشتر از خودرو های سنگین مانند اتوبوس، کامیون، مینی بوس و وانت تولید می شود.\n \nذرات معلق (10 PM)\n\n\nذرات معلق با قطر کمتر از 10 میکرومتر به دلیل راهیابی به سیستم\nتنفسی، به عنوان شاخص اصلی مواد معلق در هوا معرفی می‌شوند. بر اساس مطالعات ذرات\nمعلق در مقایسه با اکسیدهای گوگرد و اکسیدهای ازت برای سلامتی مخاطره آمیزتر است و\nمقدار بیش از حد مجاز آن در تشدید بیماریهای قلبی ریوی، کاهش مقاومت سیستم ایمنی\nبدن در مقابل بیماریها، از بین رفتن بافت ریه، آسم کودکان، مرگ و میر زودرس و\nسرطان نقش عمده‌ای دارد.\n\n\n\n\n\n اکسیدهای\nگوگرد (SOx)\n\n\nدی‌اکسید گوگرد (SO2)که بیشتر از دیگر اکسیدهای گوگرد در هوا منتشر می‌شود،\nگازی است بی‌رنگ و بدبو که باعث تحریک مجاری تنفسی بخصوص حلق، بینی و حنجره شده و\nایجاد برونشیت‌های مزمن، آسم و آمفیزم می‌کند. منبع اصلی تولید این گاز، احتراق\nگازوئیل و مازوت در منازل، کارخانجات و وسایل نقلیه موتوری است. درعین\nحال باید توجه داشت که یکی از مهمترین منابع تولید این گاز در ایران، خودروهای\nسنگین می باشد.\n\n\nدلیل این مطلب وجود درصد\nنسبتا بالای گوگرد در سوختهای سنگین(گازوئیل، نفت خام و مازوت) است که در ایران\nبسیار شایع می باشد.\n\n\n\n\nشبیه سازی جریان هوا در فضاهای شهری\nشبیه سازی CFD\nشبیه سازی آتش و حریق\nطراحی تهویه صنعتی و تهویه تونل و پارکینگ\nشبیه سازی و تحلیل سیالاتی تهویه تونل و تهویه صنعتی\nشرکت آراکو- محمد قربانعلی بیک\n09124780268 \n021-66129745\n021-66561974 \nwww.araco.ir\n\n\nInfo@araco.ir"}