{"type": "blog", "blog_name": "به نام زیبای بی همتا", "blog_url": "http://mehdiamjadian.blog.ir/", "post_url_1": "http://mehdiamjadian.blog.ir/1395/04/13/%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1-%D9%86%D9%85%D8%B1%D8%A7%D8%AA-%D8%AF%D8%B1%D8%B3-%DA%A9%D8%A7%D8%B1%D8%A8%DB%8C%D9%86%DB%8C-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87-%D8%B9%D9%84%D9%85%DB%8C-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%AF%DB%8C-%D9%85%D8%B1%DA%A9%D8%B2-%D9%BE%D8%A7%D9%88%D9%87", "post_title_1": "تغییر نمرات درس کاربینی دانشگاه علمی کاربردی مرکز پاوه", "post_content_1": "\nبا عرض سلام و آرزوی قبولی طاعات و عبادات و التماس دعای  خیرتعدادی از دانشجویان عزیز در خصوص تغییر نمره ی درس کاربینی با اینجانب تماس برقرار نموده و علت را جویا شدندو با توجه به اینکه اینجانب در جریان نبودم مراتب را از مسئولین ذی ربط جویا شدم که نتیجه به شرح ذیل جهت اطلاع دوستان اعلام می گردد..\n\n\n\nادامه مطلب", "post_url_2": "http://mehdiamjadian.blog.ir/1395/04/04/%D9%87%D9%88%D8%A7%DB%8C-%D8%AD%D8%B1%D9%85-%D8%AF%D8%A7%D8%B1%D9%87-%D8%B3%D8%B1%D9%85", "post_title_2": "هوای حرم داره سرم", "post_content_2": "\nکوه باشی سیل یا باران... چه فرقی می‌کند\nسرو باشی باد یا توفان.... چه فرقی می‌کند\n \nمرزها سهم زمینند و تو سهم آسمان\nآسمان شام با ایران چه فرقی می‌کند\n \nقفل باید بشکند باید قفس را بشکنیم\nحصر الزهرا و آبادان چه فرقی می‌کند\n \nمرز ما عشق است هرجا اوست آنجا خاک ماست\nسامرا، غزّه، حلب، تهران چه فرقی می‌کند\n \nهر که را صبح شهادت نیست شام مرگ هست\nبی شهادت مرگ با خسران چه فرقی می‌کند\n\nاللهم الرزقنا التوفیق شهاده فی سبیلک\n\n", "post_url_3": "http://mehdiamjadian.blog.ir/1395/04/04/%D8%BA%D8%B1%D9%88%D8%A8-%D8%AF%D9%84%D8%AA%D9%86%DA%AF%DB%8C", "post_title_3": "غروب دلتنگی", "post_content_3": "با عرض سلام \nو آرزوی قبولی طاعات و عبادات \nوالتماس دعای خیر\n\nغروب هجدهم ماه مبارک رمضان و دلتنگی غروب جمعه و اولین شب قدر و شب ضربت خوردن امیر عجم و عرب امیر کلام  \nحضرت امیرالمومنین علی بن ابیطالب (ع)\n\nبغض بد جور حنجرم را می فشارد\nالتماس دعا\n\nعلی ای همای رحمت تو چه آیتی خدا راکه به ماسوا فکندی همه سایه‌ی هما رادل اگر خداشناسی همه در رخ علی بینبه علی شناختم به خدا قسم خدا رابه خدا که در دو عالم اثر از فنا نماندچو علی گرفته باشد سر چشمه‌ی بقا رامگر ای سحاب رحمت تو بباری ارنه دوزخبه شرار قهر سوزد همه جان ماسوا رابرو ای گدای مسکین در خانه‌ی علی زنکه نگین پادشاهی دهد از کرم گدا رابجز از علی که گوید به پسر که قاتل منچو اسیر تست اکنون به اسیر کن مدارابجز از علی که آرد پسری ابوالعجائبکه علم کند به عالم شهدای کربلا راچو به دوست عهد بندد ز میان پاکبازانچو علی که میتواند که بسر برد وفا رانه خدا توانمش خواند نه بشر توانمش گفتمتحیرم چه نامم شه ملک لافتی رابدو چشم خون فشانم هله ای نسیم رحمتکه ز کوی او غباری به من آر توتیا رابه امید آن که شاید برسد به خاک پایتچه پیامها سپردم همه سوز دل صبا راچو تویی قضای گردان به دعای مستمندانکه ز جان ما بگردان ره آفت قضا راچه زنم چونای هردم ز نوای شوق او دمکه لسان غیب خوشتر بنوازد این نوا را«همه شب در این امیدم که نسیم صبحگاهیبه پیام آشنائی بنوازد و آشنا را»ز نوای مرغ یا حق بشنو که در دل شبغم دل به دوست گفتن چه خوشست شهریارا اللهم صل علی محمد و آل محمد و عجل فرجهم\n", "post_url_4": "http://mehdiamjadian.blog.ir/1395/04/02/%D8%A7%D9%87%D9%84%D8%A7-%D8%A8%DA%A9-%DB%8C%D8%A7-%D8%B4%D8%B9%D8%A8-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%DB%8C%D9%86", "post_title_4": "اهلا بک یا شعب البحرین", "post_content_4": "\n\n", "post_url_5": "http://mehdiamjadian.blog.ir/1395/04/02/%D9%88%D8%A7%D8%B9%D8%AA%D8%B5%D9%85%D9%88%D8%A7-%D8%A8%D8%AD%D8%A8%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AC%D9%85%DB%8C%D8%B9%D8%A7-%D9%88-%D9%84%D8%A7%D8%AA%D9%81%D8%B1%D9%82%D9%88%D8%A7", "post_title_5": "واعتصموا بحبل الله جمیعا و لاتفرقوا", "post_content_5": "با سلام\n\nآن کسى که نداى تفرقه‌ى بین شیعه و سنى را \nسر میدهد و به بهانه‌ى مذهب، میخواهد وحدت ملى را به هم بزند، چه شیعه باشد\n و چه سنى، مزدور دشمن است؛ چه بداند، چه نداند.گاهى بعضیها مزدور دشمنند و\n خودشان نمیدانند. \n\nاما امروز برخی با نفوذ در نهادهای دینی ما\n می خواهند ایجاد تفرقه نمایند.هر صدایی که از هر شخصیتی در جهت تفرقه بلند\n شود چه مداح باشد و چه عالم و چه مرجع بی تردید آن بلندگوی دشمن است.هر \nشخصیتی که سخنش خلاف وحدت مسلمین و ایجاد تفرقه باشد بی تردید تکه پازل \nدشمن شده است در زمین او بازی می کند.\n\n\n (مقام معظم رهبری)\n\n\n\n\nبدون شرح\n\n\n\nادامه مطلب"}