{"type": "blog", "blog_name": "A P H E L I O N", "blog_url": "http://aphelion.blog.ir/", "post_url_1": "http://aphelion.blog.ir/post/82", "post_title_1": "اصلا چرا سوگوار باشیم", "post_content_1": "از پست قبلی تا الان که دوباره مزه بدون محدودیت کاراکتر نویسی به دهنم مزه کرده بود، دوباره مثل همون اوایل پیدایش آفلیون در حال مزه مزه کردن اتفاقات برای بلند نوشتن راجع بهشون بودم. تا اینکه امشب اومدم دوباره بنویسم که چشمم به پست آیدین خورد و پسر! رشته‌ی افکارم به معنای واقعی کلمه پاره شد. مگه چند نفر تو دنیا هستن که من احساس کنم حرفاشون رو می‌فهمم! خلاصه، تنها اولویتی که برام پیش اومد همین سوگواری آبکی و الکی این روزا که هیچجوره ول‌کن ما نیست شد.\nبذارید دوباره سوالم رو مطرح کنم، اصلا چرا سوگوار باشیم؟\nاین جور وقت‌ها اولین چیز یاد یه سری چرت و پرت توئیتری میوفتم که قالب کلی این گونه‌ست که: امروز فلان عدد کارگر در فلان جا طی فلان حادثه مردند اما شما خبردار نشدید چون فلان کس نبود و بقیه در مذمت و لعن و نفرین به بی‌توجهی و مرفه بی‌دردی و مسخرگی دغدغه‌های ما بی‌شعورها. و واقعا عصبانیم می‌کنن، هر بار هر بار.\nیا نمی‌دونم یادتون هست یا نه در جریان حمله داعش به پاریس یه ترندی ایجاد شد با عنوان pray for paris و در مقابل اون یه جهت‌گیری‌هایی هم پیش اومد که چرا پاکستان، افغانستان، هائیتی، تنب کوچک و ابوموسی نه ولی پاریس آره؟ البته یادمه منم اون موقع از این هجمه عجیب غریب بمیرم برا مظلومیتت پاریس شاکی بودم. مثل الان که سر سانچی هستم. سر پلاسکو هم بودم.\n\nبرگردیم به مثال \"فلان عدد کارگر در فلان‌جا طی فلان حادثه ..\" ببینید من جنبش کارگری و افزایش امنیت شغلی رو کاملا ارج می‌نهم اما نمی‌فهمم دراما کردن قضیه چه کمکی می‌کنه، این که من توئیتی رو بخونم و آه بکشم و ریتوئیت کنم و اصلا جهنم ضرر راجع بهش ده تا هم توئیت بکنم. از ابتهاج هم شعر بنویسم و پیوست کنم. خب؟\nمن در این بین خیلی واضح یا از دستم کاری برمیاد یا نمیاد. در اختیاراتم هست مثلا اگر با کارگری مواجه شدم حقوقش رو رعایت کنم، سعی کنم به عزت نفسش لطمه‌ای نزنم و الخ اما در دایره اختیاراتم خیلی چیزها نیست، عذر چه کم کاری رو میشه از کسی که اختیاری نداشته خواست؟\n\nدر وهله دوم این مطرح می‌شه که مگر انسان نیستی؟ مگر نه اینکه چو عضوی به درد آورد روزگار دگر عضو ها را نماند قرار؟ خب، هر روز خیلی بلا ممکنه سر هفت میلیارد و خورده‌ای آدم بیاد، یه درصد قابل توجهی هم متوجه بچه‌هاست که واقعا دفاعی هم از خودشون نمی‌تونن داشته باشن و انتخابی هم نداشتند. خب، چون من توانایی عزاداری برای تک تک این موارد ندارم مجبور به انتخابم و در این بین اگه من بر اساس منطقه جغرافیایی انتخاب کنم خودش نقض کانسپت انسان بی قید و شرط نیست؟\n\nو نهایتا خب من  طبق این موج عزادار شروع کنم بزنم به سر خودم اما بذارید بپرسم این چه منفعتی داره؟ یعنی پست غمگین پشت به پشت هم از من چه چیزی رو برای اون داغ دیده داره؟ خب فقط در مرحله همدردی می‌مونه. اصلا نمیشه جلوتر رفت. پس اجازه بدین من نتیجه بگیرم این غم جگرسوز بیش از اون که متوجه اون آدم و غمش باشه قراره یه حسی درون ما رو ارضا کنه. حس انسانیت و پاکی روح و شفافیت و شستن زنگار گناه و پلیدی از آینه جان! ببخشید مسخره می‌کنم. متاسفانه چیزی که می‌بینم یه موج و هیجان خبری هست سوای مثبت/منفی بودنش و ربطی به انسانیت و ریشه قضیه نداره. یعنی از خبر صعود تیم ملی تا شایعه خبر مرگ اندی بگیر تا پلاسکو و دریاچه ارومیه و اخیرا سانچی فرقی نداره. چون نه قراره به قبلش توجهی داشته باشیم نه بعدش. یک فرم از یک داستان رو می‌بینیم براش حماسه سرایی می‌کنیم، یادمون میره و تا یه فرم از یک داستان دیگه که ببینیم و حماسه سرایی کنیم و الخ.\n\nحتی نمی‌خوام بگم گناهی بر دوش ما هست که چرا پی قضیه رو نمی‌گیریم، که یک سال از پلاسکو گذشت چه خبر از اون آمارهای تکاندهنده بافت قدیمی در معرض هر لحظه پلاسکو شدن؟ حقیقتش اینه که تا وقتی من تو اون بافت قدیمی کارگاه نداشته باشم این قضیه هیچ اولویتی برای من نداره، منطقی هم هست. نهادهای عمومی به همین منظور ایجاد می‌شن. از لحاظ اقتصادی کالای عمومی که فرد توانایی تصرف و مالکیت در اون رو نداشته باشه احساس مسئولیتی هم بابتش نداره.\n\nخب یک لحظه برگردیم به اون جایی زنگار آینه جان رو مسخره کردم، می‌خوام دوباره با نقل قولی از لوئی سی‌کی دوباره مسخره کنم.\nلوئی راجع به سفرهای هوائیش می‌گفت و راجع به تفاوت فرست کلاس و اکونومی حرف می‌زد، گفت: دیدین این سربازهایی که کل زندگی‌شون رو گذاشتن تو کوله دارن میرن یه جای گرم و خشک و داغون بمیرن تا از وطن دفاع کنن [همه خندیدن، خودشم خندید :)))] و تو همین راه هم دولت همیشه اونا رو با اکونومی می‌فرسته و اینا مثل یه خدمه اضافی تو پرواز می‌مونن که دائم به همه کمک می‌کنن. من اینا که می‌بینم دلم می‌خواد از رو صندلی فرست کلاسم بلند شم و بگم بیا بشین اینجا اینهمه سختی برای تو کافیه که بخوای بری اون پشت تو اون جنگل هم بشینی. ولی هیچوقت اینکارو نکردم اما همیشه از فکر کردن بهش لذت می‌برم. که آه من چه آدم سخاوتمند و قدردانی هستم. و من تصورم از این روضه خوندن‌ها در بهترین حالت همینه، که یه مقدار ناله می‌کنی، غصه می‌خوری و حس انسانیت‌ت رو ارضا می‌کنی.", "post_url_2": "http://aphelion.blog.ir/post/81", "post_title_2": "فاجعه ی ناگوار اصلا چیست", "post_content_2": "از آن دسته آدم ها نیستم که بخواهم برای اتفاقاتی مثل آتش سوزی یک جایی ، یا زلزله در جای دیگری بنویسم و ابراز همدردی کنم یا هرچه . یعنی بواقع اصلا همدردی نمی کنم و ناراحت نمی شوم از وقوع این اتفاقات به آن معنا که عموم تصور می کنند . حالا هم قرار نیست پست اندوهناکی از برای اتفاقی که اخیرا رخ داده است بنویسم . صرفا یک رشته افکار که از پیش وجود داشته را میخواهم کنکاش کنم . \nمطلبی که در ادامه می نویسم مطلب ناقص و پر حفره ای است اما مجبور به انتشار آن هستم . \n\nپلاسکو را تصور کنید ، واکنش ها را ، تاثیر آن را و جایگاه آن در تاریخچه ذهنتان ، حال حادثه معدن زمستان یورت را تصور کنید ، البته اگر خاطرتان باشد ، حوادث ناگواری بودند ، حالا بیایید چیز دیگری را تصور کنید ، مثلا در همان دی و بهمنی که آن اتفاقات افتاد ، در مرز افغانستان و پاکستان بیشتر از 150 نفر که اکثر اونها زن و کودک بودن بر اثر بارش برف و سرما تلف شدن . این درحالی هست که تعداد آدم های کشته شده در دو حادثه پلاسکو و معدن روی هم به 100 نفر هم نمی رسید ! \n\n3 مثال بالا را زدم تا صرفا از این فاصله ای که گرفته ایم استفاده کنم ، نمیتوانم زلزله کرمانشاه یا همین کشتی سانچی را مثال بزنم چون نزدیکتر از آن هست که خوب دیده شود . \n\nدر حقیقت ما نژاد پرست تر ، خودخواه تر ، متظاهر تر و نفهم تر از آن هستیم که بخواهیم برای اینگونه حوادث ناراحت شویم . نگاه ما به تمام این اتفاقات آنقدر سطحی هست که صرفا باعث تهوع کسانی که علاقه به تعمیق در این حوادث دارند می شود . \n\nزمان زیادی را صرف فکر کردن به این موضوع کردم که ببینم آیا منطقی است ، این که برای کسانی آپشن هایی را علاوه بر انسان بودنشان لحاظ کنیم برای اهمیت دادن بهشان . دیدم برای کسانی که اساسا نمیشناسیمشان و ارتباطی باهاشان نداریم ، منطقی به نظر نمی رسد . چه فرقی دارد مثلا یک نوزاد در نیشابور بمیرد یا در یکی از توابع کشور سیرا ئون . برای ما که عملا با هیچکدام ارتباطی نداریم این که بگوییم این یکی ایرانی است پس من بیشتر ناراحت می شوم یک جور نژاد پرستی است . برای هر آدم دیگری هم به نظرم این صدق می کند . مرز ها آدم ها را گول می زنند . این با زمانی که فرد نزدیکمان بمیرد متفاوت است . اما میخواهم بگویم اما اگر احساساتمان با مرگ یک نوزاد ایرانی بیشتر جریحه دار می شود . از پایه مورد دارد . در مورد دیگران هم همینطور . اگر از مرگ یک آدمی که در بازار عراق کار می کند کمتر از یک آدم که در کافه ای در پاریس کار می کند ناراحت بشویم اساسا انسان گُه و نفهمی هستیم . \n\nهمین حالا یک عکسگرافی دیدم ، با تیتر \"آنچه از دی 95 تا دی 96 بر ما گذشت\" کدام ما ؟؟؟؟ حوادث طبیعی و غیر طبیعی مربوط به مرگ انسان ها مایی ندارد . اینکه این حوادث را مربوط به خودمان و دیگران بدانیم همان دلیلی است که باعث رخ دادن جنگ ها می شود . وقتی ما و دیگران وجود دارد ، پیرو آن حفظ منافع ما و دیگران نیز وجود خواهد داشت . این شکل از برخورد با اینگونه مسائل همان چیزی هست که از آن صحبت می کنم . برای انسان ها و حوادث مرز و امتیاز قائل شدن باعث وجود ناهماهنگی می شود . مردن 30 نفر بر اثر یک اتفاق برای من اهمیتی ندارد و برای آن غمگین نمی شوم . مردن 40 نفر دیگر هم برای هم اندوهناک نیست . در حقیقت تنها عاملی که من و این دست از حادثه ها را بهم مربوط می کند ، ایجاد توقع برای رفع دلیل اینگونه حوادث است تا برای خودم و اطرافیانم اتفاق نیوفتند نه چیز دیگری . تنها منطقی که در آن می توانم نگران همچین حوادثی باشم ، و باز هم در آن جای اندوه نیست . اندوه سیاست کثیفی است برای پاک کردن صورت مساله . ما صرفا میتوانیم برای مرگ یک دسته از انسان ها احترام قائل شویم یا نشویم ! کمک کنیم یا نکنیم . اما نمیتوانیم ازشان استفاده ابزاری کنیم و همه الگو ها را بهم بریزیم . کدام توقع برای تجهیز لوازم آتش نشانی و مدیریت عملیات آن به درستی ایجاد و رفع شد ؟؟ کدام توقع برای ایمن سازی دیگر معادن و آموزش کارفرما ها و نظارت بر آن ها به درستی ایجاد و رفع شد ؟؟؟ ما دست در دست هم با اشتباهی واکنش نشان دادن و اشتباهی غصه خوردن خودمان را در گور دفن می کنیم . بعد از مرگ 16 هزار و هشتصد و هفتاد و دو نفر در سال 93 بر اثر تصادف جاده ای که مطمئنا بیشتر یا کمتر از نصف آنها بی گناه و صرفا در زمان بد در مکان بدی بودند کداممان اندوهگین شدیم و برایشان غصه خوردیم و چاره ی درستی برای حل این مشکل ایجاد کردیم ؟؟؟ ما در حقیقت همان اُسرای همیشگی تراژدی و داستان و کمی عصاره جوگیر بودن خودمان هستیم . صرفا کاری را می کنیم که هیچ اندیشه ای پشت آن نیست و هیچ درک درستی از آن نداریم . \n\nهمانطور که گفتم مطلبی که نوشتم پر است از حفره هایی که خودم هم میتوانم ببینمشان و مقدار کمی از ماجرا زا پوشش می دهد . اما برای شروع لازم بود تا منتشر شود . امیدوارم کمک کند برای رسیدن به وجوه دیگر ماجرا . ", "post_url_3": "http://aphelion.blog.ir/post/80", "post_title_3": "یک بام و دو هوای همیشگی", "post_content_3": "از جلوی آینه رد می‌شدم پرسیدم: بنظر توام با این گردنبند شبیه جادوگرا می‌شم؟ گفت: بنظر من جادوگری وجود نداره که تو شبیه‌ش بشی یا نشی. گفتم: خب تصور می‌کنیم. گفت نه.\nاتفاقا همون روز راجع به بلندی موهام هم با هم صحبت کردیم. داستان از این قرار بود که سه سال پیش موهام رو از حالت راپونزل یک‌دفعه‌ای پسرانه زدم ولی خب در طول زمان هی بلند و بلندتر شد باز. تا اینکه پارسال سرم رو به دو ناحیه شمالی و جنوبی تقسیم کردیم و ناحیه شمالی رو کوتاه کردیم دوباره و پشت سر رو به همان وضع سابق نگه داشتیم. خوبی این قضیه این بود که وقتی موهام رو می‌بستم دوباره انگار موهام کوتاه کوتاه بود. اما خب تا الان همون موهای کوتاهم دوباره رشد کردن و اون دوگانگی قشنگ کمرنگ شده. داشتم به این یک بام و دو هوایی سرم فکر می‌کردم که بنظرم اومد چقدر جالبه. الان وضعیت اتاقم هم همینه، از وسط یک مرزی هست و یک‌طرف فرش دستباف با رنگ طبیعی هشتاد هفتاد ساله، تلویزیون سیاه سفید قدیمی بابا که الان باید چهل سالش شده باشه، کتاب‌های قدیمی و کاهی، سفال‌هام رو میز چوبی و تابلوی برنجی از رنگ و رو افتاده؛ خلاصه همچین تم دهه سی طوری. و در مقابلش اونطرف مرز فرش ریش ریش بنفش، مبل نارنجی و شلف فانتزی و کتاب‌ها و ماگ‌های رنگارنگ و فضایی. و همه‌ی این‌ها به چنان دقتی از هم تفکیک شده‌اند که من هیچوقت تو قسمت قدیمی‌ترم حتی گوشیم رو نمی‌ذارم. و تمام این مرزبندی، سفت و سخت گرفتنش توی ده پونزده متر اتاق!\n\nبهرجهت تا عصر راجع به تمام این یک بام و دو هوایی‌هایی که دارم، یا صفر و یکی شدن‌های رفتاریم فکر می‎کردم. و این مرزبندی‌ها تو تمام دنیام بود تو هر چیزی که راجع بهش فکر کنیم بود. خلاصه عصر دوباره نشستیم به حرف زدن و من از این کنکاشی که تو خودم کرده بودم گفتم، اینکه چقدر جالبه از موهای سرم تا اتاقم، از موزیک‌هایی که گوش می‌دم تا کتاب‌هایی که می‌خونم، از آدم‌هایی که دوسشون دارم تا دنیاهایی که تو ذهنم دارم حرف زدم.\n\nالبته چون دنیاهایی که تو ذهنم دارم خیلی موضوع جالب‌تری هستن راجع به اونا بیشتر حرف زدم و پرسیدم تو چی؟ گفت نه. گفتم چقد عجیبه برام. گفت توام برای من عجیبی، ولی حالا واقعا با آدم‌های تو ذهنت کنش و واکنش دارین؟ یعنی ممکنه دعواتون بشه یا قهر کنید؟ و من خندیدم.\nو براش تعریف کردم یک‌بار تو یکی از داستان‌هایی که داشتم تو راه دانشگاه بهش فکر می‌کردم اتفاق غریبی به سر نقش اول داستانم درآوردم و انقدر این قضیه ناراحتم می‌کرد که ناخودآگاه چند قطره اشک هم از چشمم درومد.\n\nو بعد با خودم فکر کردم چقدر من تو داستان‌های مختلف ذهنم زندگی کردم و چقدر ازشون خاطره‌های واضحی دارم. انگار که واقعا اتفاق افتاده باشن. و در مقابل چقدر تو این جسم و بعد مکان و زمان فعلی دستم بسته‌ست و غریبم و کسی رو ندارم. این که چقدر دور افتاده‌ام و چقدر از چیزهایی که دوست دارم دورم. انگار همیشه غریبه‌م.\n\nمثلا همین لونیستوفر [lunistopher] بودن، یعنی لونایی که از رویاهاش می‌نویسه و ترکیبی از اسم خودم و اسم کریستوفر نولان هست.\nلونیلا[lunilla] هم من بودم و حضرت دلبر. لونایی که به اقتصاد و تاریخ اهمیت میده و می‌دوئه که به جایی برسه.\nاما الان به این نتیجه رسیدم که تمام عمر لویتی [luity] بودم. لونایی که دور افتاده. غریبه‌ای که هیچ پیوندی جز با مفهوم بیگانگی و بیگانه [uitlander] بودن نداره.", "post_url_4": "http://aphelion.blog.ir/post/79", "post_title_4": "بهره کشی فیزیکی", "post_content_4": "داشتم مطلبی می نوشتم در مورد فمینیسم و ضد فمینیسم ، اما قبل از اینکه آن را کامل کنم با مسئله ی دیگری مواجه شدم که خیلی کوتاه می خواهم بگویم . \n\nدختری را میشناختم که دماغ بدفرمی داشت ، یعنی از همه جهات خوب بود اما دماغش آن دماغی که باید نبود ، خلاصه این دختر دماغ را عمل کرد ، اما شخصیتش هم تحت الشعاع عمل دماغ ، عمل شد .  اگر بخواهیم این دختر را یک سمپل از یک اجتماع در نظر بگیریم . و از جنسیت فارغش کنیم . شاید بشود بهتر در موردش صحبت کرد . \nموضوع اصلی بحث در مورد توقعات و انتظارات آدم ها نسبت به ویژگی های فیزیکی شان است . و اینکه کجاست مرز دقیق بین بهره کشی خارج منطق و انتظارات منطقی یک انسان . مثل زمانی که میخواهید به کسی پیشنهادی بدهید ، همه چیز دقیقا در چهارچوب ویژگی های فیزیکی اتفاق میوفتد . یعنی سخت می شود از قد بلند و کوتاه و موی کم و زیاد و پوست تیره و روشن صرف نظر کرد . این که معیار های آدم ها برای قضاوت و تصمیم گیری در مورد هم چه چیز هایی هست بحث جدایی است اما میخواهم بگویم تا حدی این دسته از معیار ها منطقی است و متغیر میتواند باشد . هرچند در ظاهر همگی مخالف آنچه گفتم هستیم و نباید یک انسان را از روی ظاهر قضاوت کرد اما غریزه ی من میگوید تو نسبت به فلان آدم که قد کوتاهی دارد و خنده زشتی دارد احساس بدی داری و من نسبت به این حس ، حس بدی ندارم . و از طرفی نسبت  به جمله ی \"فلان آدم باید من را برای خودم بخواهد\" هم دچار ابهام هستم . بیایید کمی در مورد این جمله فکر کنیم .\n\nفلان آدم باید من را برای خودم بخواهد . \nبیشتر کسانی که دیده ام از این جمله استفاده می کنند تعریف درستی از \"خود\" ندارند . یعنی چه ؟؟؟ خودت چه چیزی هستی ؟؟ کجای تو \"خود\" تو را تشکیل داده ؟؟؟ آیا اندامت جزئی از تو می شود ؟؟؟ یا اینکه اندیشه و افکارت می شود تو ؟؟ و یا رفتار و حرکاتت ؟؟؟ شاید بگویی ترکیبی از این هاست ! اما خواستن \"خود\" تو چه شکلی است ؟؟؟\n\n تقریبا همه مان میدانیم این خود ، با تغییر شکل اندام یک شخص تغییری نمی کند ! اگر بکند . یعنی وقتی یک نفر چاق بشود و بگویی تو را دیگر نمیخواهم چون چاق شدی . می گوید تو مرا برای خودم نمیخواستی و به خاطر اندامم می خواستی . \n\nحالا این دو ماجرا را سعی کنیم با هم تلفیقشان کنیم . از طرفی خود را جدای از فیزیک اندام خودمان می دانیم و از طرف دیگر از فیزیک انداممان برای بهره کشی استفاده می کنیم برای جذب کردن و برای رسیدن به سطح توقعی خاص . یعنی آدمی که چاق است ، انتظار دوست داشته شدن از طرف آدم خوشتیپ و ورزشکار را ندارد . و در آن طرف این ماجرا برعکس اتفاق میوفتد . در حالی که چاق یا لاغر بودن آن شخص در \"خود\" آن شخص تاثیر چندانی ندارد . این بین اتفاقی که میوفتد بهره کشی بیش از اندازه از ابزار فیزیکی است . یعنی عرضه بیش از اندازه که بالطبع توقعات شخص را بالا می برد و بعد از آن هنگامی که عرضه تمام می شود طبیعتا نیاز ها بر آورده نشده و رابطه منحل می شود . فرد سخت معتقد است فرد مقابل بیشعور است در حالی که کسی که بیش از اندازه از ابزار نام برده استفاده کرده است خود همان شخص شاکی است . در حقیقت زمانی که شما تنها محصولی که ارائه می کنید را از عرصه تولید خارج کنید ، ورشکست می شوید . \n\nیعنی زمانی که از اندام فیزیکی بهره کشی را انجام می دهی ، نمیتوانی از پاسخ مثبت به این بهره کشی شاکی باشی ! این مساله در مورد جنسیت هم صدق می کند ، زمانی که با توجه به جنسیت صاحب امتیاز خاصی بشوید نمیتوانید از سوء استفاده از جنسیتتان در آن جایگاه شاکی باشید . ( منظور این نیست که خانومی که منشی می شود باید بدهد . منظور این است که وقتی خارج از قاعده و صرف جنسیت و اندام به جایگاهی برسید . مثلا رئیس یک اداره برای این که اندام درشتی دارید به شما خارج از صف نوبت بدهد و نقصی پرونده را نادیده بگیرد و شما هم نسبت به این مساله آگاه باشید . حالا اگر همان اندام نام برده را دید بزند و شما شاکی شوید . از نظر من رفتار رییس منطقی تر از شکایت شما هست ) ", "post_url_5": "http://aphelion.blog.ir/post/77", "post_title_5": "اساسا چه اهمیتی دارد ؟", "post_content_5": "اینکه اساسا چه اهمیتی دارد بحثی است اساسی ! عنوان به دلم نمینشیند از شدت تکرار و رواجش ولی خب قرار است روی عنوان وقت نگذارم حتی اگر در نیمه مسیر عنوان بهتری به ذهنم رسید . ( شاید بگویید همین حرف زدن در مورد اینکه عنوان اهمیتی ندارد و یا نمیخواهی رویش وقت بگذاری می شود یک نوع وقت گذاشتن و اهمیت دادن ! که درست است و درست می گویید . اصلا پستی که میخواستم بگذارم را ولش . بیایید در مورد همین موضوع حرف بزنیم . در مورد اهمیت دادن به مسائلی که اهمیت ندارند . و اینکه اصلا چطور باید با مسائلی که اهمیت ندارند برخورد کرد . \nبنابراین پرانتزی را که باز کردم نمی بندم و این پست را همه را در پرانتز می گوییم ، که این هم خودش اهمیت چندانی ندارد . مثلا شده است تا به حال که از رفتار شخصی که برایتان اهمیتی ندارد رنجور شده باشید و بر خلاف آنچه که میگویید و تصور میکنید آن شخص برایتان اهمیت پیدا کند ؟ من اسمش را میگذارم اهمیت ناشی از انزجار . مثلا در صف ایستاده اید یک نفر که نمیشناسیدش میاید صف را رعایت نمیکند . برای شما آن شخص به خودی خود با تمام شخیصت داشته و نداشته اش اهمیت چندانی نداشته بود حال با این شخصیت درپیتش میخواهد چه اهمیتی داشته باشد ؟؟؟ اما بر خلاف بعد ساده و ابتدایی اِ داستان ، از جهت ایجاد آن بی نظمی و علت بودن آن معلول که شما را آزار می دهد اهمیت پیدا می کند . این به این معنا نیست که خودش اهمیت دارد  . بلکه آن رفتار صرفا در آن زمان و آن مکان باعث شده است مهم شود برایتان . \nمثلا اگر شما دختر باشید ، نمی توانید نسبت به کسی که دنبالتان می کند و سعی دارد باهاتان ارتباط برقرار کند بی تفاوت باشید ، نه از سر اینکه به او علاقه دارید و میخواهید ارتباط شکل بگیرد . بلکه از آن جهت که آن شخص علت موضوعی است که شما را آزار می دهد ، یعنی اهمیت ناشی از انزجار در شما شکل گرفته است . \nالبته همیشه این اهمیت دادن ناشی از انزجار و آزار نیست . مثلا من اگر نمیخواهم به عنوان برای پست هایم فکر کنم ، این خودش موضوعی است که برای دفعات متمادی می تواند ذهن مرا مشغول کند در کنار اینکه همزمان برای گذاشتن یک عنوان خوب تلاش می کنم . این یعنی در ابتدای تصمیم گیری برای اهمیت ندادن ، تا زمانی که تصمیم به تحقق بی انجامد نه تنها از اهمیت ماجرا کم نمی شود بلکه رفته رفته می تواند باعث افزایش اهمیت موضوع برای ما و ایجاد یک چالش برایمان باشد . این بین جنگی شکل می گیرد میان اینکه \"چرا باید اهمیت بدهم\" و \"چرا باید اهمیت ندهم\" و تا پایان این جنگ از فکر مشغولی و اهمیت ماجرا کم نمی شود . تا زمانی که یکی از این دو تفکر بر دیگری چیره شود . \nیا مثلا زمانی که روی درخواست کسی وقت می گذارم و فکر میکنم لزوما به معنی اهمیت آن شخص یا درخواستش نیست . مثلا برای من مهم نیست فلان شخص از من چه درخواستی دارد ، اما بری من مهم است که باید در مقابل آن شخص چه رفتاری از خودم نشان دهم ، و حتی در همان مورد هم برای من نوع برخوردم مهم نیست به این دلیل که آن شخص برایم مهم است ، بلکه از این جهت مهم است که خودم را دارای شخصیتی میدانم که باید روی اعمال و رفتار خودم مسلط باشم و با اراده آن ها را انتخاب کنم . \nامیدوارم متوجه اصل داستان شده باشید و فحوای کلامم را فهمیده باشید هرچند میتواند در زمینه های دیگر و با مثال های بهتری توضیح داده شود اما به همین ها بسنده می کنم ، شما بگویید اگر از این نوع اهمیت ها نوع بارزتری را می شناسید ) \n"}