{"type": "blog", "blog_name": "\"ذهن کرم خورده\"", "blog_url": "http://kermu.blog.ir/", "post_url_1": "http://kermu.blog.ir/post/%D8%A8%D9%89-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D8%A8-%D9%89-%D8%B9-%D9%86-%D9%88-%D8%A7-%D9%86", "post_title_1": "بى عنوانِ (بـ ى عـ نـ و ا نـ)", "post_content_1": "بیان جان ببین بیا منطقى باشیم باهم ...نه منطقى نه !اصن ببین تو خوب بودیااا ولى خداحافظى!:(", "post_url_2": "http://kermu.blog.ir/post/21%3A)", "post_title_2": "21:)", "post_content_2": " به صندلى زوار در رفته تکیه زده بودمم گردنم را به عقب خم کرده و موهاى ریخته روى صورتم را مدام لاى انگشتانم میچرخاندم ومیپچاندم باز میکردم و دوباره میپیچاندم . راستى از کی موهایم آنقدر بلند شده بود؟ شیشه را پایین دادم نگاه آسمان کردم تاریک تر از همیشه، همه اش دود بود و چرک آنقدر که به سیاهى میزد که اگر رادیوى تاکسی روشن نبود و خانم گوینده با صداى کش دار و نازکش صبح دل انگیز! تهران را خدمت هم شهری هایش بخیر نمی گفت گمان میبردی حتما غروب است از آن غروب هاى دلگیر از آن غروب هاى جمعه از آن غروب هایى که خاطره تلخش در یاد دل باخته گان فراق چشیده مانده همان روزى که وقتى دیدار تازه شد ،زبان به نکیر و منکر شیرین نکرده و از پستى روزگار و آدم هاى انسان نام ! فغان سر نداده،در تمامیت یک کلام شاید شبیه به خداحافظ رسم عاشقى را به جا آوردند! نمیدانم دقیقا کجا اما به گمانم زیر یک پل در شلوغی ترافیک بود که نگاه و حواسم به کلى پرتش شد!در فاصله دومترى من روى سکویى نشسته بود. تار و پود لباسش به قدری نازک شده بود که اگر ظاهر ژولیده اش را نمیدیدى با خودت میگفتى حتما لباس تنش از همان لباس هاى گرانقیمت و مارک دار خارجیست  واگر هم تاناکورا باشد باز هم از آن مرغوب هایش است چون بالاشهرى ها  و از آسمان افتاده ها به تن میکنندش دیگر ! با دستان بى رمق و فرتوتش مدام بر دایره ضربه مینواخت و میخواند هرچند خسته تر از آن بود که ناى مطربى داشته باشد اما صدایش گرم بود.بلند میخواند طورى که صدایش همه جا میپیچید از بین ادم ها پیاده  و عصا قورت داده ای که خودشان هم نمى دانستند دو قورت و نیم شان به مرحمت چه کسیست که هنوز هم سر دلشان باقى مانده و حتى عارشان مى آمد سرشان را میلیمترى خم کنند میگذشت، به دیوار ها میخورد و دوباره باز میگشت .اما دایره ى دستش ...چیزى رویش نوشته شده بود که فکر میکنم حق بود از جایم بلند میشدم، مى رفتم طرفش وادارش میکردم دایره به بغل با همان لبخندِ به پهناى صورتش ژستى بگیرد تا با ذوق نداشته ام عکس هایى بگیرم ناب و قابش کنم بر دیوارم .تا من هم قبل از آنکه دیر بشود فوت کوزه گرى اش را یاد بگیرم ، قبل از آنکه دیر بشود جمله  اش را به خود یاد آورى کنم که \"شاید دیگر فردایى نیاید که بتوانى انتقام شاد نبودنت را از آن بگیرى\"!", "post_url_3": "http://kermu.blog.ir/post/27%3A)", "post_title_3": "20:)", "post_content_3": "میگفتند کلاسش به ما نمیخورد،هرجور میتوانى آب پاکى را روى دستش بریز و ریشه این رویایه احمقانه را یکباره بخشکان!هرجور میتوانى روشنش کن تا زمانى که دستش به دهانش نرسد همین آش است و همین کاسه آنقدر بگو و بگو تا بالاخره طعم گس حرفهایت را زیر زبانش مزه مزه کند ،به رگ غیرتش بر بخورد و خودش را جمع و حور کند و براى چندر غازى آویزان ننه بابا و خان دایى اش نشود!بگو اگر مرد مدرنیته و امروزى نباشد که مرد نیست .بگو باید مثل یک جنتلمن رفتار کند ،چاى هورت نکشد ،پیراهنش را مدام در شلوارش نکند و موهاى تافت و ژل زده اش را به سر نچسباند.یاد بگیرد لفظ قلم حرف بزند و بد نیس آن میان کمى هم زبان خارجکى بلغور کند میدانى که ، کلاس دارد .پسر اصغر اقا را نشان کن و بگو این سالار شان  است !از آن بچه ریغو هاى  بود که مدام در محل پلاس  وچشم چرانى دختر همسایه را میکرد، فرنگ رفته و حالا که باز آمده  زمینش تا آسمان فرق کرده با گردن کلفت ها میپلکد و چنان با ناز و عشوه دماغش را بالا میکشد که انگار یک آسمان دهان  وا کرده یک سالار بر زمین  افتاده!همان که تا اسکانس کهنه تا خورده اى را از چند صد مترى بر زمین میدید  دهانش باز میماند و چشماش دو دو میزد حالا چنان اسم و رسم براى خود بر هم زده که بیا و ببین .اینها را بگو تا بداند با این  چشم و ابرو نازک کردن ها به جایى نمى رسد ، بداند که مردم چه بودند و چه هستند و او هنوز در اندر خم یک کوچه سر میکند. اگر اینها را نگویى فردا پس فردا آنچنان برایت اقا بالا سرى کند که نگذارد آب خوش از گلویت پایین نرود، نگذارد نفست بالا بیاید و آنگاه تو هم که از اینجا رانده و از آنجا مانده  لابه و فین فین هایت را براى ما بیاورى .زودتر از آنکه دیر بشود  خط و نشان هایت را برایش بکش ، زودتر از آنکه دیر بشود علاج واقعه کن!خب؟!", "post_url_4": "http://kermu.blog.ir/post/...", "post_title_4": "...", "post_content_4": "چقدر غریب است ...اینجا را میگویم :)\nتکاپویست براى اول شدن ...براى برتر شدن.\nهمه اش فکر است و فکر است و فکر ...\nفکر که میکنند نوشته هاىشان بیشتر\n بوى منطق به خود میگیرد.بویش به مشامم \nخوش نمى آید ...شبیه بوى ماهى نیمه جانیست \nدر حوض کوچک ذهنشان ، ماهى که خو گرفته \nآن حوض کوچک با سرامیک هاى آبیست حالا \nدیگر برایش خیلى کوچک است حالا دیگر \nدلش دریا میخواهد .تقلا میکند و تقلا میکند و\n روزى مى آید که این دیوار هاى بلند حوض آبى \nبالاخره میمیراندش و بویش همه جا را ور میدارد...\nذهنشان بوى ماهى میدهد یک ماهى نیمه جان!\nو اما ماهى قرمز کوچک ذهن من چه بی محابا شنا \nمیکند به گمانم دیریست به این حوض و دیوارهایش \nعادت کرده به گمانم دیریست رویاى دریا را از سر \nپرانده ...من به درد اینجا نمیخورم باید بروم \nجایى که بتوانم زنده نگهش دارم...باید بروم تا\nماهى قرمز کوچکم را زنده نگه دارم.", "post_url_5": "http://kermu.blog.ir/post/18%3A)", "post_title_5": "18:)", "post_content_5": "حالش خوش نبود...همان جا کنارش نشستم . خواستم دست ترحمم را بکشم بر سرش خواستم دستم رو ببرم درون منجلاب ذهنیم آنقدر لجن ها را کنار زنم تا به  یک سرى حرف هاى دهان پر کن و قلنبه سلنبه اى که مدت ها پیش به خورد فکرم داده بودند برسم و همه اش را بیرون بکشم و صاف بچپانم درون گوش هایش.\nادامه مطلب"}