{"type": "blog", "blog_name": "نویسا", "blog_url": "http://nevisa.blog.ir/", "post_url_1": "http://nevisa.blog.ir/1396/11/03", "post_title_1": "Genocide in Yemen", "post_content_1": "\nYemen is Obama’s war – cold-blooded genocidal slaughter and mass destruction, planned long before conflict began in late March, using Saudi Arabia, UAE, other Gulf states and Egypt to do his dirty work.\n\nTerror bombing residential neighborhoods, hospitals, schools and other non-military related targets continues.\n\nYemen Genocide\n\nUS-Saudi enforced blockade prevents enough food, medical supplies, fuel, clean water and other essentials from reaching desperate people in need. Human Rights Watch said what’s ongoing “may amount to starvation of civilians as a weapon of warfare” – genocide by deprivation.\n\nAccording to Save the Children’s Mark Kaye, “(a)t the moment we only have enough fuel in the north and center of the country for the next six weeks.” Hospitals still operating lack fuel to run to run generators “for their work.”\n\nUN Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator Stephen O’Brien calls the scale of human suffering in Yemen “almost incomprehensible.”\n\nOver 20 million Yemenis may perish from hunger, thirst and/or lack of medical treatment for serious injuries and diseases.\n\nWestern media are dismissive – largely ignoring an increasing US-created holocaust. Near silence substitutes for what demands daily headlines and condemnation of Obama’s latest imperial project – to destroy Yemeni sovereignty and return US-controlled puppet leadership to power, no matter the cost in lives lost, vast destruction and unspeakable human misery.\n\nOfficial casualty numbers way understate the human toll. True figures are multiples higher than reported. Victims suffer out of sight and mind – mostly noncombatant civilian men, women and children in harm’s way.\n\nDeath and injury tolls rise daily. People are dying from lack of enough food to eat, thirst and medical treatment for serious health issues – likely many thousands already, maybe millions before conflict ends.\n\nOn September 15, UN Special Adviser on the Prevention of Genocide Adama Dieng and Special Adviser on the Responsibility to Protect Jennifer Welsh “expressed concern at the ever increasing impact on civilians of the ongoing conflict in Yemen, and the virtual silence of the international community about the threat to populations.”\n\n“Unless there is a serious commitment of the parties to find a political solution to the conflict that will end the violence and ensure humanitarian access to all populations, without discrimination, the situation is likely to degenerate further,” they explained.\n\nMajor crimes of war and against humanity are being committed daily. Civilians are indiscriminately being slaughtered.\n\n“The (UN) Special Advisers reminded national authorities of their primary responsibility to protect the Yemeni population. (T)he international community has a responsibility to protect populations from genocide, war crimes, ethnic cleansing and crimes against humanity.”\n\n\n\nOngoing mass slaughter and human suffering are largely ignored. The appalling toll on Yemeni civilians increases daily – exacerbated by Riyadh’s use of banned chemical weapons and cluster bombs.\n\nUNICEF reports eight children killed or maimed daily. The true figure is likely multiples more, as well acute malnutrition taking a devastating toll on millions Yemenis of all ages.\n\nBritain is complicit with Obama’s war – selling Saudi Arabia deadly weapons like Washington. Days earlier, Oxfam CEO Mark Goldring said Yemen “descended into a humanitarian disaster putting its people at risk of famine, and the UK is materially involved through its export of arms and military support to the bombing campaign.”\n\n“It is time the government stopped supporting this war and put every possible effort into bringing an end to the carnage” it’s fueling – “causing unbearable human suffering.”\n\n“The UK successfully lobbied hard over many years for a UN Arms Trade Treaty to regulate the arms trade which came into being last year.”\n\n“This government has incorporated the treaty into national law, yet at the first test of the new law it has turned a blind eye to mounting evidence of potential misuse of its weapons and support.”\n\nJeremy Corbyn chairs Britain’s Stop the War Coalition. It issued a strongly worded statement last spring, shortly after US orchestrated, Saudi-led terror bombing began, saying:\n\n“The Stop the War Coalition condemns the British government’s support for the Saudi-led attack on Yemen. This war is a further destabilising act of aggression in the Middle East, which risks embroiling the region and its peoples in a still wider war.”\n\n“Saudi Arabia is now playing a leading part in almost every anti-democratic development in the Middle East, including joining in the current Anglo-American bombardment in Iraq, We repeat our long-standing demand that Britain end its alliance with the dictatorial and oppressive Saudi regime, and cease supplying it with arms.”\n\n“This present conflict in Yemen reflects the determination of both Saudi Arabia and the western powers to destroy the democratic potential of the Arab Spring in one country after another.”\n\n“Only the people of Yemen can resolve the crisis in that country and decide their own future, and their independence and territorial integrity must be fully respected.”\n\nBernie Sanders supports Washington’s war machine – refusing to condemn ongoing mass slaughter and destruction, ignoring the growing holocaust in Yemen. Instead, he urges greater Saudi involvement in regional conflict theaters – more slaughter, destruction and human misery than already.\n\nAll Republican and Democrat presidential aspirants support US hegemonic ambitions – color revolutions and genocidal wars the main ways to achieve it.\nfrom: bsnews.info\n", "post_url_2": "http://nevisa.blog.ir/1396/10/22", "post_title_2": "جانم فدای تو...", "post_content_2": "", "post_url_3": "http://nevisa.blog.ir/1396/10/12-2", "post_title_3": "پیوندهایی که باید مراجعه شوند. بسیار مهم - yjc.ir", "post_content_3": "ادعای ناسا برای اثبات معجزه شق‌القمر پیامبر اسلام (ص) +فیلم\nراز بزرگی که تعیین‌کننده رفتار خداوند با انسان‌هاست +فیلم\nپست اینستاگرامی یامین پور از مردان آرامش و ایمان+عکس\nعکس‌های حرفه‌ای در قاب دوربین عکاس آماتور +تصاویر\nتوییت یک ایرانی برای مدیر تلگرام +عکس\nتصاویر حیرت انگیزی که ناسا از زمستان مریخ منتشر کرد!\nاقدام جالب دانش‌آموزان در اعتراض به آلودگی هوا +فیلم", "post_url_4": "http://nevisa.blog.ir/1396/10/12-1", "post_title_4": "راز بزرگی که تعیین‌کننده رفتار خداوند با انسان‌هاست +فیلم", "post_content_4": "به گزارش خبرنگار حوزه اخبار داغ گروه فضای مجازی باشگاه خبرنگاران جوان، استاد پناهیان در یکی از سخنرانی های خود به موضوع سرنوشت انسان و چگونگی تغییر آن با نوع نگاه به پروردگار صحبت می‌کند.\nاو در این سخنرانی  به  نوع نگرش انسان ها به آفریدگارشان می‌گوید و اینکه بسیاری از مقدرات بر پایه نگاه ما به خداوند تغییر می‌یابند و نوشته می شوند. به این صورت که پروردگار بر اساس برداشت و گمان ما از خودش با ما رفتار می‌کتد، همانطور که فرموده است برخورد من با آفریده ام به گمان او بستگی دارد.\nبه عنوان مثال اگر بخواهیم مسئله گناه انسان و بخشش او از طرف خداوند را بر اساس گفته‌های استاد پناهیان مورد بررسی قرار دهیم، زمانی که یک بنده مرتکب گناهی می شود، با توبه و طلب عفو این امکان هست که مورد بخشش پروردگار قرار بگیرد.\nدر صورتی که برخی انسان‌ها از این فرصت و نعمت بزرگی که از جانب خالق در اختیار آنها قرار گرفته به خوبی استفاده نمی کنند زیرا با خود می‌پندارند که ما تازه مرتکب گناه شده ایم. پس چطور رویمان می شود به این سرعت به سراغ خداوند برویم و درخواست عفو کنیم؟ شاید بهتر است مدتی بگذرد و بعد برای گریز از عذاب الهی و طلب بخشش از او اقدام کنیم؟\n\nنمایش فیلم در باشگاه خبرنگاران جوان", "post_url_5": "http://nevisa.blog.ir/1396/10/10", "post_title_5": "دم خروس دوروف (مالک تلگرام)", "post_content_5": "فارس/ مالک نرم‌افزار تلگرام گفت از اینکه در سرتاسر جهان گروه‌های معارض از این نرم‌افزار استفاده می‌کنند، خرسند است.\n\n«پاول دوروف» در بخشی از پیامی که در کانال شخصی‌اش منتشر کرده، نوشته است: «به اینکه تلگرام از سوی هزاران کانال معارض در سرتاسر جهان استفاده می‌شود، مفتخر هستیم.»\nاو با اشاره به تعلیق یک کانال تلگرامی به دلیل ترویج خشونت، نوشته است که سران این کانال توانستند پس از عذرخواهی و متعهد شدن به عدم ترویج دوباره خشونت، کانال دیگری راه‌اندازی کرده و بخش زیادی از دنبال‌کننده‌هایشان را احیا کنند، و «ما از این مسئله استقبال کردیم.»\nدر حالی که برخی کانال‌های تلگرامی در روزهای اخیر مروج و مشوق تخریب اموال عمومی بوده‌اند، دوروف با اشاره به اعمال برخی محدودیت‌ها در ایران بر تلگرام، مدعی شده است که دلیل این تصمیم مقامات ایرانی «بی‌طرفی و خودداری ما از جانبداری از یک طرف» بوده است.\n"}