{"type": "blog", "blog_name": "نهضت مطالعه", "blog_url": "http://shbeheshti.blog.ir/", "post_url_1": "http://shbeheshti.blog.ir/1396/09/30/P44", "post_title_1": "نیاز انسان به نبی بسیار بیشتر از نیاز به ...", "post_content_1": "ابو علی سینا :\nنیاز به این انسان (نبی و بیان کنننده ی شریعت الهی و ایدئولوژی انسانی) در بقای نوع انسان و در رسیدن انسان به کمال وجودی انسانی اش ، بسی بیشتر است از نیاز به رویانیدن مو بر ابروان و مقعر ساختن کف دو پا و منافعی دیگر از این قبیل که صرفا نافع در بقای نوع انسان اند بدون آنکه ضرورت بقای نوع ایجاب کند.\n\nمقدمه ای بر جهان بینی اسلامی/ج1(انسان و ایمان)/ص55\nبه نقل از نجات/نوشته بو علی سینا", "post_url_2": "http://shbeheshti.blog.ir/1396/09/16/p43", "post_title_2": "بحث سر این نیست که دین داری یا نه ، بگو چه دینی رو پذیرفته ای !...", "post_content_2": "ویلیام جیمز می گوید:\n\nهر قدر انگیزه و محرک میلهای ما از این عالم سرچشمه گرفته باشد ، غالب میلها و آرزوهای ما از عالم ماورای طبیعت سرچشمه گرفته ، چرا که غالب آنها با حسابهای مادی جور در نمی آید.\n\n \nاین میلها چون وجود دارد باید پرورش یابد و اگر درست پرورش نیابد و مورد بهره برداری صحیح واقع نشود در یک مسیر انحرافی واقع می شود و زیانهای غیر قابل تصوری به بار می آورد ، همچنان که بت پرستی ها ، انسان پرستی ها ، طبیعت پرستی ها و هزاران پرسشهای دیگر معلول همین جریان است. اریک فروم می گوید:\n\nهیچ کس نیست که نسبت به دینی نیازمند نباشد و حدودی برای جهت یابی و موضوعی برای دلبستگی خویش نخواهد. او خود ممکن است از مجموعه ی معتقداتش به عنوان دین ، ممتاز از عقاید غیر دینی آگاه نباشد و ممکن است برعکس فکر کند که هیچ دینی ندارد و معنای دلبستگی خود را به غایاتی ظاهرا غیر دینی مانند قدرت و پول یا کامیابی ، فقط نشانه علاقه به امور عملی و موافق مصلحت بداند. مسئله بر سر این نیست که انسان دین دارد یا ندارد ، بلکه این است که کدام «دین» را دارد.\n\n \nمقصود این روانشناس این است که انسان ، بدون تقدیس و بدون پرستش نمی تواند زندگی کند؛ فرضا خدای یگانه را نشناسد و نپرستد ، چیزی دیگر را به عنوان حقیقت برتر خواهد ساخت و او را موضوع ایمان و پرستش خود قرار خواهد داد.\nپس چون ضرورت دارد بشر ایده و آرمان و ایمانی داشته باشد و از طرفی ایمان مذهبی تنها ایمانی است که قادر است بشر را زیر نفوذ واقعی خود قرار  دهد و از طرف دیگر انسان به حکم سرشت خویش در جستجوی چیزی است که آن را تقدیس و پرستش کند ، تنها راه این است که ایمان مذهبی را تقویت کنیم.\nقرآن کریم اولین کتابی است که اولا درکمال صراحت ، ایمان مذهبی را هماهنگ با دستگاه آفرینش خوانده است:\n\nأَفَغَیْرَ دِینِ اللَّهِ یَبْغُونَ وَلَهُ أَسْلَمَ مَن فِی السَّمَاوَاتِ وَالْأَرْضِ1\nآیا آنها غیر از آیین خدا می‌طلبند؟! (آیین او همین اسلام است؛) و تمام کسانی که در آسمانها و زمین هستند\n\n \nو ثانیا ایمان مذهبی را جزء سرشت انسانها معرفی کرده است:\n\nفَأَقِمْ وَجْهَکَ لِلدِّینِ حَنِیفًا فِطْرَتَ اللَّهِ الَّتِی فَطَرَ النَّاسَ عَلَیْهَا2\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده\n\n \n1.آل عمران/83\n2.روم/30\n \nمقدمه ای بر جهان بینی اسلامی/ج1(انسان و ایمان)/صص36-38", "post_url_3": "http://shbeheshti.blog.ir/1396/07/16/p42", "post_title_3": "تفاوت کار علم با کار انبیا", "post_content_3": "علم کار انبیا را نمی کند؛اکنون مطالب را با بیانی رسا و فشرده از قول مرحوم شهید طهری بیان می کنیم:\nعلم در طبیعت تصرّف می کند و انبیا در انسان.\nعلم به ما ابزار می دهد ، انبیا به ما هدف می دهند.\nعلم به ما سرعت می دهد ، انبیا به ما جهت می دهد.\nعلم می گوید چه هست ، انبیا می گویند چه باید کرد.\nعلم تنها انقلاب بیرونی را طراحی می کند ، انبیا انقلاب از درون را.\nعلم گسترش می دهد ، انبیا بالا می برند.\nشناخت ها و فکرها با هم تضاد دارند ولی انبیا همه در یک جهت هستند.\nعلم گاهی از خیال سر در می آورد ، یعنی انسان خیال می کند فهمیده ، بعد معلوم می شود که اصلا نفهمیده است ولی در وحی خیال راه ندارد.\nدر عصر کنونی ، روز به روز دامنه علم گسترش می یابد ولی هرگز از آمار جنایت کم نشده است.\nآری ، علم لازم است همراه عمل باشد تا ارزشمند گردد ، چه علم دین و چه سایر علوم. علم به تنهایی مشکلی را حل نمی کند. شاید عالمی نویسنده ی کتاب اخلاقی هم باشد ، ولی وقتی عملی ندارد علم او ارزشی ندارد.\n\nبنابراین ، علم انسان را نجات نخواهد داد و انسان ناچار است دستش را در دست انبیا بگذارد.\n\nاصول عقائد اسلامی/محسن قرائتی/جلد 3(نبوت)/ص 28و29", "post_url_4": "http://shbeheshti.blog.ir/1396/06/18/%D8%B4%D8%B1%D8%AD-%D8%AD%D8%A7%D9%84-%D9%85%D9%84%D8%A7%D9%85%D9%87%D8%B1%D8%B9%D9%84%DB%8C-%D8%AA%D8%A8%D8%B1%DB%8C%D8%B2%DB%8C-%D8%AE%D9%88%DB%8C%DB%8C-%D9%87%D8%A7-%D8%B9%D9%84%DB%8C-%D8%A8%D8%B4%D8%B1-%DA%A9%DB%8C%D9%81-%D8%A8%D8%B4%D8%B1", "post_title_4": "شرح حال ملامهرعلی تبریزی خویی|ها علیٌ بشرٌ کیفَ بشر", "post_content_4": "عید غدیر ، بزرگترین و مبارک ترین عید مسلمونای جهان مبارک\nبه مناسبت این عید یه شعر معرکه رو بهتون تقدیم میکنم\n\nحاضران به غایبان برسانند ...\n\nمتن شعر\nها علىٌّ بشر کیف بشر\nربه فیه تجلى و ظهر\nعلة الکون و لولاه لما\nکانللعالم عین و اثر\nو له ابدع ما تعقله\nمن عقول و نفوس و صور\nفلک فى فلک فیه نجوم\nصدف فى صدف فیه درر\nما رمى رمیة الا و کفى\nما غزا غزوة الا و ظفر\nاغمد السیف متى قابله\nکل من جرد سیف و شهر\nاسد الله اذا صال و صاح\nابو الایتام اذا جاد و بر\nحبه مبدء خلد و نعم\nبغضه منشاء نار و سقر\nلیس من اذنب یوما بامام\nکیف من اشرک دهرا و کفر؟\nکل من مات و لم یعرفه\nموته موت حمار و بقر\nخصمه ابغضه الله و لو\nحمد الله و اثنى و شکر\nمن له صاحبة کالزهراء\nاو سلیل کشبیر و شبر\nعنه دیوان علوم و حکم\nفیه طومار عظات و عبر\nبو تراب و کنوز العالم\nعنده نحو سفال و مدر\nو هو النور و اما الشرکاء\nکظلام و دخان و شرر\nایها الخصم تذکر سندا\nمتنه صح بنص و خبر\nاذ اتى احمد فى خم غدیر\nبعلى و على الرحل نبر\nقال من کنت انا مولاه\nفعلى له مولا و مفر\nقبل تعیین وصى و وزیر\nهل ترى فات نبى و هجر؟\nمن اتى فیه نصوص بخصوص\n    هل باجماع عوام ینکر؟\nآیة الله و هل یجحد من\nخصه الله بآى و سور؟\nوده اوجب ما فى القران\nاوجب الله علینا و امر\nمدعى حب على و عِداه\nمثلُ من انکر حقاً و اقرّ\n\nشعر از ملامهرعلی تبریزی خویی با تلخیص\nترجمه و معنى ابیات: \nادامه مطلب", "post_url_5": "http://shbeheshti.blog.ir/1396/05/28/P20", "post_title_5": "برندگان مسابقه کتابخوانی", "post_content_5": "سلام\nقبل از هرچیز از تاخیر یک هفته ای معذرت می‌خوام\nدرواقع الآن تو سفرم برا همین نتونستم به موقع اطلاع رسانی کنم\nالآن توی راه مشهدم و جوایز رو هم از مشهد می‌فرستم\nمی خواستم هست تا جایزه باشه ولی نشد. خوب شرمنده!\nهمونطور که گفته بودم چهل نفر تو مسابقه شرکت کرده بودن که همگی هم پاسخهاشون درست بود و قراره به چهار نفر جایزه برسه\nبعد قرعه کشی اسمهای زیر در اومدن:\n۱.خانم معصومه حدادیان\n۲. آقای محمد صدرا عسکری\n۳.خانم زهرا محمودی\n۴.خانم زهره زرعی کار\nبرای اینکه راحت تر باشین دو تا انتخاب می تونین بکنین\n۱.یه کتاب خیلی خوب با پست براتون ارسال میشه\n۲.یه کارت هدیه خرید از فروشگاه شهر کتاب آنلاین براتون تهیه میشه\nلطفاً افرادی که اسمشون تو قرعه کشی در اومده گزینه مورد نظرشونو به شماره ۵۰۰۰۱۲۷۰۰۸۲۸۶ ارسال کنن تا هرچه سریعتر جایزه به دستشون برسه\nبازم خیلی ممنون که توی مسابقه شرکت کردین و به برندگان مسابقه هم تبریک میگم.\nموفق باشین"}