{"type": "blog", "blog_name": "مورد عجیب هانس شنیر", "blog_url": "http://shnier.blog.ir/", "post_url_1": "http://shnier.blog.ir/1396/03/18/%D8%B1%D9%88%D8%B2-%D8%B3%D8%AE%D8%AA%DB%8C-%D8%A8%D9%88%D8%AF", "post_title_1": "روز سختی بود", "post_content_1": "روز سختی بود. انسان های بی گناهی قربانی نادانی عده ای حیوان انسان نما شدند. و سخت تر از آن هم وطن و هم زبانی هایی که با دلایلی بچگانه انگشت اتهام رو به سمت مردم گرفتند. کسانی که خیلی شفاف گفتند که حقشان بوده چرا که خودشان خواستند و این نتیجه انتخابشان بوده.  گاهی واقعا شک میکنم که این کشور شاید واقعا ارث پدر عده ای است و ما هم باید فقط در گوشه ای بنشینیم و خوشحال باشیم که تکه نانی داریم و جان و مال نداشته ی مان تحت حفاظت است. به همان خدایی که احتمالا می پرستید من و پدرم و پدر پدرم و پدر پدر پدرم هم روزگاری را در مرزهای این کشور گذرانده ایم. ما هم هزینه داده ایم. ما هم خون داده ایم. دیگر از اینکه در هر ماجرایی با مظلوم نمایی همه ی انگشتهای اتهام به سمتم باشد خسته شده ام. واقعا زجر آور است که شهروند کشور خودت به حساب نیایی. عصبی و خسته ام. ", "post_url_2": "http://shnier.blog.ir/1396/03/17/%D8%B9%D9%85%D9%84%DB%8C%D8%A7%D8%AA-%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%DB%8C", "post_title_2": "عملیات انتحاری", "post_content_2": "از خاورمیانه ی\nخون و گلوله و انفجار\nبه چشمهایت پناه می آورم\nکاش باور کنی\nکه این یک عملیات انتحاری نیست\n\n\n", "post_url_3": "http://shnier.blog.ir/1396/03/15/%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_3": "وبلاگ نویسی", "post_content_3": "یکی از دوستان وبلاگ نویس یه سوالی پرسیده بودن. این که وبلاگ نوشتن و وبلاگ داری اصلا به چه دردی می خوره؟ با خودم که فکر کردم دیدم که واقعا شاید هیچ تاثیر مثبتی تو زندگی من نداشته. اما یه خلا رو پر کرده. خلا روابط اجتماعی ضعیفم رو. این که تو این محیط با آدم ها آشنا شدم، رفیق شدم، باهاشون خندیدم، دوستشون داشتم و گاهی با رنج هاشون من هم رنج کشیدم. یک جورهایی چاره ای جز وبلاگ نویسی نداشتم. چون اینجا همون اول آدما چیزی رو که تو مغزت می گذره می بینن یا لااقل اون چیزی رو که وانمود می کنی تو مغزت می گذره. خلاصه از اون پوسته ی ظاهری لباس شیک و ثروت و اینها تا حدودی خبری نیست. می شه بدون هیچ نقابی کلمه ها رو پشت سر هم بگذاری و حست رو بیان کنی. اما مسئله ی دومی که فکر میکنم وبلاگ نویسی برام بد نبوده اینه که همین چیزهای دست و پا شکسته ای که می نویسم تو همین محیط شروع شد پا گرفت و تکامل پیدا کرد و امیدوارم بهتر بشن و یه روز آدم های زیادی از خوندنشون لذت ببرن. در کل فکر می کنم برام مفید  بود جز در یک مورد که اونهم تقصیر خودم بوده و وابستگی شدیدی که به این محیط پیدا کردم و وقت زیادی که به صورت غیر مفید از آدم می گیره. اما در کل خوب بوده برام. تا اینجا لااقل بد نبوده.", "post_url_4": "http://shnier.blog.ir/1396/03/12/%D8%B9%D8%A7%D8%AF%D8%AA-%D9%85%DB%8C-%DA%A9%D9%86%DB%8C", "post_title_4": "عادت می کنی", "post_content_4": "به رها شدن\nتنها بودن\nو نوشتن شعرهای بی مخاطب\nعادت می کنی\nبه اینکه دوست داشتنت را \nهمچون موجودی کریه\nدر میان برگها پنهان کنی\nاینکه رنج را به جان بخری\nو غم را با دستهای خالی خود\nدر چمدانی بگذاری\nتا در هر لحظه  آماده ی رفتن باشی\n\nبه اینکه خانه ای نداشته باشی\nو قلبت\nمأمن هیچ پرنده ای نباشد\nعادت می کنی\n\nبه رها شدن\nعادت می کنی\n \n \n\n\n 1396/3/12", "post_url_5": "http://shnier.blog.ir/1396/03/10/%D8%AF%D8%AE%D8%AA%D8%B1-%DA%A9%D8%A7%D8%A8%D9%84", "post_title_5": "دختر کابل", "post_content_5": "دستهای ساده ای داریم\n\n\nکه می توانند برای هر مرگ\n\n\nشعری بنویسند\n\n\nو به رعشه بیفتند\n\n\nاما امید به آرامی\n\n\nاز جانمان رخت بر بسته\n\n\nکه دستهایمان \n\n\nاز دنیا کوتاه مانده است\n\n\n \nاینجا\n\n\nدرخاورمیانه\n\n\nبمبها کسی را نمی کشد\n\n\nما با سکوت \n\n\nبه کشتن خود مشغولیم\n\n\n \nدختر کابل\n\n\nنه با سیلی\n\n\nکه با خون\n\n\nگونه اش را سرخ می کند\n\n\nمردان با غیرت\n\n\nکجایید؟\n\n\n \n\n\n\n 1396/3/10\n\n\nتسلیت به کابل \n"}