{"type": "blog", "blog_name": "تفکر", "blog_url": "http://tafakor.blog.ir/", "post_url_1": "http://tafakor.blog.ir/post/41", "post_title_1": "روستای جوبریز بخش مارگون شهر یاسوج", "post_content_1": "", "post_url_2": "http://tafakor.blog.ir/post/40", "post_title_2": "چرا پژوهش کنیم", "post_content_2": "\n\n\nمطالب زیادی درباره پژوهش گردآوری کردم که از این به بعدتصمیم گرفتم این مطالب را به صورت آموزشی ارائه کنم بسم الله \nاما اولین مبحث اینکه چرا اصلا باید به سمت پژوهش رفت\nاول باید بدونیم که پژوهش حرکتی هدفمند و\nنظامند است که از مواجهه فعال با مشکل، آغاز و به تولید علم ختم می شود.یعنی پژوهش یک\nفرایند منظم جمع آوری و تجزیه و تحلیل اطلاعات برای اهدافی(یافتن علل) معین  که با نوآوری (شاید نو آوری ان همان جواب به\nمساله باشد)همراه است.\n\n\nاین حرکت\nنظام مند سبب رشد و بالندگی علم و نشاط و پویایی دانشوران می شود پس داشتن روحیه پژوهشی امیت زیادی دارد. به طور خلاصه باید گفت: روحیه پژوهشی یعنی روحیه دیدن مشکل\nدر جامعه و ایجاد فرضیه برای حل آن و بررسی راه حل ها و انتخاب بهترین راه حل\n\n بی بهره ماندن از روحیه پژوهشگری سبب می شود تا\nدانش و دانشوران همچون مردابی ایستا، حیات علمی خود را از دست بدهند. \n\n\n\n", "post_url_3": "http://tafakor.blog.ir/post/39", "post_title_3": "چرا به عقلا  اولِی النُّهی می گویند؟", "post_content_3": "\n\n\n\nدر ادمه\nبررسی کلمات هم معنی با عقل به نُهیه می رسیم .از کتاب های لغت، استفاده می شود یکی\nدیگر از الفاظ مترادف عقل، «نُهیه» است.[1] این\nکلمه در اصل، از ریشه نهی، به معنای باز داشتن است. به عقل به این دلیل نهیه می گویند\nکه نفس انسان  را از هوی و تمایلات منفی و\nقبایح و زشتی ها باز می دارد. ابوالبقأ، برخی از نامهای عقل را بر شمرده و می گوید:\nعقل را  «نُهی» گویند ؛ به خاطر این که زیرکی\nو شناخت و رأی، به عقل منتهی می شود[2]\n\n\n نهیه در\nقرآن و روایات نیز به معنای عقل به کار رفته است. در قرآن، دوبار به صورت جمع (نهی)\nاستعمال شده است: «اِنَّ فی ذلِکَ لآیاتٍ لأُولِی النُّهی.»[3] از\nامام علی علیه السلام نقل شده است: «حبُّ العلم و حُسنُ الحلم و لزوم الثواب من\nفضائل اولی النهی و الالباب.»[4] در\nپایان روایت بسیار زیبایی را نقل می کنیم که منظور از أولی النهی در قرآن را بیان\nمی کند: \n\n\nابن محبوب\nاز ابن ‏رئاب از عمار روایت می‏کند که گوید: به امام صادق - علیه‏السلام - عرض\nکردم: معنی و تفسیر این فرمایش خدای عزوجل: (ان فی ذلک لآیات لأولی النهی)[5]«مسلما\nدر اینها نشانه‏های روشنی برای خردمندان (أولی النهی) است» چیست؟\n\n\nحضرت\nفرمود: به خدا ما اولی النهی هستیم.عرض کردم: فدایت شوم؛ اصلا معنی أولی النهی\nچیست؟\n\n\nحضرت\nفرمود: آنچه خداوند به پیغمبرش خبر داد در ارتباط با آنچه پس از او واقع می‏شود از\nقبیل: ادعای ابوفلان خلافت را و قیام به آن، و آن دیگری که بعد از او آمد، و سومی\nکه پس از آن دو آمد، و پس از آنها بنی‏ امیه.\n\n\nپس رسول\nخدا - صلی الله علیه و آله و سلم - خبر آن را به علی - علیه‏السلام - داد، و همان\nطور شد که خدا به پیامبرش - صلی الله علیه و آله و سلم - و پیامبر خدا به علی -\nعلیه‏السلام - خبر داده بود. و همان طوری که به ما از علی - علیه‏السلام - رسیده\nبود درباره‏ ی حکومت بنی‏ امیه و غیر آنها. این است تفسیر آیه ‏ای که خداوند آن را در\nکتاب خود آورده است: «مسلما در این ها نشانه‏ های روشنی برای خردمندان (اولی النهی)\nاست»، و مائیم اولی النهی که منتهی شد و به ما رسید علم همه‏ ی اینها، و ما برای\nخدا صبر کردیم.\n\n\nپس ما\nخلفاء خدا بر بندگانش هستیم، و ما خزینه‏ داران دین او هستیم، او را نگهداری\nمی‏کنیم، و از دستبرد بیگانگان پنهان می‏کنم، و او را از دشمنانمان کتمان می‏کنیم\nهمان طوری که رسول خدا امر خود را کتمان می‏کرد تا وقتی که خداوند به او اجازه داد\nتا هجرت کند، و با مشرکین بجنگد. و ما طبق برنامه‏ ی پیامبر اکرم - صلی الله علیه و\nآله و سلم - عمل می‏کنیم تا وقتی که خداوند به ما اجازه دهد که دین او را با شمشیر\nاظهار کنیم، و مردم را به آن دعوت کنیم، ومخالفان آن را همان طور که در آغاز این\nامر پیامبر عمل نمود با شمشیر بزنیم.[6]\n\n\n در پایان از دوستان عزیز خواننده یک خواهش دارم که حتما نظرتون را برای من بنویسید\nمنابع اصلی\nکمک کننده\n\n\nکافی،\nعبدالحسین، مفهوم عقل از دیدگاه دو شارح اصول کافی، مجله علوم حدیث، شماره 26\n\n\nمهدی زاده،\nحسین، درآمدی بر معناشناسی عقل در تعبیر دینی، \nمجله معرفت ، شماره 74\n\n\n\n\n\n\n[1] ر.ک.به: ابن منظور،\nلسان العرب، ماده عقل / جوهری. صحاح اللغة، ماده عقل / احمد بن فارس، معجم مقاییس\nاللغة / فیومی، المصباح المنیر، ماده نهی / راغب، مفردات / مصطفوی، التحقیق فی\nکلمات القرآن الکریم، ج 12، ص 265، ماده نهی / معجم الوسیط، ماده نهی.\n\n\n\n\n\n[2]\nالکلیات،\nأبوالبقأ أیوب بن موسی الحسینی الکفوی، ص 619.\n\n\n\n[3]\nطه: 128 و\n54\n\n\n\n[4] غررالحکم، ص 42.\n\n\n\n[5]\nسوره‏ی طه\nآیه‏ی 54.\n\n\n\n\n[6]\nتفسیر\nالقمی: 419، بحارالأنوار: ج 24 ص 118 ح 1.\n\n\n\n", "post_url_4": "http://tafakor.blog.ir/post/38", "post_title_4": "چرا به عقل لبّ می گویند", "post_content_4": "\n\n\n\nمقدمه\nبرای شروع\nبحث باید به این نکته اشاره کنم که مشتقات واژه لبّ، مثل الباب، لبیب و مانند آن،\nدر قرآن و روایات فراوان، استعمال شده است. در قرآن، لبّ به شکل جمع (الباب)\nشانزده مرتبه به کار رفته است و به نظرمی رسد این واژه هم به معنای عقل و خرد است.\nاز کتاب های لغت، استفاده می شود یکی از واژه های مترادف عقل، «لبّ» است.[1]\n معنای لبّ\n لبّ در لغت، به معنای خالص یک چیز می باشد. به\nمغز خالص گردو که پوسته گردو آن را احاطه کرده است، مغز و لبّ گفته می شود. گویا\nانسان، همانند گردویی است که از مغز و پوسته تشکیل می شود. \n اساسا ویژگی خرد تشخیص امر درست و خالص از امور\nنادرست و ناخالص است. در زبان عربی از گوهر خرد به لحاظ برخورداری حیثیت های متعدد\nبا الفاظ گوناگون تعبیر می شود. مثلاً، به لحاظ حیثیت و ویژگی منع و بازداری و هدایتگری،\nاز آن به «عقل» و به لحاظ این که گوهر خرد اصل و اساس هویت انسان را تشکیل می دهد،\nاز آن به «لبّ» تعبیر می گردد. از این رو، در روایتی آمده است: «اصل الانسان لبّه\nو عقله دینه.»[2] می توان این نکته را نیز به\nاین صورت بیان کرد که عقل به منزله مغز و لبّ انسان است که اصل و حقیقت وی را تشکیل\nمی دهد و جسم و بدن به منزله پوسته و قشر اوست.\n نقد کام راغب اصفهانی و\nصاحب التحقیق\nاز کلام\nبرخی لغویین، مثل راغب و صاحب کتاب التحقیق فی کلمات القرآن الکریم استفاده می شود\nعقل و لبّ دو واژه مترادف نیستند؛ به این بیان که نیروی فهم و ادراک انسان، اگر آمیخته\nبه شوائب و اوهام و خیالات باشد، «عقل» و اگر آمیخته به اوهام و خیالات نبود،\n«لبّ» نامیده می شود.\nباید توجه\nداشت که شواهد و قراین زیر صحت کلام راغب و صاحب التحقیق را مورد تردید قرار می\nدهد:\nالف. با\nمراجعه به کلمات لغویین معتبر، معلوم می شود آن ها، لبّ را مرادف عقل گرفته اند،\nنه به معنای عقل خالص، آن طور که از کلام راغب و صاحب التحقیق استفاده می شود.\nب. در روایات،\nعقل و لب به یکدیگر معنا و تفسیر شده اند؛ در فقره سی و یکم روایت هشام،[3]\nاولوالالباب به اولوالعقول،[4] و\nبالعکس در روایتی از اصول کافی، عقلا به اولوالالباب تفسیر شده است.[5]\nج. مفسّران\nبزرگی همچون علامه طباطبایی، لبّ در قرآن را به عقل تفسیر کرده اند، نه عقل خالص.[6]\nحاصل این\nکه، دو واژه عقل و لبّ از نظر لغت، روایات و قرآن مترادف هستند. بنابراین، این\nگونه نیست که نیروی فهم و ادراک، اگر مشوب به ناخالص ها و اوهام و شوائب بود، عقل\nو اگر پاک و خالص از شوائب بود، لبّ نامیده شود.\n البته ذکر\nاین نکته را لازم می دانم که در کتاب پیام قرآن از این حرف که به عقل خالص، لبّ می\nگویند دفاع شده که به نظر می رسد نویسنده مقاله درآمدی بر معناشناسی عقل در تعبیر\nدینی نمی تواند این دلیل محکم را رد کند.آقای مکارم معتقدند لب و لباب به معنی\nخالص و برگزیده هر چیزی است و لذا به مرحله عالی و خلوص عقل ، لب اطلاق می شود. در\nقرآن مجید مسائلی به اولوا الالباب نسبت داده شده که جز با عقل در مراحل عالی قابل\nدرک نیست.[7] مانند\nحکمت که در سوره بقره آیه 269 خداوند می فرماید: یُؤْتِی الْحِکْمَةَ مَنْ یَشاءُ\nوَ مَنْ یُؤْتَ الْحِکْمَةَ فَقَدْ أُوتِیَ خَیْراً کَثیراً وَ ما یَذَّکَّرُ\nإِلاَّ أُولُوا الْأَلْباب*(خدا) دانش و حکمت را به هر کس بخواهد (و شایسته بداند)\nمى‏دهد؛ و به هر کس دانش داده شود، خیر فراوانى داده شده است. و جز خردمندان، (این\nحقایق را درک نمى‏کنند، و) متذکر نمى‏گردند.(بقرة \n269)  \n منابع اصلی\nکمک کننده\nکافی،\nعبدالحسین، مفهوم عقل از دیدگاه دو شارح اصول کافی، مجله علوم حدیث، شماره 26\nمهدی زاده،\nحسین، درآمدی بر معناشناسی عقل در تعبیر دینی، \nمجله معرفت ، شماره 74\n\n\n\n\n[1] ر.ک.به: خلیل، کتاب العین،\nماده لبّ / احمد بن فارس، معجم مقاییس اللغة / جوهری، صحاح اللغة / فیومی، المصباح\nالمنیر / راغب، مفردات / طریحی، مجمع البحرین، ماده لبّ، ج 2، ص164 / سیدحسن مصطفوی،\nالتحقیق فی کلمات القرآن الکریم، ماده لبّ.\n\n\n\n\n\n[2] محمدباقر مجلسی،\nبحارالانوار، ج 1، ص 82.\n\n\n\n[3] کلینی، اصول کافی، ج 1،\nص 20. به دلیل طولانی بودن روایت هشام به منظور دستیابی سریع به قسمت های مختلف آن\nدر نوشته حاضر بر اساس خطاب یا هشام، روایت یادشده به 32 فقره تقسیم شده است.\nبنابراین آدرس دهی به این روایت در نوشتار حاضر براساس تقسیم بندی ذکر شده است.\n\n\n\n[4] فقره 31 روایت هشام.\n\n\n\n[5] اصول کافی، ج 1، کتاب\nعقل و جهل، روایت 11، ص 13.\n\n\n\n[6] سید محمدحسین طباطبائی،\nتفسیر المیزان، ج 2، ص 396، ذیل آیه 269 بقره.\n\n\n\n\n[7] پیام قرآن،ج1،ص145\n\n", "post_url_5": "http://tafakor.blog.ir/post/37", "post_title_5": "معنای عقل", "post_content_5": "\n\n\nخیلی این\nجمله ها را شنیدیم که چرا فکر نمی کنید چرا از عقل استفاده نمی کنید یا در قرآن که\nمی فرماید اکثرهم لا یعقلون  اکثرهم\nلایتفکرون.... خیلی ها این جملات را استفاده می کنند اما به مفاهیم واقف نیستند\nیعنی همگی حرف زدن را خوب فهمیدیم اما از فهمیدن فقط حرف می زنیم و در مقام عمل\nروی مفاهیم هیچ تسلطی نداریم یکی از این مفاهیم هم مفهوم عقل است که در این جا می\nخواهیم به این مفهوم تا حدودی بپردازیم.\n\n\nواژه عقل،\nمصدر «عقل یعقلُ» در کتاب های لغویین، به معانی مختلفی به کار رفته است.[1] از\nمجموع کتاب های لغویین استفاده می شود عقل به معانی فهم، معرفت، قوّه و نیروی پذیرش\nعلم، علم، تدبّر، نیروی تشخیص حق از باطل و خیر از شر، آمده است. البته عقل در\nعلوم مختلف، دارای معانی اصطلاحی متفاوتی می باشد.[2]مثلاً\nبه نظر می رسد در مباحث تربیتی، عقل ضمن حفظ معنای لغوی منع و امساک، اصطلاحا نیروی\nتشخیص و فهم و ادراک می باشد که پس از تشخیص حق از باطل و خیر از شر، مشوّق است تا\nانسان بر طبق آن فهم و تشخیص، به عمل صالح دست یابد و در نتیجه، نفس را از عمل\nنسنجیده، گناه، و انحراف، ضبط و منع نماید.\n\n\n اصل معنای عقل \n\n\nاصل مادّه\n«عقل» به معنای «امساک یعنی بازداشتن» است و همه مشتقات آن، به این معنای اصلی باز\nمی گردد.[3]\n\n\nابن فارس\nدرباره این مادّه بر آن است که:\n\n\nالعین و\nالقاف و اللام أصل واحد منقاس مطّرد، یدّلُ عُظْمه علی حُبْسة فی الشئ أو ما یقارب\nالحُبْسة. من ذلک العقل، و هو الحابس عن ذمیم القول و الفعل؛  مادّه «عقل»، [دارای] ریشه ای واحد، قیاسی و\nفراگیر است که اکثر موارد کاربرد آن بر «بازداشتن» یا معنایی نزدیک به آن درباره\nاشیا دلالت می کند. عقل از همین معنا برگرفته شده است؛ [زیرا] از گفتار و رفتار\nناپسند باز می دارد.[4] \n\n\n نقیض عقل\n\n\nنقیض عقل،\nجهل است. «العقل: نقیض الجهل».[5]\nظاهراً مراد از «نقیض»، نقیض فلسفی نیست، بلکه مراد از آن، «ضدّ» است؛ از این رو\n«عقل» و «جهل»، دو امر وجودی اند، نه اینکه «جهل»، «عدم العقل» باشد.[6]\n\n\n نام های دیگر\n\n\nابوالبقأ،\nبرخی از نامهای عقل را بر شمرده، می گوید:\n\n\nعقل را\n«لُبّ» گویند؛ زیرا منتخب پروردگار و برگزیده اوست؛ و «حِجی» گویند؛ زیرا به کمک\nعقل، انسان می تواند به «حجّت» برسد و بر تمام معانی دست یازد؛ و «حِجْر» گویند؛ زیرا\nعقل از انجام نافرمانیها نهی می کند؛ و «نُهی» گویند ؛ به خاطر این که زیرکی و\nشناخت و رأی، به عقل منتهی می شود. و عقل بالاترین خوبی است که به بنده عطا می شود\nو او را به نیکبختی دنیا و آخرت می رساند.[7] در\nقسمت های بعدی هر یک از این مفاهیم بررسی می شوند\n\n\n \n\n\nمنابع اصلی\nبرداشت ها\n\n\nکافی،\nعبدالحسین، مفهوم عقل از دیدگاه دو شارح اصول کافی، مجله علوم حدیث، شماره 26\n\n\nمهدی زاده،\nحسین، درآمدی بر معناشناسی عقل در تعبیر دینی، \nمجله معرفت ، شماره 74\n\n\n\n\n\n\n[1] ر.ک. به: خلیل، کتاب\nالعین، ماده عقل / احمد بن فارس، معجم مقاییس اللغة، ماده عقل، ج 4، ص 69 / ابن درید،\nالاشتقاق، ماده عقل / جوهری، صحاح اللغة، ماده عقل / زبیدی، تاج العروس، ماده عقل،\nج 8 / فیومی، مصباح المنیر، ماده عقل/ ابن منظور، لسان العرب، ج 11، ماده عقل /\nراغب، مفردات قرآن، ماده عقل / راغب، الذریعة الی مکارم الشریعه، الفصل الثانی فی\nالعقل، منشورات الشریف الرضی، 1414(ق، ص 147.\n\n\n[2] ر.ک.به: رسائل ابن سینا،\nانتشارات بیدار، قم، 1400 ه ق، ج 1، ص 89 87 / شرح اصول کافی ملاصدرا، ج 1، ذیل\nشرح حدیث سوم، ص 228 222. طبع مؤسسه مطالعات و تحقیقات فرهنگی، 1366، تهران /\nمقدمه آقای عابدی شاهرودی بر کتاب سابق، فصل 5 3، ص 38 40.\n\n\n[3] ر.ک: النهایة فی غریب\nالحدیث و الأثر، مجدالدین أبو السعادات المبارک بن محمد ابن اثیر الجزری، ج 5، ص\n2139؛ تاج اللغة و صحاح العربیة، اسماعیل بن حمّاد الجوهری ، ج 5 ، ص 1769؛\nالمصباح المنیر، أحمد بن محمدبن علی المقری الفیّومی ، ص 422 423؛ مفردات ألفاظ\nالقرآن،الراغب الاصفهانی، ص 577 578؛ التعریفات، الشریف علی بن محمد، ص 65؛ العین،\nأبو عبدالرحمن الخلیل بن أحمد الفراهیدی ، ج 1 ، ص 159 .\n\n\n[4] معجم مقائیس اللغة، أبو\nالحسین أحمد بن فارس ، ج 4 ، ص 69 .\n\n\n[5] العین ، ج 1 ص 159.\n\n\n[6] شرح اصول الکافی، محمد\nبن ابراهیم صدرالدین الشیرازی، ج 1، ص 221، س 16.\n\n\n[7] الکلیات، أبوالبقأ أیوب\nبن موسی الحسینی الکفوی، ص 619.\n\n\n\n"}