{"type": "blog", "blog_name": "معرفی مشاغل و روش های کسب درامد | آی ورک", "blog_url": "http://iwork.blog.ir/", "post_url_1": "http://iwork.blog.ir/1396/03/27/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%81%D8%B1%D9%88%D8%B4-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C-%D8%B4%D8%A7%D8%B1%DA%98", "post_title_1": "آموزش فروش اینترنتی شارژ", "post_content_1": "معرفی شغل؛ فروش اینترنتی شارژاگر به دورو حداقل یک نفر را مشاهده خواهید کرد که موبایل یا تبلت در دست دارد که مشغول کار با آن است. از آنجایی که امروزه داشتن ارتباط با اینترنت در همه جا به یک اصل مهم تبدیل شده همین مسئله باعث شده که فرصت خوب شغلی برای پدید آمدن شغلی به مانند راه اندازی فروشگاه شارژ شود. به همین علت افراد فراوانی با دیدن این بازار فروش سعی می کنند خود را در میان این کار و کسب باز کنند. امروز در این پست قصد داریم به بررسی این شغل بپردازیم و در انتها این نکته را بررسی کنیم که آیا یک فروشگاه شارژ جدید می تواند جای خود را بین این همه سایت های فروش شارژ باز کند یا خیربرای آن که بتوانیم به بررسی دقیق تر این موضوع بپردازیم در ابتدا باید به بررسی امکانات مورد نیاز آن بپردازیم\n\nادامه مطلب", "post_url_2": "http://iwork.blog.ir/1396/03/24/l%D9%85%DA%A9%D8%A7%D9%86%DB%8C%DA%A9-%D8%AE%D9%88%D8%AF%D8%B1%D9%88", "post_title_2": "مکانیک خودرو", "post_content_2": "کار مکانیک خودرومکانیک یا تعمیر کار خودرو شخصی است که به صورت تجربی یا علمی با انواع تعمیرات خودرو آشنایی داشته و به سرویس انواع خودروها مسلط است. او با همه بخش های مکانیکی و الکتریکی خودرو از موتور و سیستم محرکه تا سیستم های تهویه و امنیتی خودرو را به خوبی آشنا است.\n\nادامه مطلب", "post_url_3": "http://iwork.blog.ir/1396/03/22/%D8%B4%D8%BA%D9%84-%D8%AC%D9%88%D8%B4%DA%A9%D8%A7%D8%B1%DB%8C", "post_title_3": "شغل جوشکاری", "post_content_3": "معرفی شغل جوشکارجوشکاری به معنای اتصال دائمی قطعات (فلزی یا غیرفلزی)، به روش ذوبی یا غیر ذوبی، با استفاده یا بدون استفاده از فشار، با استفاده یا بدون استفاده از ماده پرکننده می‌باشد. در جوشکاری غیرذوبی هیچ الزمی ندارد که حتماً قطعه ذوب شود فقط می بایست پیوند متالوژیکی بین دو طرف برقرار شود. قسمت اول قصد داشتیم که صرفاً شما را با فرآیند جوش و معنای آن آشنا کنیم. حال در ادامه این بحث به توضیحات بیشتری در مورد شغل جوشکاری می پردازیم.\n\nادامه مطلب", "post_url_4": "http://iwork.blog.ir/1396/03/21/%D8%B4%D8%BA%D9%84-%D8%A7%D8%B4%D9%BE%D8%B2%DB%8C", "post_title_4": "شغل اشپزی", "post_content_4": "کار آشپز چیست؟دنیای امروزه دنیای سرعت و شتاب است. یکی از مسائلی که امروزه تحت تأثیر این شتاب قرار گرفته، تهیه غذا می باشد. در حال حاضر چون فرصت کافی برای تهیه غذا و سرو آن وجود ندارد، اکثر افراد سعی می کنند غذای خود را از بیرون تهیه کنند. این مسئله باعث شده است که فرصت شغلی آشپزی را برای افراد مهیا کند در این پست قصد داریم به معرفی نکات موجود در این شغل بپردازیم.\n\nادامه مطلب", "post_url_5": "http://iwork.blog.ir/1396/03/21/%D8%AA%D8%B9%DB%8C%DB%8C%D9%86-%D9%86%D8%B1%D8%AE-%DA%A9%D8%A7%D8%B1%DB%8C", "post_title_5": "تعیین نرخ کاری", "post_content_5": "تعیین نرخ کارییکی از سیاست های فعالین در عرضه تجارت، تعیین بهای انجام کار و قیمت محصول می باشد. یکی از مسائلی که می تواند حتی در تعیین سرنوشت کاری شما تأثیرگذار باشد. اما چگونه می توان به نرخی رسید که اصطلاحاً «نه سیخ بسوزد و نه کباب» در این پست قصد داریم به شما بگوییم که چگونه می توان نرخی مناسب برای محصول و خدمات تعیین نمود:\n\nادامه مطلب"}