{"type": "blog", "blog_name": "روزنه", "blog_url": "http://mahfa73.blog.ir/", "post_url_1": "http://mahfa73.blog.ir/1396/11/02/%DA%A9%D8%B3%D8%A8-%D9%88-%DA%A9%D8%A7%D8%B1", "post_title_1": "کسب و کار", "post_content_1": "اگر شما هم به دنبال یک فرصت جدید برای راه اندازی یک کسب و کار کوچک یا کسب و کار خانگی برای خودتان هستید جای خوبی آمده‌اید! در این نوشتار با فهرستی از ۲۹۰ ایده کسب و کار کوچک یا حتی کسب و کار خانگی\n آشنا می‌شوید که بسیاری از مشاغل ریز و درشت که همه انجام‌شدنی و عالی \nهستند شامل فرصت‌های خرده‌فروشی، خدمات زیست محیطی، ایده‌های کسب و کار \nمرتبط با حیوانات خانگی، و کسب و کارهای مربوط به فن‌آوری اطلاعات می‌شوند.\n با استفاده از این فهرست کسب و کار مناسب با وضعیت خودتان را و با توجه به\n علاقمندی‌تان انتخاب کنید. این شما و این فهرست بازده از ۲۹۰ ایده کسب و کار کوچک یا بعضا کسب و کار خانگی !\n\n\nکسب و کار کوچک:\nالف. هنر\n۱. نقاشی کنید و آثار هنری اصلی بفروشید\n۲. مجسمه‌سازی\n۳. کاریکاتور بکشید\n۴. تصویرگر کتاب\n۵. نقاش دیوار و خانه\n۶. نقاشی روی چوب و مبلمان\n۷. رویه‌کوبی مبلمان\n۸. ساخت ویدیوهای انیمیشنی برای کسب و کارها\n۹. مربی هنری\n۱۰. دلال هنری\n۱۱. خدمات مرمت و بازسازی عکس\n\nکسب و کار کوچک:\nب. خودرو\n۱۲. فروش قطعات خودرو\n۱۳. تعمیرگاه خودرو\n۱۴. لنت کوبی\n۱۵. کارواش\n۱۶. خودروهای فرسوده\n۱۷. تنظیم موتور\n", "post_url_2": "http://mahfa73.blog.ir/1396/10/30/%D8%AA%D8%B9%D8%B1%DB%8C%D9%81%DB%8C%20%D8%AC%D8%A7%D9%85%D8%B9%20%D9%88%20%DA%A9%D8%A7%D9%85%D9%84%20%D8%A7%D8%B2%20%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%20%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%AA%DB%8C", "post_title_2": "تعریفی جامع و کامل از اقتصاد مقاومتی", "post_content_2": "\nدر چند سال اخیر و با شدت یافتن تحریم های یک جانبه\n و غیرانسانی غرب علیه جمهوری اسلامی ایران با هدف متوقف کردن برنامه های \nصلح آمیز هسته ای ایران، واژه ی جدید «اقتصاد مقاومتی» به ادبیات اقتصادی \nکشور اضافه و به فراخور حال و روز اقتصاد کشورمان مورد بحث قرار گرفته است.\nاین واژه اولین بار در دیدار کارآفرینان با مقام معظم رهبری در شهریور \nسال 1389 مطرح گردید. در همین دیدار، رهبر معظم انقلاب «اقتصاد مقاومتی» را\n معنا و مفهومی از کارآفرینی معرفی و برای نیاز اساسی کشور به کارآفرینی \nنیز دو دلیل «فشار اقتصادی دشمنان» و «آمادگی کشور برایی جهش» را معرفی \nنمودند.[1]\nبرای مفهوم اقتصاد مقاومتی در همین مدت زمان کم، تعاریف متفاوتی ارائه \nشده که هر کدام از جنبه ای به این موضوع نگاه کرده اند. در این میان، تعریف\n جامع و کامل از اقتصاد مقاومتی را خود رهبر فرزانه انقلاب ارائه داده اند.\n ایشان در دیدار با دانشجویان فرمودند:\n«اقتصاد مقاومتی یعنی آن اقتصادی که در شرایط فشار، در شرایط تحریم، در \nشرایط دشمنی ها و خصومت های شدید می تواند تعیین کننده رشد و شکوفایی کشور \nباشد.»[2]\nاین مقاله که مشتمل بر بیانات حکیمانه مقام معظم رهبری درباره اقتصاد مقاومتی است به خوانندگان عزیز تقدیم می گردد.\n\n\nادامه مطلب", "post_url_3": "http://mahfa73.blog.ir/1396/10/30/%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF", "post_title_3": "اقتصاد", "post_content_3": "1-تولید اقتصادی\nتولید اقتصادی‌ فعالیتی‌ است‌ که‌ با استفاده‌ از داده‌های‌ نیروی‌ کار، \nسرمایه‌ و کالاها و خدمات‌ تحت‌ کنترل‌ و مسئولیت‌ یک‌ واحد نهادی‌، \nبه‌منظور تولید کالاها وخدمات‌ دیگر انجام‌ می‌گیرد. لازم است یک واحد \nنهادی وجود داشته‌ باشد تا مسئولیت‌ تولید و مالکیت‌ کالاهای‌ تولید شده‌ \nیا مسئولیت‌ دریافت‌ بهای‌ خدمات‌ ارائه‌ شده‌ را به‌عهده بگیرد. بنابراین‌\n تولید طبیعی‌ که‌ بدون‌ هیچ‌ نوع‌ دخالت‌ یا هدایت‌ انسان صورت‌ می‌گیرد، \nتولید اقتصادی‌ نیست‌. به‌ عنوان‌ مثال‌ رشد طبیعی‌ ماهی‌ درآب‌های‌ دریا، \nتولید محسوب‌ نمی‌شود درحالی‌که‌ پرورش‌ ماهی‌ درکارگاه‌ پرورش‌ ماهی‌، \nتولید به‌حساب‌ می‌آید.\nفعالیت‌های‌ اساسی‌ انسان‌ نظیر خوردن‌، آشامیدن‌، خوابیدن‌، ورزش‌کردن‌ \nوغیره‌ که‌‌ انجام‌ دادن‌ آن‌ توسط شخص‌ دیگری‌ امکان پذیر نیست \nفعالیت‌هایی‌ هستند که‌ به‌ مفهوم‌ اقتصادی‌ تولیدی‌ نیستند. ازطرف‌ دیگر، \nفعالیت‌هایی‌ نظیر شستشو، آماده‌کردن‌ غذا، نگهداری‌ کودکان‌ و افراد مریض‌\n وسالخورده‌ فعالیت‌هایی‌ هستند که‌ امکان انجام‌ آن‌ توسط واحدهای‌ دیگر \nوجود دارد و بنابراین‌ درمحدوده‌ی‌ کلی‌ تولید قرار می‌گیرند.\n\n\n\n\nادامه مطلب", "post_url_4": "http://mahfa73.blog.ir/1396/10/25/%D8%B3%D9%88%D8%A1%20%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA", "post_title_4": "فساد میلیاردی در بیمه ایران زیر سایه سوء مدیریت (اسناد)", "post_content_4": "\n\n\nیکی از عجایب ماندگار اداری کشور بازنشستگی سه باره شخصی است که این روزها به اتهام اختلاس کلان در بیمه ایران بازداشت است.\n\n\nرویداد۲۴- یکی از عجایب ماندگار اداری کشور بازنشستگی سه باره شخصی است که این روزها به اتهام اختلاس کلان در بیمه ایران بازداشت است.\n\n\n\n\nاین\n اتفاق در حالی رخ داد که بازرسی شرکت در خواب غفلت بود و سید محمد. م رئیس\n شعبه ممتاز نمایشگاه بین المللی بیمه ایران از خلا عدم نظارت‎ها استفاده \nکرد و اقدام به اختلاس 14 میلیارد ریالی از پرونده موسوم به پتروشیمی \nدماوند کرد که پس از شکایت و اطلاع برخی از نمایندگان که خود متهم به \nهمکاری در این موضوع بودند بازداشت شد.\n\n\n\nاین موضوع در \nحالی طی ماه‎های اخیر رخ داد که مدیران ارشد شرکت بیمه ایران به جای \nاطلاع‎رسانی، قبول مسئولیت و البته پاسخگوی نسبت به اتفاقات رخ داده ترجیح \nدادند تا بابت عملکرد مدیران متخلف و سهل انگار خود سکوت اختیار کنند و \nموضوع را از چشم بینای رسانه‎ها پنهان نگه دارند و با برکناری و مقصر جلو \nدادن مدیری دیگر سعی در انحراف موضوع از اهمال وظایف واحدهای نظارتی خود در\n داخل شرکت بودند.\n\n\n\n\n\nاما سید محم.م نیروی که سه بار\n بازنشسته شده کیست؟ و چگونه توانسته است باوجود گزارشات محرمانه در خصوص \nتخلفاتش در استان گلستان سر از مهمترین شعب ممتاز استان تهران در آورد؟\n\n\n\n\n\nسید\n محمد. م مدیرکل سابق بیمه ایران در استان گلستان بود. پس از کشف تخلفات \nفاحش وی از سوی سازمان بازرسی کل کشور طی گزارشی محرمانه به مدیر وقت حقوقی\n شرکت در تاریخ 94/11/3 به شماره 214837 پرونده نام برده به همراه خانم \nاکرم السادات.ع به هیات رسیدگی به تخلفات اداری ارجاع می‎شود.\n\n\n\n\n\nبا\n این وجود به جای اینکه سید محمد. م تا بررسی تخلفات از کار تعلیق شود و یا\n حداقل در مناسب پایین‎تر مورد استفاده قرار گیرد، به یکباره مورد لطف و \nعنایت محمود امراللهی مدیرعامل سابق بیمه ایران قرار می‎گیرد و با ارتقاع \nجایگاه به سمت مدیر یکی از مهمترین شعب بیمه‌ای استان تهران یعنی شعبه \nممتاز نمایشگاه بین المللی منصوب می‎شود.\n\n\n\n\n\nسید \nمحمد.م اوایل سال 95 چند ماه مانده به موعد بازنشستگی خود جهت انجام امور \nاقدام می‎کند. ولی باتوجه به ابلاغ قانون جدید در خصوص نحوه محاسبه سنوات \nبر مبنای آخرین رتبه و حقوق از ادامه امور اداری خوداری کرده و در نهایت \nدرخواست بازنشستگی خود را پس می‎گیرد.\n\n\n\n\n\nمدیرکل \nسابق بیمه ایران در استان گلستان مجددا در اواسط سال 95 درست همزمان با \nموعد بازنشستگی مجددا درخواست کتبی خود را برای طی مراحل اداری می‎دهد و پس\n از اتمام مراحل طی نامه به شماره 95/320660 مورخ 95/4/30 بازنشستگی وی \nتوسط امیررضا نعمت اللهی معاونت سابق توسعه مدیریت و منابع انسانی به سید \nمحمد.م ابلاغ می‎شود. وی پس از تسویه حساب اولیه اقدام به اخذ مبلغ 520 \nمیلیون ریال به صورت الحساب از حق بازنشستگی خود می‎کند و در یک اشتباه \nفاحش مالی، حسابداری جهت پرداخت پاداش پایان خدمت به وی مبلغ 1/440/000/000\n (یک میلیار و چهارصد و چهل میلیون ریال) بدون کسر مبلغ الحساب با نام برده\n تسویه حساب قطعی می‎کند.\n\n\n\n\n\nمدیر مالی وقت شرکت پس \nاز متوجه شدن این خطای محرز به جای درخواست عودت آنی مبلغ از نام برده از \nوی می‎خواهد پول شرکت نزدش باقی بماند و پس از دریافت وجه وام ضروری \nکارکنان در دو ماه آینده آن وقت اقدام به استرداد مبلغ الحساب کند.\n\nادامه مطلب", "post_url_5": "http://mahfa73.blog.ir/1396/10/25/%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D8%B3%DB%8C%20%D8%AF%D8%B1%20%D8%B4%D8%B1%DA%A9%D8%AA%20%D9%87%D8%A7%DB%8C%20%D8%A8%DB%8C%D9%85%D9%87%20%D8%AE%D8%B5%D9%88%D8%B5%DB%8C%20%D8%B1%D8%AE%20%D9%86%D8%AF%D8%A7%D8%AF%D9%87%20%D8%A7%D8%B3%D8%AA", "post_title_5": "اختلاسی در شرکت های بیمه خصوصی رخ نداده است", "post_content_5": "روز گذشته در پی انتشار خبری با عنوان «باند \nاختلاس در یکی از شرکت‌های بیمه متلاشی شد» از سوی سازمان بازرسی کل کشور، \nبرخی افراد و رسانه ها، نام چند شرکت مختلف بیمه را در این ارتباط مطرح \nکردند، اما واقعیت در این باره چیست؟اصل‏ یکصد و هفتاد و چهارم قانون \nاساسی به تشکیل‏ «سازمان‏ بازرسی‏ کل‏ کشور» اشاره و تاکید کرده وظیفه این \nسازمان، رسیدگی به امور «دستگاه‏ های‏ اداری» است، اما مرور قانون تشکیل \nهمین سازمان، موضوع را شفاف تر می کند.ماده 2 قانون تشکیل سازمان \nبازرسی کل کشور که مربوط به وظایف و اختیارات سازمان است، تاکید دارد: \nبازرسی و نظارت مستمر کلیه وزارتخانه‌ها و ادارات و اموراداری و مالی \nدادگستری، سازمان‌ها و دستگاه‌های تابعه قوه قضاییه و نیروهای نظامی و \nانتظامی و مؤسسات و شرکت های دولتی و شهرداری ها و مؤسسات وابسته به آنها و\n دفاتر اسناد رسمی و مؤسسات عامه المنفعه و نهادهای انقلابی و سازمان‌هائی \nکه تمام یا قسمتی از سرمایه یا سهام آنان متعلق به دولت است یا دولت به \nنحوی ازانحا برآنها نظارت یا کمک می‌نماید بر عهده این سازمان است.آن \nطور که از این مواد قانونی بر می آید، اساسا سازمان بازرسی کل کشور به \nموضوع تخلف یا تخطی از قانون شرکت های تماما خصوصی امکان ورود ندارد. از \nاین رو نمی توان موضوع خبر منتشر شده را یک شرکت بیمه خصوصی دانست."}