{"type": "blog", "blog_name": "خود ناشناخته ی من", "blog_url": "http://khodenashenakhteh.blog.ir/", "post_url_1": "http://khodenashenakhteh.blog.ir/1396/10/30/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D9%87-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D8%A7%D8%AA-%D8%B9%D8%AC%DB%8C%D8%A8-%D9%88-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%85%D9%86", "post_title_1": "سلام به اتفاقات عجیب و جدید زندگی من", "post_content_1": "\nهنوز خودمم درست نمیدونم کجام و چیکار دارم میکنم\nانگار یکی فقط هولم میده\nشبا تا 1 و 2 خوابم نمیبره به رغم خستگی زیاد و صبحا قبل از 7 بیدارم!\nفکر میکنم فکر میکنم فکر میکنم.... کتاب میخونم مینویسم نقشه میکشم و بعد پیشنهادای عجیب و غریبم دریافت میکنم!!\nاحتمالا اینام جزئی از روند کاره! باید انتخاب کنم. جالبه که آدم گاهی میدونه انتخابش اشتباست باز وسوسه میسه.. گاهیم تو رودرواسی میمونی\nاین من نیستم بلکه یک علامت سوال بزرگ جای من نشسته\nاولش همه چیز سخته ولی رو روال که افتاد دیگه آسون میشه\nانگار خبرای خوب منتظر منن نه برعکسش!\nاین وسط آدمای حقیر خودشونو زودتر نشون میدن و این واقعا عالیه که همه چیز به سمت تغییر داره پیش میره\nدلم خیلی روشنه خیلیییییییی\nمنتظرم اولین اتفاق خوب ملموس، کاملا بیافته بعد بیام اینجا بگم\nاولیش که بشه بعد دیگه شما میشید یک خالق!\nخدایا شکرت", "post_url_2": "http://khodenashenakhteh.blog.ir/1396/10/16/%D8%B1%D8%B3%D8%A7%D9%84%D8%AA", "post_title_2": "رسالت", "post_content_2": "رسالت کاری هم ازون موضوعاتیه که قبلا زیاد بهش فکر کرده بودم\nاصلا هرچی پیش میرم تو این اسرار کوانتومی و قانون جذب میبینم بیشتر این کارارو انجام میدادم اما نامرتب و بی برنامه\nبگذریم\nمدیر فعلی (جدید) که از اولم مورد دار بود حالا داره حسابی در حقمون کارو تموم میکنه!\nبیشترین کار با کمترین استراحت ( ۳۰ یا ۴۰ دقیقه در طول ۶ ساعت کاری) اونم تو هوای آلوده و نفسگیر اونجا! شلوغ و کلاسایی که بابتش پولی پرداخت نمیکنه و بیمه ای که قطع شده! خب دیگه دلیلی برای موندن نیست. به شدت سعی کردم و میکنم به آدما و نیاتشون خوشبین باشم ولی خب دیگه احمق که نمیشه بود میشه؟؟\nفک کنم وقتش شده یه پرش بزنم! یکی از همکارا ( بین ما سه تا ) که جایی رو پیدا کرده و قطعی از فروردین نمیاد.البته هنوز بین خودمون سه تاست\nخب منم یه جرقه هایی تو ذهنم زده شد که پیگیرشم و مطمئنم به کمک خدا پیش میره! گاهی وقتا قطعیت در موندنتون در جایی نشونه امنیت شغلی نیست بلکه کاملا برعکس! نشونه در جا زدگیه\nبه هر صورت خدا رو شکر میکنم . به نظرم لیاقتم خیلی بیشتر ازونیه که همچین جایی بمونم!\nچیزی که خوبه اینه که دیگه مدتهاست نه حرص میخورم نه ناراحت میشم نه غصه میخورم نه نگرانم بیکار شم!\nهیچ کدوم\nفقط خوشحالم ", "post_url_3": "http://khodenashenakhteh.blog.ir/1396/10/08/%D8%B1%D8%A7%D8%B2-4-%D9%81%D8%B5%D9%84", "post_title_3": "راز ۴ فصل", "post_content_3": "خدارو شکر همه چیز خوبه و کار و بارم خوب پیش میره و سرمونم شلوغه\nو چیزی ندارم بگم جز اینکه تمام ویدئوهای اون کانال \"اسرار کوانتومی\" رو که تو پستای قبل معرفی کردم دانلود کردم به مرور دارم گوش میدم\nباید بگم حالم خیلی تغییر کرده! البته اگر حمل بر خودستایی نشه خیلی کارهایی که گفته شده رو قبلا بر اساس حسهای درونیم انجام میدادم منتهی منظم نبودن! یا اینکه نمیدونستم چطور و تا چه حدی باید ادامه شون داد!\nیکیش حس خوب نسبت به ادمایی که ظاهرا خیلیم خوب نیستن یا به قولی انرژیهای منفی ساطع میکنن که بعضا هم ناخواسته است\nاین امر راجع به سرناجی سابق که در حال حاضر یکماهیه به مدیر فعلی تغییر عنوان دادن صدق میکرد\nهر سه نفر ما از بدو ورود ایشون باهاشون به نوبت درگیر شدیم و کمی هم کار بالا گرفت! که اینجانب بنا بر تربیت خانواده به خودم اجازه کوچکترین توهینی ندادم بخصوص که ایشون سن مادر منو دارن و دوما هیچ ضعفی هم نشون ندادم! \nبگذریم...\nتا همین چند ماه پیشم همچنان یه جاهایی خیلی ازش حرصی میشدم مثل بقیه تا اینکه تصمیم گرفتم صبر و تحملمو بالا برده و از دیدگاه دیگه ای به قضیه نگاه کنم.. به این صورت هر وقت مسائلی پیش میومد از جانب ایشون که باعث ناراحتی ماها میشد پیش خودم از زاویه ای دیگه توجیحش میکردم.. و بعد از چندین ماه تلاش باید بگم اون خانوم تغییر نکرد اما من موفق شدم احساسات خودمو نسبت بهش تغییر بدم و در نتیجه دیگه دلخور و ناراحت نشم تازه محیط کاریمم برام لذتبخش بشه.. کاری دو همکار دیگم نتونستن بخصوص کوچیکتره و همچنان خودخوری میکنن..\nحالا همین کار یکی از تکنیکهایی بود که تو کانال مفصلا راجع بهش توضیح داده شده و خیلی موارد دیگه...\nتو این حدود یکماهی که ویدئوهارو گوش میدم تلاشم در جهت صبر و تحمل بیشتر نسبت به مسائل اطراف و واقعیات(اونچه هست) و حقایق( اونچه میتونه باشه) خیلی منظم و هدفمند تر شده\nخیلی حرفها تو این زمینه هست که دوست دارم بگم اما فرصت نمیشه..\nپس مجددا پیشنهاد میکنم به کانال راز چهار فصل برید و تمام ویدئوهارو از ابتدای کانال دانلود کنید به ترتیب. شاید چندتای اولی رو بشنوید یه جوری به نظر بیاد اما ۷-۸-۱۰ تا شو که گوش کنین دیگه نمیتونین به شنیدنشون ادامه ندین\nمن همه رو دان کردم و برای اینکه بتونم راحت و در حجم کم و در دسترستر به همکارا و دویتا و فامیل برسونم دارم تبدیلشون میکنم به فایلای صوتی و مثلا ویدئویی که ۳۰ مگ حجمشه میشه ۲-۳ مگ!\nاگر خواستین در خدمتتون هستم چون فکر میکنم تغییر روحیه خیلی کار مهمیه!", "post_url_4": "http://khodenashenakhteh.blog.ir/1396/09/19/%D9%86%D9%82%D8%AF-%D9%85%D9%86%D8%B5%D9%81%D8%A7%D9%86%D9%87", "post_title_4": "نقد منصفانه", "post_content_4": "زمانی که به درس نقد تو ادبیات فارسی رسیدیم معلممون توضیح میداد که نقد چیه و چطور باید باشه و اینکه متاسفانه اغلب افراد فکر میکنن نقد کردن یعنی فقط ایراد گرفتن و کوبیدن یک اثر یا شخص...\nهنوز هم عده ی زیادیمون همین فکرو میکنیم\nنقد به معنای بررسی همه جانبه است و در درجه اول نکات مثبت یک کارو باید مد نظر قرار بدیم و آخر سر هم نقایص\nمیگفتم.. هنوز ما به همون شیوه اول و عامیانه عادت داریم\nاگر خبر منفی بهمون سریع باور میکنیم!\nبگن کشورمون مثلا داره نابود میشه.. بگن خشکسالیه.. بگن قراره زلزله ۸ ریشتری بیاد.. داعش حمله کرده.. و... سریع قبول میکنیم و میپذیریم و تمام اثرات منفی شو در خودمون به سرعت ایجاد میکنیم و استرس و نگرانی مارو در خودش غرق میکنه\nحالا یه نفر بیاد بگه من راه بهتر زندگی کردن و بلدم و میخوام بهتون یاد بدم! ولو اینکه رایگان باشه.. متاسفانه واکنش اغلب ما در درجه اول اینه که این آدم کاسه ای زیر نیم کاسه داره و شیاده و دکون باز کرده و ...\nحاضر هم نمیشیم دست کم به حرفهاش گوش بدیم شاید چیز جدیدی یاد گرفتیم یا شاید منطقی بودن!!\nو بعد چند نفر هم فکر خودمون پیدا میکنیم و میخندیم به ریش کسانی که باور کردن!\nدو پست قبل که راجع به کوآنتوم نوشتم خب قطعا به همونجا ختم نشد و راجع بهش با چند نفر صحبت کردم و تعدادی تا موضوعشو شنیدن همون حرفا رو زدن.. اینکه اینا پرت و پلاست و وقتمو هدر نمیدم با شنیدنشون و ... \nمیخوام پیشنهاد کنم اگر شما هم ازون دسته ای هستین که به کل رد میکنین این جریاناتو برین تو کانال و قسمت شیریت مدیا رو باز کنید و ۷ - ۸ تا ویدیوی آخر و باز کنید\nاینا آموزشهای رایگانه و هر کدوم حدود ۱۰ دقیقه هست و بعضیاش کمتر\nبه فرض که آدم شیادی باشه و فکر پر کردن جیبش! شما با این فکر که به خودتون کمک میکنید و یا به هر حال میخواید چیز جدیدی یاد بگیرید یا به یاد بیارین ویدیوهارو گوش کنین.. تو اوقات پرت..مثلا تو ماشین..تو راه دانشگاه و خرید و پیاده روی و ...\nخوش بینی زیادی خوب نیست اما بدبینی صرف هم آدمو نابود میکنه از درون\nبرای بهتر شدن حالمون فقط خودمون میتونیم تلاش کنیم!", "post_url_5": "http://khodenashenakhteh.blog.ir/1396/09/18/%D8%B3%D8%AE%D8%AA%DB%8C%D9%87%D8%A7%DB%8C-%DA%86%D9%86%D8%AF%DA%AF%D8%A7%D9%86%D9%87-%DB%8C-%D8%AF%D9%86%DB%8C%D8%A7", "post_title_5": "سختیهای چندگانه ی دنیا", "post_content_5": "یکی از سخت ترین کارا هم اینه که بتونی به مامان و بابات بقبولونی هیچ دلیل درونی و بیرونی برای ازدواج در خودت نمیبینی!!!!!\nخب البته اینو که بهیچ عنوان نمیشه به زبون آورد. گفتنش با کفر برابره و عواقب سنگینی به دنبال داره... ولی واقعا چطور میشه فهموند که تو زندگیت هیج احساس کمبود و ناراحتی نداری؟؟؟ حرفای دیگران کوچکترین ارزشی برات نداره!!! از اینکه بین اینهمه دخترای فامیل و دوست و آشنا که کوچیکتر از تو ان و مادر شدن ، مجرد موندی هیچ ناراحتی و غصه ای نداری؟؟؟؟\nواقعا چطور میشه بدون بحث و دلخوری در این مورد حرف زد با پدر و مادری بشدت سنتی که همچنان در سن ۳۱ سالگی دخترشون معتقدن هرکی زنگ زد باید بیاد بببنیش؟؟؟؟!!!!! چه جوری میشه بگی ازین رفت و آمدای وقت گیر و بیخود حالت بهم میخوره نه به این دلیل که به جایی نمیرسه! بلکه به این خاطر که از اولشم کششی به این موضوع نداری.. \nاین نشدنی ترین کار دنیاست!!! \nکاش هیچ کسی دیگه زنگ این خونه رو نزنه تا مامانم کمتر از من دلخور بشه"}