{"type": "blog", "blog_name": "دانلودیا", "blog_url": "http://downloadya.blog.ir/", "post_url_1": "http://downloadya.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A8%D8%A7%D8%B2%DB%8C-%D9%86%D8%A8%D8%B1%D8%AF-%D8%A2%DB%8C%D9%86%D8%AF%D9%87-MARVEL-Future-Fight-2-5-0-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_1": "دانلود بازی نبرد آینده MARVEL Future Fight 2.5.0 برای اندروید", "post_content_1": "دانلود بازی نبرد آینده MARVEL Future Fight 2.5.0 برای اندروید\n\nMARVEL Future Fight بازی جدید و جالبی می باشد که مردعنکبوتی در آن به هنرنمایی و ارض عندام در برابر دشمنانش می کند. بازی براساس واقعیت های واقع در کمیک بوک ها طرح ریزی شده است و شما در بخش ماجراجویی آن وارد شده و با دشمنان خود به مبارزه می پردازید. بازی شامل تصمیم گیری های متعدد بوده و نقش آفرینی شما را نیز شامل خواهد شد. هم اکنون می توانید این بازی را به طور مستقیم از سایت دانلودها دریافت نمایید و بقیه در را در ادامه مطلب ببینید.\n\nادامه مطلب", "post_url_2": "http://downloadya.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%85%D8%B3%D8%B9%D9%88%D8%AF-%D8%B3%D8%B9%DB%8C%D8%AF%DB%8C-%D8%A8%D9%86%D8%A7%D9%85-%D8%AC%D9%86%D9%88%D9%86", "post_title_2": "دانلود آهنگ جدید مسعود سعیدی بنام جنون", "post_content_2": "دانلود آهنگ جدید مسعود سعیدی بنام جنون\n\nچشمات داره دیوونه م میکنه شده رویای این شبای پر از دردم\nآروم نمیشد تا وقتی دلمو با رویای تو آشنا کردم\nفردامو خیره میمونم به عکسات تو نگاهم بارون میگیره کجایی تو\nشاید به من احساسی نداره ولی قلبم نداره تاب جدایی تو\nمیدونم که دوسم داری یه جورایی بیقراری بسه این دوری\nمنم حال تو رو دارم به جنون میکشه کارم آخه اینجوری بسه این دوری\nمیگی از عشقم بیزاری میگی داری کم میاری سخته مجبوری\nبخدا راهش این نبود میتونستی راحت بگی نه که اینجوری سخته این دوری\nسخته این دوری سخته این دوری و بقیه را در ادامه مطلب ببینید.\n\nادامه مطلب", "post_url_3": "http://downloadya.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D8%B3%D8%B1%D8%B9%D8%AA-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA", "post_title_3": "آموزش افزایش سرعت اینترنت", "post_content_3": "آموزش افزایش سرعت اینترنت\n\nسلام دوستان و کاربران وب دانلودیا امروز براتون یه آموزش در مورد افزایش سرعت اینترنت در نظر گرفتیم این آموزش از سایت های دیگر جم آوری شده و بهترین آموزش افزایش سرعت می باشد شما می توانید با چند مرحله سرعت اینترنت خوبی داشته باشید با بقیه آ»وزش در خدمت شما هستیم بقیه در را در ادامه مطلب ببینید.\n\nادامه مطلب", "post_url_4": "http://downloadya.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1%DB%8C-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%A7%DB%8C%D9%85%DB%8C%D9%84-%DB%8C%D8%A7%D9%87%D9%88", "post_title_4": "آموزش تصویری ساخت ایمیل یاهو", "post_content_4": "آموزش تصویری ساخت ایمیل یاهو\n\nساختن ایمیل در یاهو برای همگان آزاد و رایگان است. اگر شما هم مایل هستید در یاهو صاحب ایمیل شوید، فقط کافیست مراحل زیر را با دقت طی کنید در صورتی که سوالی برای شما پیش آمد کافی است در قسمت نظرات کاربران برای ما کامنت بگذارید تا به آن پاسخ گوییم و بقیه را در ادامه مطلب ببینید.\n\nادامه مطلب", "post_url_5": "http://downloadya.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D8%A7%D8%B4%D8%AA%D8%B1%D8%A7%DA%A9-%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C-%D9%81%DB%8C%D9%84%D9%85-Vimeo-2-3-2-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_5": "دانلود نرم افزار اشتراک گذاری فیلم Vimeo 2.3.2 برای اندروید", "post_content_5": "دانلود نرم افزار اشتراک گذاری فیلم Vimeo 2.3.2 برای اندروید\n\nVimeo ابزار اشتراک گذاری آسان و کاربری فیلم و ویدئو می باشد. کاربران اندروید توسط این برنامه می توانند فایل های ویدئویی را به اشتراک گذاشته وبا سرعت عالی آنها را آپلود نمایند. این برنامه با داشتن قابلیت های بسیار ویدئوهای آپلود شده را مدیریت کرده و امکان تغییر فرمت و تبئیل فرمت آنها را برای دسترسی و پخش بهتر در اختیار کاربران قرار می دهد. برنامه روی سیستم عامل اندروید ۴٫۱ و بالاتر نصب و اجرا می شود و بقیه را در ادامه مطلب ببینید.\n\nادامه مطلب"}