{"type": "blog", "blog_name": "موج نوشت", "blog_url": "http://mojnevesht.blog.ir/", "post_url_1": "http://mojnevesht.blog.ir/1395/06/09/%D8%A8%DB%8C%D8%AF%D9%87-%D9%82%D9%84%D9%88%D8%A8-%D9%88-%D8%A7%D9%84%D8%A7%D8%A8%D8%B5%D8%A7%D8%B1", "post_title_1": "بیده قلوب و الابصار...", "post_content_1": "\"بسم الله نور...\"\n\nمی گفت: روزی محمد دچار مریضی سختی شد. آنچه مداوای معمول بود انجام دادیم، اما خوب نشد و حالت بحرانی پیدا کرد. به طوری که سرش باد کرده و بزرگ شده بود. سرانجام او را، که تقریباً در حالت اغما بود برداشتم و در حالی که فقط هشت ریال پول در جیب من بود سوار تاکسی شدم و جلوی مطب پزشک پیاده شدم. هشت ریال را به راننده تاکسی دادم. او هم خدا برکتی گفت و رفت. هنگامی که بچه را نزد دکتر بردم، گفت: مرده آورده‌ای؟! گفتم: من تکلیف داشتم بیاورم. دو ورقه دارو و آزمایش نوشت. از پله ها پایین آمدم و بچه روی دستهایم بود. لب خیابان ایستاده بودم. ناگهان ماشینی جلوی پایم ترمز کرد. راننده شیشه را پایین کشید و گفت: علی! نگاه کردم. دوستی بود که در کرج زندگی می کرد. مرا به داخل اتومبیل خواند و ما وقع را پرسید. گفتم: بچه مریض شده و این ورقه‌های آزمایش و داروست. آنها را گرفت و من دیگر متوجه چیزی نبودم، جز مستی عنایت حق. تا جایی که بچه را بستری نمود و از بیمارستان بیرون آمدیم. از او پرسیدم: امروز، وسط هفته، تو کجا و قم کجا؟ گفت: خودم هم نمی‌دانم چگونه آمدم! صبح امروز که خواستم سر کار بروم نگرانی عجیبی بر دلم سایه انداخت و لحظه به لحظه بیشتر شد. فکر کردم به تهران بیایم و به مادر و پدرم سری بزنم. و سر زدم، اما دلم آرام نشد. به قم کشیده شدم. گفتم شاید با زیارت و سر زدن به شما آرام می شوم. زیارت کردم، اما هنوز اضطراب داشتم. سرگردان توی خیابان بودم تا تو را دیدم. و الان آرام و راحتم. انگار باید اینجا می آمدم و با هم بچه را بیمارستان می بردیم.\nو این جا اشک همیشه جاری‌اش می‌ریخت و می‌سوخت. و می‌گفت: آری! «بیده القلوب و الابصار»؛ دلها و چشمها به دست اوست. خدا دلهای غافل را نگران تو  می‌کند و چشمهایی را که به سویی دیگر است متوجه به تو می‌کند، تا بارت را بردارند. این خدای مهربان ماست که چنین عهده داری می کند. یاحی یا قیوم!\n#کتاب مشهور آسمان\n#استاد علی صفایی حائری\nص139\n\n", "post_url_2": "http://mojnevesht.blog.ir/1395/05/22/%D8%A7%DB%8C%D9%86%DA%A9-%D8%A7%DB%8C-%D8%AE%D9%88%D8%A8%D8%8C%D9%81%D8%B5%D9%84-%D8%BA%D8%B1%DB%8C%D8%A8%DB%8C-%D8%B3%D8%B1-%D8%A2%D9%85%D8%AF", "post_title_2": "اینک ای خوب،فصل غریبی سر آمد...", "post_content_2": "\"بسم الله نور...\"\n\nچشمه های خروشان تو را میشناسند\nموج های پریشان تو را میشناسند\nپرسش تشنگی را تو آبی،جوابی\nریگ های بیابان تو را میشناسند\nهم تو گل های این باغ را می شناسی\nهم تمام شهیدان تو را میشناسند\nاز نشابور بر موجی از \"لا\"گذشتی\nای که امواج طوفان تو را میشناسند\nاینک ای خوب فصل غریبی سر آمد\nچون تمام غریبان تو را میشناسند\nکاش من هم عبور تو را دیده بودم\nکوچه های خراسان تو را میشناسند\n{قیصر امین پور}\n", "post_url_3": "http://mojnevesht.blog.ir/1395/05/08/%D8%A8%D9%87-%DB%8C%D8%A7%D8%AF-%D8%A8%D8%AD%D8%B1-%D8%AD%D9%82%D8%A7%DB%8C%D9%82%D8%8C%D8%AD%D8%B6%D8%B1%D8%AA-%D8%B5%D8%A7%D8%AF%D9%82-%D8%B9", "post_title_3": "به یاد بحر حقایق،حضرت صادق(ع)", "post_content_3": " \n\"بسم الله نور....\"\n\"اگر تنها صفت او گویم، به زبان و عبارت من راست نیاید که در جمله علوم و اشارات و عبارات بی تکلف به کمال بود، وقدوه جمله مشایخ بود، و اعتماد همه بر وی بود و مقتدای مطلق بود. هم الهیان را شیخ بود و هم محمدیان را امام، و هم اهل ذوق را پیشرو، و هم اهل عشق را پیشوا. هم عباد را مقدم، هم زهاد را مکرم. هم صاحب تصنیف حقایق، هم در لطایف تفسیر و اسرار بی نظیر بود.\"|عطار نیشابوری*،کتاب تذکره الااولیا،فصل اول|\n\nسال ها بود که با روضۀ مادر می‌سوختآن‌قدَر سوخت دلش، دور و برش را سوزاندقاتل مادر او باز سراغش آمدهیزم آورده و دیوار و درش را سوزاند\nشاعر:حسن لطفی\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n*:لازم به ذکر است که جناب عطار نیشابوری از اهل سنت میباشند\n ", "post_url_4": "http://mojnevesht.blog.ir/1395/05/08/%D8%A8%D9%86%D8%B4%DB%8C%D9%86-%D8%AF%D8%B1-%D8%AF%DB%8C%D8%AF%D9%87-%D8%A7%D9%85-%D8%A7%DB%8C-%D8%AD%D9%82%DB%8C%D9%82%D8%AA-%D8%AC%D8%A7%D9%88%D8%AF%D8%A7%D9%86", "post_title_4": "بنشین در دیده ام ای حقیقت جاودان...", "post_content_4": "\"بسم الله نور...\"\n \"حقیقت یگانه خورشیدی است که چون برج‌های مختلف یک شهر که از آستانهای بزرگ شهر یا راه‌های غیر اصلی به صورت‌های متفاوتی دیده می‌شود ولی در اصل یک حقیقت واحد است.\"شهاب الدین سهروردی\n\nراست میگوید جناب سهروردی،\"حقیقت\" را دیدن سهل است ،چرا که چونان خورشید بر همه جا سایه گسترده و به طرق مختلف خود را نمایان میکند\nاما میخواهم در ادامه اش بنویسم و بگویم فرق است بین \"دیدن\" و \"در دیده نشستن\"\nاصلا میخواهم پا را فراتر بگذارم و بگویم\"دیدن حقیقت\"فرع است و \"در دیده نشستن حقیقت\"اصل ماجراها ست!\nآری،فرق است بین دیدن و دردیده نشستن که مگر \"هرکاو لیلی دید مجنون گشت؟\"؟!\nاما دقیقا همینجاست که هراس در دلم شعله میکشد که خودت چه؟حق و حقیقت را دیده ایی یا در دیده نشانده ایی؟\nراستیتش رسیدن به جوابش_حداقل برای من_ سخت است!اما جوابش هرچه که باشد باید بر خود بانگ برآرم \"فارجع البصر\"،که:\n\"حقیقت را تنها نباید دید بلکه باید آن را عاشق بود\"\n\nپ.نوشت:به نظرم \"حق و حقیقت را دیده ایی یا در دیده نشانده ایی؟\"سوالی است که هرکسی باید چندین بار در عمرش از خودش بپرسد\nپ.نوشت2:امروز8امرداد،روز حکیم سهروردی است، کسی که\"عقلش سرخ\"بود ولی \"قلمش سبز\"!از او هم میان این همه هیاهو گهگاهی یاد کنیم\n\n", "post_url_5": "http://mojnevesht.blog.ir/1395/05/02/%D8%A8%D9%87-%D9%86%D8%A7%D9%85-%D8%A7%D9%88", "post_title_5": "به نام او", "post_content_5": "\nبه نام او که هر چه در من است از اوست و هرچه نیست زین \"من\"خاکی ست!\nبه نام او که قلم چون به نامش رخصت گیرد،رخ \"زر\" گیرد و هر قلمی که جز او یاد کند ،از برای صاحبش  جز\"وزر\" نباشد!\nبه نام او که هم مستتر است و هم هویدا،هم کوه است و هم دریا،هم باطن است و هم رداو...\nبه نام او که \"تفسیر\" نامش جز \"تقصیر\" نباشد چرا که غایت فکر ما در\"حوض معنا\"دست و پا میزند درحالی که \"اقیانوس معنا\"در روبروی معنای او آبزنی بیش نیست!\n........\nوباشد که فکرم \"زینت\"باشد و قلمم آینه طینت این زینت!\n.......\n\nاول دفتر به نام ایزد دانا\nصانع پروردگار حیّ توانا\nاکبر و اعظم، خدای عالم و آدم\nصورت خوب آفرید و سیرت زیبا\nاز در بخشندگی و بنده نواری\nمرغ هوا را نصیب و ماهی دریا\n|حضرت سعدی|\n"}