{"type": "blog", "blog_name": "زیر گنبد کبود", "blog_url": "http://gonbadkabud.blog.ir/", "post_url_1": "http://gonbadkabud.blog.ir/1396/10/19/strange17", "post_title_1": "17 سالگی عجیب و غریب!", "post_content_1": "طوفانی که درابتدا پرخروش هست و سپس خشمش فرو می آید..آری ..درست ترین تعبیرش همین است!\nهمانطور که از یک سال پیش  پیش بینی اش کرده بودم شد... وقتی 17 ساله شدم آدم جدید تری شدم... 16 سالگی رمانتیک ترین دوران هرکسی بوده و هست و خواهد بود! ولی فقط آدم..یکبار 16 سالش میشود..!\nاواخر 16 سالگی با کشف عجیبی پایان یافت! کشف تعلقات آدم ها به  عددها! شاید کمتر کسی باشد که به اعداد دوروبرش اهمیت دهد...! بی شک 13 بی رقیب ترین عدد در میان آنهاست! زیرا عجیب غریب ترین عدد هست مثل 17 سالگی!  نمیدانم از کجا شروع کنم ولی موج ابهای 17 سالگی بدجوری مرا مشغول خود ساخته! بیشتر از هرموقع دیگری به سالهای بعد فکر میکنم..انگار آدم چشمش باز تر میشود... رفته رفته پیر هم تر میشوم و عقایدم کمتر انعطاف پذیر تر میشود..درست اتفاقی که برای نسل های گذشته می افتد! بهترین ثمره دوران 16 سالگی ام اشنایی با دنباله فیبوناتچی و رنگ های ابی و بنفش بود! شاید عجیب غریب باشد اما تعصبم به انها رفته رفته بیشتر میشود..رفته رفته به کاکتوس ها علاقه مند تر میشوم و بسته های شکلاتی رنگارنگ برایم جالب تر میشوند...نمیدانم شاید رفته رفته دیوانه تر میشوم! \nبهترین دوران 17 سالگی شما چه بود؟\n:)", "post_url_2": "http://gonbadkabud.blog.ir/1396/06/16/%D8%AD%D8%B3-%DA%A9%D9%86%DA%A9%D9%88%D8%B1%DB%8C-%D8%B4%D8%AF%D9%86", "post_title_2": "حس کنکوری شدن", "post_content_2": "هرچه پیش تر میروی  احساس نا مفید بودن میکنی. انگار هنوز خیلی چیز ها هست که باید کشف کنی و انجامش بدهی. یادگیری زبان جدید. نقاشی... شطرنج. رمان خوندن... موسیقی. ورزش کردن و کلی چیز دیگر...\nبه گذشته نگاه میکنی... وقتی که چه با علاقه درس هایت را میخواندی و بدون  دغدغه یاد میگرفتی... حال معلوم نیست ک همه چیز هایی که الان میخوانی تا چه حد ب دردت میخورد!\nهیچ چیز معلوم نیست. آیا باید در چرخه  متناوب کنکوری بودن گیر کنی یا مثل یک روشنفکر  درس هایت را بخوانی و با علاقه تمرین کنی؟!\nآیا باید این راه را بروی یا آن راه؟!  هرچه پیش تر میروی.. فشار ها بر تو بیشتر می شود... باید ییشتر قالب بگیری.. باید خمیر شوی... ور بروی.. مشت بخوری تا بالاخره  بپزی و تبدیل به مجسمه بشوی.\nهنوز هیچ چیز همانطور که باید باشد نیست.. هنوز نمیدانی چگونه باید برنامه ریزی کنی و چگونه درسته حسابی  یه کار بزرگ  انجام بدهی... همین را میدانی که در این یک سال باقی مانده تا کنکوری شدن.. باید هرچه را که دوست داری انجام بدهی و هر چیزی که لازم هست...\n", "post_url_3": "http://gonbadkabud.blog.ir/1396/05/25/%DA%86%D9%87-%D8%AE%D8%A8%D8%B1-%D8%A7%D8%B2-16", "post_title_3": "چه خبر از ۱۶؟", "post_content_3": " هر آدمی از هر سن و سالی ک باشد معتقد است که شانزده سالگی سن بسیار عجیبیست. انگار شگفت انگیز ترین اتفاقات در همین سن می افتد... البته زیاد هم دروغ نیست!  آدم بعد ۱۶ سالگی تازه تازه پیدا میکند که کی هست! به کلی عوض  می شود... تمایلات روحی فیزیکی اش افزایش می یابد و به چیز هایی فکر میکند که قبلا نمیکرد.. این سن موقع پیدا کردن هدف است.. هدف زندگی کردن...\nاگر در دنیا چیزی باشد که نخواهم هیچ وقت عوضش کنم.. شیطونی ها و بی مسئولیتی های همین ۱۶ سالگی هست!... انگار این سن مرز بین بزرگی و کوچکیست... میفهمی که چی میگم؟! \nنمیخواهم بزرگ شوم... میخواهم تا ابد همان ۱۶ ساله ی لوس و بی خیال و رویا پرداز بمانم! \nالبته ۱۶ سالگی دریایی وسیع با طوفان هایی بزرگ بود...\nاولش خوب شروع شد و بعدش پدر آدم را در آورد!  کلی سختی کشیدیم و گریه کردیم.. ولی قوی تر شدیم و پوست کلفت تر.. انگار کار زندگی همین است!\nانگار ما برای سختی کشیدن و جنگ کردن ساخته شده ایم و در این میان برای چیز هایی رویا پردازی میکنیم که هیچ وقت بدست نمی آوریم...\nگاهی وقتا از زندگی موفقیت آمیزی که داری متنفر میشی... دوست داشتی رها بودی و دنبال آرزو هایت میرفتی...\nاگر در زمان دیگری در جای دیگری متولد  میشدم... مطمعنا نقاش میشدم... و دنبال دنیای بی کران تخیلات میرفتم! ولی حالا باید برای یک سرمایه دار بزرگ شدن یا حداقل یه پزشک موفق تلاش کنم...\n راستش.زندگی اونقدر ها هم زیبا نیست که هرچی که خواستی رو بدست بیاری\n;)", "post_url_4": "http://gonbadkabud.blog.ir/1396/05/05/Numb", "post_title_4": "Numb", "post_content_4": "بعضی وقتا تو زندگیت میرسه که نمیفهمی یه چیزی رو واقعا دوست داری یا واقعا ازش متنفری!\nبه این میگن اختلال شخصیتی.  به ندرت این اختلال رو میگیرم ولی محکم هم میگیرم... شاید برام مهم نباشه کی در مورد من چی فکر میکنه و حرفام چه تاثیری رو بقیه میذاره!\nبعدا که کار از کار میگذره، پشیمون میشم... نمیدونم چجور  گناهمو جبران کنم! همش سر تقصیر راک لعنتیه. از هر چی که راک باشه متنفرم.\nاین روزا تصمیم گرفتم مثه راک سخت و محکم باشم\nولی هر چیزی تو دنیا یه گرمایی داره. گرما بخش جدا نشدنی از زندگیمونه\nاحساس هم همین طور.\n:)", "post_url_5": "http://gonbadkabud.blog.ir/1396/04/29/%D9%82%D8%A7%D8%B5%D8%AF%DA%A9", "post_title_5": "قاصدک", "post_content_5": "امروز یه قاصدک دیگه به دستم رسید. هر موقع این اتفاق نادر برام میوفته کلی ذوق میکنم. با اینکه الان برا خودم یه آدم بزرگ و درسته حسابی شدم ولی بازم اون عقاید خرافاتی بچگونم کنارم مونده...\nقاصدک ها رو خبر چین میگفتند ولی من اونا رو برای برآورده کردن آرزو های کوچیکم استفاده میکنم. امروز آرزو کردم که هر جا که هستی حالت خوب. باشه و مراقب خودت باشی....\nامروز فهمیدم که با دوستات رفته بودی بیرون و کلی بهت خوش گذشت. با اینکه میدونستم کلی برنامه مطالعاتی داشتی و کلی سرت شلوغ بود.... بازم خوشحال شدم که خوشحال بودی....\nامشب بی صبرانه منتظرم که آرزو کردن رو بهت یاد بدم....یادم میاد یبار بهم گفتی آرزویی تو زندگیت نداری.... خب راستش گفتم قبلا.... خیلا اینجوری اند.\nیکی از ارزو های کوچیک من گشتن دنیا با تو هست... کشف اسرار و عجایب... ماجراجویی باحالی میشه...\nامید وارم روزی برسه که یه قاصدک کوچیک  دستت بگیری و برای تک تک پر هاش آرزو های کوچیک کوچیک کنی. تو چه آرزویی داری؟\n:)"}