{"type": "blog", "blog_name": "مطالب خبری", "blog_url": "http://koko123.blog.ir/", "post_url_1": "http://koko123.blog.ir/1396/02/25/%3Dkjhbjhjh", "post_title_1": "مجوزهای دسترسی", "post_content_1": "\n\nغیرفعال کردن \nادامه مطلب", "post_url_2": "http://koko123.blog.ir/1396/02/25/%D9%85%D8%AC%D9%88%D8%B2%D9%87%D8%A7%DB%8C%20%D8%AF%D8%B3%D8%AA%D8%B1%D8%B3%DB%8C", "post_title_2": "مجوزهای دسترسی", "post_content_2": "\n\nغیرفعال کردن \nادامه مطلب", "post_url_3": "http://koko123.blog.ir/1396/02/25/%DA%A9%D9%88%D9%84%D9%87-%D9%BE%D8%B4%D8%AA%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_3": "کوله پشتی جدید", "post_content_3": "\n\nویژگی‌های کوله فناورانه ای Lifepack\nشارژر خورشیدی، بازکننده درب بطری، جیب‌های مخفی برای گوشی هوشمند، پاسپورت و کارت اعتباری؛ بخشی از ویژگی‌های کوله فناورانه ای است که مشاهده می‌کنید.کوله‌پشتی Lifepack را می‌توانید با خیال راحت هنگام خوردن غذا در محیط‌های عمومی به پایه صندلی ببندید و موبایلتان را هم شارژ کنید.\n \nاز طریق یو اس بی شارژر تعبیه‌شده در کوله می‌توانید تا 12 بار آیفون 6 خود را جانی تازه ببخشید و بعداً باید پاور بانک داخل کیف را نیز به برق زده و برای استفاده مجدد شارژ کنید.\nاسپیکر بلوتوث تعبیه‌شده در کوله می‌تواند موسیقی موردعلاقه‌تان را در هر مکانی به گوش شما برساند.\n \nضدضربه بودن کوله بدان معناست که با خیال راحت لپ‌تاپ را داخل آن قرار دهید و ضد آب بودن کوله نیز بدین معناست که زیر باران راه‌رفته بدون اینکه واهمه خیس شدن ابزار داخل کوله را داشته باشید.\n \nقیمت خرده‌فروشی کوله 249 دلار است اما اگر کاربری آن را پیش‌خرید کند، تنها 169 دلار می‌پردازد و آن را در ماه اکتبر 2016 دریافت خواهد کرد. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n ", "post_url_4": "http://koko123.blog.ir/1396/02/25/%D8%A7%DB%8C%D9%81%D9%88%D9%86", "post_title_4": "ایفون", "post_content_4": "\n\nبا توجه به تصاویری که از طرح سه‌بعدی آیفون 7 منتشر شده، طراحی این تلفن همراه هوشمند جدید اپل تفاوت زیادی با آیفون 6s ندارد و همین موضوع می‌تواند برای علاقه‌مندان به این گوشی ناامید کننده باشد.\nدر گذشته هم تصاویر دیگری از iPhone 7 لو رفته بود که تفاوت چندانی با آیفون 6s نداشتند. تصویر منتشر شده نمایی از قاب پشتی گوشی است که ابعاد آن همانند گوشی قبلی اپل است. به نظر می‌رسد که آیفون 7 در اندازه‌ی 138.30 در 67.12 میلی‌متر ساخته شده و هنوز مشخص نشده که ضخامت آن چقدر است.البته در این تصویر مشخص شده که دوربین پشت آیفون هم با مدل قبلی تفاوت‌هایی دارد. محل قرار گرفتن دوربین در آیفون جدید بزرگ‌تر شده و مکان آن هم به لبه‌های گوشی نزدیک شده است.در گذشته شماتیک دیگری از گوشی جدید اپل منتشر شده بود که مربوط به آیفون 7 پلاس می‌شد. به احتمال زیاد مدل پلاس آیفون 7 دوربین دوتایی خواهد داشت. شایعات به این موضوع اشاره می‌کنند که iPhone 7 خروجی 3.5 میلی‌متری صدا نخواهد داشت، اما مدتی پیش این شایعه رد شد و هنوز نمی‌دانیم اپل دقیقا چه اتفاقی برای خروجی صدا روی آیفون جدید افتاده است.بخش دیگری از شایعات می‌گویند که آیفون 7 باریک‌تر از مدل قبلی خواهد بود و به Smart Connector های آیپد پرو مجهز شده است.", "post_url_5": "http://koko123.blog.ir/1396/02/25/%D9%85%D8%B1%DB%8C%D8%B2%DB%8C", "post_title_5": "مریزی", "post_content_5": "\n\nلرزش دست و پا در حالت استراحت می‌تواند نخستین نشانه هشداردهنده پارکینسون باشد\n \nمدتی بود دستانم می‌لرزید. گاهی خفیف و گاهی آشکار. کلافه‌ام کرده بود. برای آگاهی از سلامت کلیه‌هایم به پزشک مراجعه کرده بودم که ناگهان یادم افتاد از پزشکم که متخصص داخلی هم بود درباره لرزش دستانم سوال بپرسم. گفت می‌تواند از نشانه‌های پارکینسون باشد و بهتر است به یک متخصص مغز و اعصاب مراجعه کنم.\n \nترس ابتلا به پارکینسون تمام ذهنم را فراگرفته بود. خوشبختانه نتیجه پیگیری‌ها نشان داد لرزش دستانم به دلیل اختلال هورمونی است. آنجا بود که فهمیدم هر لرزشی نشانه پارکینسون نیست و حتما از مجموع چهار علامتی که نشانگر ابتلا به پارکینسون است،باید حداقل دو نشانه آن وجود داشته باشد.\n \nبا توجه به این که مسمومیت با منواکسید کربن فلزات سنگین، تماس با سموم علف‌کش و حشره‌کش، مسمومیت با دی‌سولفید کربن و تماس با منگنز از جمله عواملی هستند که می‌توانند بدون توجه به سن و سال، فرد را به پارکینسون مبتلا کنند.\n \nروش شناسایی پارکینسون\nفردی که نشانه‌های اولیه لرزش را در خود احساس می‌کند، باید به متخصص مغز و اعصاب مراجعه کند. پزشک نخست سوالاتی از بیمار می‌پرسد. سپس عصب نواحی مختلف بدن مانند وضعیت حرکت بدن، نیروی ماهـیچه‌ها و واکنش‌های عصبی بینایی و وضعیت روانی بیمار بررسی می‌شود.\n \nشمار مردان مبتلا به این بیماری دو برابر زنان است و بیشتر بیماران بیش از پنجاه سال دارند. ولی گاهـی در میان جوانان نیز دیده می‌شود. پراکندگی بیماری پارکینسون در هـمه جهان یکسان است. ضمن آن که آمار دقیقی درباره تعداد مبتلایان به این بیماری در ایران وجود ندارد.\n \nگاهی این بیماری با علائم مربوط به سالخوردگی اشتباه گرفته می‌شود. گمان می‌رود کندی حرکت فرد سالخورده، ناشی از آرام بودن فرد، سفتی ماهـیچه‌هــا از آرتروز و خمیدگی قامت به سبب پوکی استخوان و مانند است. به همین دلیل مراجعه به پزشک دیرتر و درمان هم دیر آغاز می‌شود.\n \nهـیچ آزمایشی برای اثبات بیماری وجود ندارد و انجام ام‌آر‌آی و مانند آن، تنها برای تشخیص بیماری‌ها مانند تومور یا سکته مغزی است.\nهنگامی که یاخته‌های عصبی سازنده دوپامین از کار می‌افتند و ترشح این ماده کاهش می‌یابد، علائم بیماری نمایان می‌شود.\n \nدانشمندان پیوندهایی میان این بیماری و پیری، وراثت، مواد سمی محیطی و رادیکال‌های آزاد پیدا کرده‌اند اما هـیچ‌کدام از این دلایل علت دقیقی درباره دلایل ابتلا به بیماری محسوب نمی‌شوند. شمار اندکی از بیماران هستند که به دلیل پیشینه خانوادگی ابتلا به پارکینسون در میان پدر، مادر، خواهر یا برادر، در سال‌های جوانی گرفتار پارکینسون می‌شوند.\n \n\nپارکینسون یک بیماری طولانی و غیرقابل درمان است\n \nنخستین نشانه‌های هشداردهنده\nلرزش دست و پا در حالت استراحت یا هنگامی که بیمار با دست و پای خود هـیچ کاری انجام نمی‌دهد می‌تواند نخستین نشانه هشداردهنده باشد. کندی حرکات و طولانی شدن زمان انجام کارها، سفتی و خشک شدن دست و پا (که می‌تواند باعث نارسایی بلع و یبوست شود) و در نهایت ضعف تعادل یا دشواری در راه رفتن، علائم ابتلا به پارکینسون است.\n \nلرزش‌های آغازین معمولا در یک طرف بدن اتفاق می‌افتد و دراین مرحله فرد نیازی به درمان ندارد. با پیشرفت بیماری به سمت دیگر بدن، تغییرات در چهره نیز آغاز می‌شود به‌گونه‌ای که بروز احساسات رفته رفته در چهره فرد کمرنگ می‌شود. شــمار پلک زدن کاهـش می‌یابد و در چهره بیمار خیرگی پدیدار می‌شود.\n \nپارکینسون درمان قطعی ندارد\nپارکینسون به آهـستگی بیمار را گرفتار می‌کند و پیشرونده است. درمان قطعی ندارد و تنها می‌توان آن را مهار کرد. بهره‌گیری از جراحی در پارکینسون تنها در افرادی که بیماری آنها پیشرفت زیادی کرده باشد به‌گونه‌ای که دیگر مصرف دارو پاسخگو نباشد، امکان‌پذیر است. اما حتی جراحی به معنای درمان قطعی بیماری محسوب نمی‌شود. ضمن آن‌که جراحی برای افرادی با بیماری‌های زمینه‌ای حاد مانند بیمار‌های ریوی، کلیوی، سرطان، فراموشی و اختلالات روانی پیشنهاد نمی‌شود.\n \nداروهای کمکی برای درمان پارکینسون\nبتازگی پژوهشگران موفق شده‌اند با کمک داروهایی که برای درمان مالاریا از آنها استفاده می‌شود، بیماری پیشرونده پارکینسون را مهار کنند.\nاین پژوهش‌ها نشان می‌دهند مغز دارای یک گیرنده پروتئینی است که داروی مذکور می‌تواند این گیرنده پروتئینی را هدف قرار داده و ماده سیاه پیام‌های عصبی را از راه نخاع به ماهـیچه‌های گوناگون بفرستد و این فرآیند با ماده شیمیایی دوپامین (به عنوان عامل اصلی بروزپارکینسون) انجام می‌گیرد.\n \nضرورت حمایت از بیماران افسرده\nلرزش مداوم عضو یا اعضای بدن بسیار آزاردهنده است. بخصوص زمانی که فرد دیگر نمی‌تواند لرزش دستانش را با قرار دادن آنها در جیب یا پشت خود پنهان کند و لرزش‌ها آشکار می‌شود.\nاین حالت فرد را به لحاظ روحی بشدت آسیب‌پذیر می‌کند و حالت‌های استرس و افسردگی در بیمار نمایان می‌شود. تحقیقات نشان می‌دهند افسردگی و اضطراب در بین افرادی که بتازگی به بیماری پارکینسون مبتلا شده اند دو برابر افراد عادی است. به همین دلیل دریافت مشاوره‌های روانشناختی و مصرف داروهای ضدافسردگی می‌تواند در بهبود وضعیت بیمار کمک کند.\n \nاز آنجا که پارکینسون یک بیماری طولانی و غیرقابل درمان است، حمایت روحی درست، عمیق و واقعی توسط خانواده، دوستان و حتی جامعه از این بیماران در حفظ امید آنان به زندگی بسیار مهم وموثر است."}