{"type": "blog", "blog_name": "جوک های بامزه", "blog_url": "http://gokestan.blog.ir/", "post_url_1": "http://gokestan.blog.ir/1396/11/03/%D8%AC%D9%88%DA%A9-%D9%87%D8%A7%DB%8C-%D8%A8%D8%A7%D8%AD%D8%A7%D9%84", "post_title_1": "جوک های باحال", "post_content_1": "اس ام اس خنده دار و توپ Funny SMS\nهر چقد بررسی می کنم می بینم تنها کسی که به من نخ داد قرقره بود :)\nاس ام اس خنده دار و توپ Funny SMS\nسعی کنین خودتون باشین\nو اگه اینی که الان هستین خودتونه ، سعی کنین خودتون نباشین !\nاس ام اس خنده دار و توپ Funny SMS\nبیخودی صدای گاو درنیار\nمن و تو خیلی وقته دیگه ما نیستیم\nاس ام اس خنده دار و توپ Funny SMS\nدختره متولد 85 نوشته :\nاز تنها بودنم راضی نیستم اما خوشحالم که با خیلی ها نیستم\nاونوقت ما تا 15 سالگی برا هواپیما ها بای بای می کردیم\nاس ام اس خنده دار و توپ Funny SMS\nیه ضرب المثل چینی هم داشم که افتاد شکست متاسفاته :(\nاس ام اس خنده دار و توپ Funny SMS\nما زیاران چشم یاری داشتیم\nیاران هم متقابلا از ما چشم یاری داشتن\nما منتظر اونا ، اونا منتظر ما\nهیچی دیگه همیجوری الاف موندیم\nاس ام اس خنده دار و توپ Funny SMS\nزندگی رویاست ، زندگی خاطره ست ، زندگی آرزوست ، زندگی شادیست\nیکی به من بگه چرا زندگی جعفر نیست  ، چرا بهرام نیست ، چرا فرشاد نیست ؟؟؟\nاس ام اس خنده دار و توپ Funny SMS\nعاقا یه چیزی بدجور ذهنمو در گیر کرده\nبه این دوتا ضرب المثل دقت کنید :\nحالا طرف یه شکری خورد\nببخشید میون کلامتون شکر\nاس ام اس خنده دار و توپ Funny SMS\nکتلت هدفش این بوده که کباب کوبیده بشه\nولی مشکلات زندگی مانع پیشرفت بیشترش شده !", "post_url_2": "http://gokestan.blog.ir/1396/11/02/%D9%BE%D8%A7%D8%B3%D8%AE-%D9%85%D8%B9%D9%85%D8%A7", "post_title_2": "پاسخ معما", "post_content_2": "پاسخ معما :\nملیت             رنگ                   سیگار                نوشیدنی               حیوان نروژ                  زرد              dunhill               آّب                       گربه دانمارک              آبی                blend                 چای                     اسب انگلیس               قرمز            pallmall               شیر                    پرنده آلمان                  سبز             prince                   قهوه                   ماهیسوئد                 سفید         Blue master             آبجو                   سگ ", "post_url_3": "http://gokestan.blog.ir/1396/11/02/%D8%B3%D8%AE%D8%AA-%D8%AA%D8%B1%DB%8C%D9%86-%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D8%AC%D9%87%D8%A7%D9%86", "post_title_3": "سخت ترین معمای جهان", "post_content_3": "این مساله را انیشتین در قرن نوزدهم مطرح کرده بود و گفته شده است 98 درصد مردم دنیا قادر به حل آن نیستند. قدرت استنتاج خود را با حل این معما بسنجید.\n* مساله:\n1- در یک خیابان 5 خانه وجود دارد که با پنج رنگ متفاوت رنگ شده اند.2- در هر خانه یک نفر با ملیت متفاوت با خانه های زندگی می کند.3- هر کدام از صاحبخانه ها یک نوشیدنی متفاوت می نوشد, یک مارک سیگار متفاوت دوست دارد و یک حیوان خانگی متفاوت را نگهداری می کند.\n– سوال: صاحب کدام خانه ماهی نگهداری می کند؟\n\n* معلومات:\n1- مرد انگلیسی در خانه قرمز زندگی می کند.2- مرد سوئدی سگ دارد.3- نوشیدنی مورد علاقه مرد دانمارک چای است.4- خانه سبز رنگ سمت چپ خانه سفید رنگ است.5- صاحب خانه سبز رنگ قهوه می نوشد.6- مردی که سیگار پالمال می کشد پرنده نگهداری می کند.7- صاحب خانه زرد رنگ سیگار دانهیل می کشد.8- مردی که در خانه وسطی زندگی می کند نوشیدنی مورد علاقه اش شیر است.9- مرد نروژی در اولین خانه زندگی می کند.10- مردی که سیگار بلندز می کشد همسایه مردی است که گربه دارد.11- مردی که اسب دارد همسایه مردی است که سیگار دانهیل می کشد.12- مردی که سیگار بلومستر می کشد آبجو می نوشد.13- مرد آلمانی سیگار پرنس می کشد.14- مرد نروژی در همسایگی کسی است که خانه اش آبی رنگ است15- مردی که سیگار بلندز می کشد همسایه ای داره که نوشیدنی مورد علاقه اش آب است. \n– شما هم می توانید جز 2 درصدی که موفق به پیدا کردن جواب معما شدن باشید.\n– منتظر نظرات و جوابهای شما هستیم .. جواب پایین هست اما شما سعی کنید خودتون به جواب برسید (:\n ", "post_url_4": "http://gokestan.blog.ir/1396/11/02/%D8%AC%D9%88%DA%A9%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%92%AF%F0%9F%8C%B9%F0%9F%8C%B9%F0%9F%8E%A5%F0%9F%8E%A5%F0%9F%94%8D%F0%9F%8E%99", "post_title_4": "جوک💯💯💯💯💯💯💯💯💯💯💯💯💯💯💯💯💯💯🌹🌹🎥🎥🔍🎙", "post_content_4": "\n\n\n \n\n                 \n\n \nیک گوسفند باپدر ومادرش دعواش میشه میره سر خیبابون میگه دربست کشتارگاه\n \n\n                 \n\n \nیه رشتیه میره دست شویی زلزله میاد همون جا میمیرهوقتی میخواستن تشییع جنازه اش کنند میگن: این گل پرپر از دیار رشتهرفته بشاشه دیگه برنگشته\n \n\n                 \n\n \n\n اندر حکایت اختلاس بزرگ:شهرام جزایری: «منو از اینجا بیارین بیرووووون... اینا دارن منو مسخره میکنن... به من میگن آفتابه دزد!!!» \n\n \n\n                 \n\n \n یکی از نمونه های بارز تهاجم فرهنگی اینه که:سالهاست در تولید گوجه فرنگی خود کفا شدیم اما هنوز اسمش به گوجه ملی تغییر نیافته!\n \n\n                 \n\n \n\nپس از مرگ از شخصی پرسیدند :جوانی خود را چگونه گذراندی ؟ندایی از عرش برآمد که :بدبخت ایرانیه ،ولش کنین ،برین سراغ سوال بعدی.... \n\n \n\n                 \n\n \nمنطقِ پدرو مادر از تحصیل در دانشگاه: \"این همه درس خوندی، درِ یه نایلون رو نمیتونی‌ باز کنی‌!\n \n\n                 \n\n \n\nعمو زنجیر باف جانضمن عرض سلام و خسته نباشیدجهت زحمات بی دریغ شما بزرگواریک گِلگی داشتم از حضورتون ...شما که زنجیر ما رو بافتی..؟... پَه چرا پشت کوه انداختی..؟مشکلتون دقیقاً چی بود؟مرض داشتید این همه زنجیر بافته شده رو پشت کوه انداختید؟ \n\n \n\n                 \n\n \nفقط یک زن ایرانی می تونه روزی چند ساعت برنامه آشپزی نگاه کنه و چند تا دفتر هم پر کرده باشه و آخرش همون کوکوسبزی برای شوهرش درست کنه!\n \n\n                 \n\n \nهیچ وقت کار امروز رو به فردا ننداز...فردا یه عالمه کار داری،قشنگ بندازش واسه دو سه هفته دیگه که خیالــــــــــــــتم راحت باشه\n \n\n                 \n\n \nتوی شهر بازی تو بعضی از این وسایل بازیش باید یه دکمه ی \"غلط کردم\" هم بزارن\n \n\n                 \n\n \nدختره تلفن دوست پسرش زنگ میخوره برمیداره جواب میده\nیارو میپرسه:شما؟\nدختره میگه:من خواهرشم…شما؟؟؟\n\nطرف میگه:من همین الان فهمیدم مادرتم!! \n\n \n\n                 \n\n \nهمیشه دستان همسرتان را در دست بگیرید، چون اگه رهاش کنید اون میره خرید !\n \n\n                 \n\n \nهیچگاه نه کسی رو ببخش \nنه فراموش کن\nسر فرصت بزن دهنشو سرویس کن\n\n( دکتر شریعتی با اعصاب خراب) \n\n \n\n                 \n\n \nملت ما ملتیست که وقتی توی خیابون زل زل نگات میکنت\nنمیتونی تشخیص بدی\n\nخوشگلی یا احیانا زیپت بازه! \n\n \n\n                 \n\n \n \nیارو روبردن دادگاه قاضی بهش گفت خاک توسرت این چهارمین بارته که\nمیارنت اینجا\nیارو میگه خاک توسرخودت که همیشه اینجایی !!!\n \n\n                 \n\n \nرفتم تو سرچ گوگل تایپ کردم\n“زن چه میخواهد؟”\nگوگل بعد از ۲۰ دقیقه پاسخ داد\n\n“ما همچنان در حال جستجو ایم !” \n\n \n\n                 \n\n \nزندگی هر دختری یک سوال هست که تا آخر عمر او را همراهی می‌کند . . .\n\nحالا چی بپوشم؟ \n\n \n\n                 \n\n \nو خداوند زمین و آسمان را آفرید… \nو ساخت بقیه ی چیزا رو به چین واگذار کرد…!!!\n \n\n                 \n\n \n\nسلامتی پوشک، که هیچ‌وقت تو بچگی پشتمونو خالی نکرد! \n\n \n\n                 \n\n \nما که ۸/۸/۸۸ ازدواج نکردیم، ۱۱/۱۱/۱۱ هم باز ازدواج نکردیم،\nصبر کنیم تا ۹/۹/۹۹ شاید فرجی شد\n(درد دل دو دختر دم بخت )\n \n\n                 \n\n \nبه سلامتی مگس که یادمون داد زیاد که دور کسی بگردی آخرش میزنه تو سرت !\n \n\n                 \n\n \nبه زنی که همیشه میدونه شوهرش\n\nکجاست چی میگن؟\n(بیوه)\n\n \n\n                 \n\n \nدوست دخترم موبایلش آنتن نمیداد ، بهش مسیج دادم : نمیتونم بگیرمت …\nجواب داد : به درک! مگه کم خواستگار دارم؟\n \n\n                 \n\n \nنیوتن در بیانیه ای یادآوری کرد:\nعلاوه بر زمین، یخچال نیز دارای نیروی جاذبه است..\n \n\n                 \n\n \n\nگوگل: من صاحب همه چیم\nویکی پدیا: من همه چیو می‌دونم\nفیسبوک: من همرو میشناسم\nاینترنت: من نباشم شما ها هیچین\n\nبرق: زر اضافی نزنید ! \n\n\n \n\n                 \n\n \nالان دیگه زنها در همه ورزشها مثل فوتبال، همه علوم بویژه انرژی اتمی و حتی در کار و تجارت موفق هستند‌،..خدا وکیلی اینطوری که دارن پیشرفت میکنن امید این میره یه روزی بیاد که \" پارک دوبل رو هم یاد بگیرن\n \n\n                 \n\n \n آیا میدانیدبا حذف جمله “خب دیگه چه خبر” از زبان پارسیارزش سهام مخابرات با کاهش ۸۰ درصدی مواجه میشود ! ـ\n \n\n                 \n\n \n\nبابام واسه کمک خرج عروسیم 6 ، 7 میلیون واسم کنار گذاشته، دندونامم هم همینقدر خرج دارن، الان باید بین زن و دندون یکی رو انتخاب کنم !  \n\n \n\n                 \n\n \nآیا می‌دانستید که انسانها به جز کودکِ درون یک عدد خر درون هم دارند ! که گاهی زمام امور را به دست می‌گیرد!\n \n\n                 \n\n \nمعلم : 10 تاسیب داریم من 9 تاشو میخورم ، چند تا سیب میمونه؟ بچه: همون یکی روهم بردار بخور بدبخت سیب نخورده !\n \n\n                 \n\n \nمی دونی چرا با ازدواج دین آدم کامل میشه؟چون تا قبل ازدواج فکر میکنه دنیا بهشته …!!؟اما بعدش به جهنم اعتقاد پیدا میکنه!!!؟؟؟؟\n \n\n                 \n\n \n\nمردم دنیا زمان رو 3 حالت مے بینن، اما ما ایرانیا 4 حالت..؛ زمان گذشته ، زمان حال ، زمان آینده ، زمـــان شـــاہ.....!!!! \n\n \n\n                 \n\n \nمردی تو یک فروشگاه بزرگ به یه دختر زیبا میرسه و میگه: خانم، من زنمو اینجا گم کردم ناراحت نمی شید اگه کمی با شما صحبت کنم؟ دختر: چرا؟!! مرد: چون هر بار که با یه زن خوشگل صحبت می کنم زنم یهو پیداش می شه!!\n \n\n                 \n\n \nخدا جونم یه سواله فنی!نمیشد یه حرکت میزدی اونهمه خاصیت که تو شلغمه تو چیپس و پفک باشه آیا؟؟\n \n\n                 \n\n \n\nقدیما ظرف یکبار مصرف نبود، دختر همسایه دوبار میومد،یه بار نذری میاورد، یه بار میومد واسه ظرفش، آدم فرصت فکر کردن و تصمیم گیری داشت. بعد میگن چرا آمار ازدواج کم شدهشما دارین فرصتها رو از جوونا میگیرین... والا \n\n \n\n                 \n\n \nدر تمام دنیا ملت یا بی حجابند یا با حجاب! فقط در ایران است که ملت بد حجابند!\n \n\n                 \n\n \nزنه سکته ناقص میزنه، شوهرش میگه: تو چرا هیچ کاری رو درست انجام نمیدی؟!\n \n\n                 \n\n \n\nاز تشیع جنازه پدر بزرگم برمیگشتیم عمه ام داشت خودشو از شدت ناراحتی میکشت. یکی از اقوام گفت عزیزم چقدر مدل موهات قشنگه! یهو عمه صاف نشست گفت: تازه الان بهم ریختس! \n\n \n\n                 \n\n \nپدر به دختر :دخترم این موقع شب تو بالکن چیکار میکنی ؟؟دختر : دارم ماهو میبینم بابایی !پدر : پس بی زحمت به ماهت بگو ماشینشو خاموش کنه ، صداش نمیذاره بخوابیم !\n \n\n                 \n\n \n\nآیا میدانید بعضی وقتها وجدان مانع ارتکاب گناه نمی شه، فقط گناه رو کوفت آدم  می کنه!  \n\n \n\n                 \n\n \n       لذت بردن یعنی بری مهمونی، دخترشون برات شربت بیاره، آروم بگی :خودتون درست کردین؟؟ ، اونم با عشوه بگه : بله، نوش جان، تو بگی : پس نمی خورم ، مرسی\n \n\n                 \n\n \n تجسم کنید !!تو یه روز سردپیجامه های گرمت رو می پوشی و میپری تو تختت،بالش رو درست می کنی، پتو رو می کشی رو خودت، خودت رو این اونور می کنی، یکمم خودت رو می کشی، حسابی که گرم شدی چشاتو میبندی که بخوابی....یه دفعه می بینی چراغ اتاق رو یادت رفته خاموش کنی!!\n \n\n                 \n\n \n\n یارو 10 کالری از خوردن یه رانی وارد بدنش میشه ، 12 تا میسوزونه اون دو تا تیکه میوه باقیمونده ته قوطی و در بیاره \n\n \n\n                 \n\n \nهیچ کادوی زشت و به درد نخوری دور انداخته نمیشود !فقط از خانه ای به خانه دیگر و از شخصی به شخص دیگر منتقل میشود !\n \n\n                 \n\n \nدخترای عزیزی که میگن پسرا همه مثله همن......کسی مجبورتون نکرده بود همه رو امتحان کنید\n\n\n\n\n\n\n", "post_url_5": "http://gokestan.blog.ir/1396/11/01/%D8%AC%D9%88%DA%A9%F0%9F%98%9C%F0%9F%98%9C%F0%9F%98%9C%F0%9F%98%9C", "post_title_5": "جوک😜😜😜😜", "post_content_5": "میدونی بی نمک ترین ادمای روی زمین کیا هستن؟\nدخترا هستن\nآخه عسل که نمک نداره!\nدخیا آروم بوسم کنین پوستم حساسه\n*************************\nتازه داشتیم از فاز “خوشگلا باید برقصن” اندی در میومدیم که\n.\n.\n.\nیهو آرش گفت\n“تکـــــــون بـــده”\nآرامش نداریم که اصلا\n*************************\nمرده به زنش میگه باید برای دفتر کارم یه منشی پیدا کنم\nزنه میگه مُنشیت باید زشت و پیر و چاق باشه\nمرده میگه خب از فردا خودت بیا منشی شو دیگه!\n.\n.\n.\nهنوز پزشک قانونی علت مرگ مرد رو نفهمیده!\n*************************\nسرزمینی است\nکه پسرا برای فرار از سربازی و دخترا برای پیدا کردن شوهر به آن عاجزانه پناه می برند\nولی در نهایت پسرا آخرش باید برن سربازی\nاما انصافا دخترا آرایشگرای خوبی میشن\n*************************\nمیخوام ازین به بعد از هندزفری به عنوان بند کفش استفاده کنم\nکه خودش خود به خود گره بخوره وقت و بی وقت باز نشه\n*************************\nواقعا خیلی دردناکه…\n.\n.\n.\nاین همه زحمت می کشی هفته رو تموم میکنی\nدوباره یکی دیگه شروع میشه!\n*************************\nﻣﻴﺪﻭﻧﺴﺘﻴﻦ ﺮﺍ ﻳﺨﺎﻝ ﺑﺮﻓ داره؟\n.\n.\n.\nﻮﻥ ﺁﻧﺘﻦ ﻧﺪﺍﺭﻩ\nﺑﺨﺪﺍ ﺍﻪ ﻣﺪﻭنستی !!!\nﻧﻮ ﻣﻴﺪﻭنستی ﻪ ﻧﺎﺭﺍﺣﺖ ﻣﻴﺸﻢ\n*************************\nیارو واسه ماهیگیری\nنارنجک میندازه تو رودخانه\n.\n.\n.\nیه مشت ماهی ریز و کوچیک میاد رو آب میزنه زیر گریه میگه …\nبمیرم زدم تو مهدکودکشون؟\n*************************\nلطفا به این مطلب خوب نگاه کنید…!\n.\nمطلب\nهمچنین بخوانید : دختر بچه 4 ساله در دام پدر شیطان صفت\n\n.\nمچکرم تو عروسیتون جبران میکنم !!!\n*************************\nبعضیا همچین اخباره اقتصاد رو دنبال میکنن انگار تمام داراییشون تو بانکای سوییس بلوکه شده\n.\n.\n.\nیارانتو بگیر بابا\n*************************\nقاشق چیست ؟\n.\n.\n.\nخداوکیلی قاشقم من باید بگم چیه !\nتا حالا با بیل غذا میخوردین\nزشته بابا یکم مطالعه کنید!!!\n*************************\nبه سلامتی مادری که اگـه 100 تـا پـریز خالی هم باشه\n.\n.\n.\nبرا وصل کردن جاروبرقی، گوشیه تو رو از شارژ در میاره!\nیعنی به وضوح دیدماااااا\n*************************\nمیترسم بگم ” عشقم “\nهمه جواب بدن جاااااانم..\n.\n.\n.\nعشقم؟؟؟؟\nقربون اون زهرمار گفتنتون بشم من\n*************************\nآخه چرا اینجوریه…\nتهران به مشهد 1000 کیلومتر\nمشهد به تهران 1000 کیلو متر\nطبقه اول به هفتم :7 طبقه\nطبقه هفتم به اول :7 طبقه\nشنبه تا پنج شنبه :5 روز\nولی پنج شنبه تا شنبه :2روز\n*************************\nالان دیگه ملاک ازدواج ، پول نیست!!!!!!\nهمینکه پسر گوشیش از این ساده ها باشه یعنی مرد زندگیه!!!\n*************************\nکاش منوی کافه ها عکس هم داشتن که بدونیم چی سفارش می دیم\n.\n.\n.\nدیروز رفتم کافی شاپ یک lesdijelkusdv سفارش دادم؛\nهمون آب خوردن خودمون بود یه زیتون انداخته بودن ته لیوانش\n*************************\nبزرگترین و لذت بخش ترین زمان برای زنها جلو مادر شوهرشون میدونید چه زمانیه؟!\n.\n.\n.\nوقتی که مادر به پسرش میگه پسرم تو که این غذا رو نمیخوردی\nعروسه مادر شوهرشو نگاه میکنه و میگه نه مادر جان من عادتش دادم بخوره\nبرخی از محققان لذت این لحظه رو برای عروسها، مساوی با پیروزی در جنگ جهانی دومم دانسته اند!!!"}