{"type": "blog", "blog_name": "حریری به رنگ آبان", "blog_url": "http://abaan.blog.ir/", "post_url_1": "http://abaan.blog.ir/post/233", "post_title_1": "لایق وصل تو که من نیستم...", "post_content_1": "یعنی الان چند نفر توی دنیا در اتوبوس به مقصد خانه‌شان نشسته‌اند و هدفون روی گوش‌شان هست و از بین آهنگ‌های عجیب و غریب موبایل‌شان ناگهان «آمده‌ام...آمدم ای شاه...پناهم بده» پخش شده و بغض کرده‌اند و چشمان‌شان شده دو کاسهٔ آب و دارند هلاک می‌شوند از دلتنگی؟\n\n(موقت)", "post_url_2": "http://abaan.blog.ir/post/232", "post_title_2": "نرگسِ مستِ نوازشگرِ مردم‌دار", "post_content_2": "\nاگر این روز‌ها می‌خواهید مرا خوشحال کنید یک دسته‌ گل نرگس بگیرید و بیایید سراغم. بهتان قول می‌‌دهم که از ذوق چشمانم ستاره‌باران شود و نرگسی‌ها را بگیرم و عمیق نفس بکشم و با تمام وجود بگویم: «خیلی خیلی ممنون؛ ممنون بابت این هدیهٔ قشنگ.»", "post_url_3": "http://abaan.blog.ir/post/231", "post_title_3": "وقتی سرم رو چرخوندم خبری از جمشید نبود...", "post_content_3": "با جمشید ایستاده بودیم پشت پنجره. داشتیم آسمونو نیگا می‌کردیم. گفت: «می‌بینی تو رو خدا؟ انگار نه انگار صُپّی اونجور داشت برف می‌اومد. آفتابو نیگا! به زبان حال با آدم سخن میگه.» هیچی نگفتم. دستش رو گذاشت رو شونه‌ام و گفت: «حالا ناراحت نباش. کیو دیدی همیشه بمونه؟ میرن دیگه؛ انگار خدا آدما رو ساخته واسه رفتن. می‌دونی که چی می‌گم؟ یعنی کلا باید رفت. من و تو هم یه روزی می‌ریم.» نیگام به ابرای سفید تو آسمون بود. بهش گفتم: «می‌بینی جمشید؟ صبح حسابی تو لک بودم. سرم درد می‌کرد. یهو برف شروع کرد به باریدن. حالم جا اومد. رفتیم بیرون قدم زدیم، عکس گرفتیم، خندیدیم. اومدم تو اتاق. خبر دادن ننه مرده. حالا گیریم ننهٔ خودم نبود و ننهٔ مامان بود. چه توفیری داره؟ غم عالم ریخت تو دلم. فاصلهٔ غصه و شادی خیلی کوتاهه جمشید. اگه اینطوره، اگه زندگی اینقدر غیرفابل پیش‌بینیه چرا از داشته‌هامون شادیم و از نداشته‌هامون اوقاتمون تلخه؟ چرا اینقدر زندگی رو جدی می‌گیریم؟ چرا دی‌ماه اینقدر سرده؟ تو می‌گفتی همه رفته‌بودناشونو میذارن واسه پاییز. ولی دیدی خیلی‌ها تو زمستونم میرن؟ تو آخرین روزای دی...»", "post_url_4": "http://abaan.blog.ir/post/230", "post_title_4": "بابا لنگ دراز", "post_content_4": "بابا من سرّ خوشبختی را پیدا کرده‌ام و آن این است که برای «حال» زندگی کنم. افسوس گذشته را خوردن و به انتظار آینده به سر بردن غلط است بلکه باید از این لحظه حداکثر استفاده را کرد. بعضی‌ها زندگی نمی‌کنند، مسابقهٔ دو گذاشته‌اند. می‌خواهند به هدفی که در افق دور دست است برسند و در حالیکه نفس‌شان به شماره افتاده می‌دوند و زیبایی‌های اطراف خود را نمی‌بینند. آن‌وقت روزی می‌رسد که پیر و فرسوده هستند و دیگر رسیدن و نرسیدن به هدف برای‌شان بی‌تفاوت است.\nبابالنگ دراز، جین وبستر، ترجمهٔ میمنت دانا\n\nپی‌نوشت۱: قبل از خوندن کتاب کارتونش رو دیدم(زبان اصلی و بدون سانسور) و حالا دارم فکر می‌کنم که خب کارتونش دوست داشتنی‌تر بود :| آیا شما این کتاب رو خوندین؟ به نظرتون ترجمهٔ بهترش کدومه؟ جدا حاضرم یه ترجمهٔ دیگه ازش بخونم چون انتظاراتم برآورده نشد! مخصوصا که کتاب غلط املایی هم زیاد داشت :/ حالا نه اینکه بد باشه‌ها. بازش کردم و نتونستم ببندم تا تهش. ولی به نظرم بی‌بخار بود. حداقل کارتونش جذاب تر بود :|\nپی‌نوشت۲: گفته بودم عاشق شخصیت جودی و بابالنگ درازم؟ باغ کتاب هم که بودیم وقتی مجسمهٔ جودی رو دیدم لب و لوچه‌ام آویزون شده بود که چرا مجسمهٔ بابالنگ دراز هم نیست من باهاش عکس بگیرم! :دی", "post_url_5": "http://abaan.blog.ir/post/229", "post_title_5": "من فقط می‌خواستم یکم لبخند به لبش بیاد :)", "post_content_5": "\nگفت: «بخر دیگه» و سرش رو گذاشت رو کیفم. می‌شنیدم که یه دختری از اون سمت به دوستش گفت: «من جای این دختره بودم مینداختمش اون ور. به بچه نباید رو داد.» داشت چرند می‌گفت. دستم رو گذاشتم رو کلاه دخترکوچولویی که پیشم بود و گفتم: «خب عزیزدلم پول نقد همراهم نیست. فقط دو تومن دارم. اگه یکیش رو میدی می‌خرم. وگرنه نمی‌تونم.» سرش رو از رو کیفم برداشت و گفت: «نه دیگه سه تا پنج تومنه. ببین اگه بخوای سه تا بخری میشه شیش‌ تومن ولی من دارم می‌دم پنج تومن. ببین چه ارزون می‌شه. بخر دیگه خب؟ باشه؟» داشت با ناز و ادای دخترونه حرف می‌زد. دل من هم داشت برای این دلیل و منطق آوردنش غنچ می‌رفت. گفتم: «سه تا زیاده. منم فقط کارت همراهمه. تو هم که کارتخوان نداری کوچولو. همون یه دونه رو بدی می‌خرم.» لجباز بود. گفت: «نه همون سه تا.» به توافق نرسیدیم. داشت می‌رفت. گفتم: «باهم عکس بگیریم؟» گفت: «نه باید اینا رو بفروشم. بعدا ازم سه تا بخر خب؟» با خنده گفتم: «باشه.» رفت. ولی چند دقیقهٔ بعد اومد پیشم و با لب‌های خندون گفت: «ببین این خانومه(یکی دیگه از دستفروش‌ها) کارتخون داره.» با مهربونی نگاهش کردم و گفتم: «باشه! اگه ازت چسب‌زخم بخرم باهام عکس می‌گیری؟» می‌خواستم یادگاری ازش داشته باشم‌. همین! با ذوق سرش رو بالا و پایین کرد و گفت: «آره آره.» ذوق کردنش رو دوست داشتم...\nبهش می‌خورد ۵ ساله باشه. کارت رو کشیدم و سه تا چسب زخم ازش خریدم. سه تا پنج تومن! نگاهش کردم و با ذوق گفتم: «حالا باهم عکس بگیریم دوست کوچولو؟» تو چشم‌هاش ستاره روشن شده بود. با ذوق اومد کنارم ایستاد. من نشسته بودم و حالا تقریباً هم قد شده‌بودیم. سرشو تکیه داد به سرم. دلم غنچ رفت واسه این حرکتش. یه لبخند قشنگ زد. منم لبخند زدم؛ یه لبخند واقعی. نه از این الکی‌ها! و عکس گرفتم؛ سلفی با یه دوست کوچولو. گوشی رو آوردم پایین و با دستم صورتشو ناز کردم و گفتم: «مرسیییی عزیزم.»\nیه ایستگاه مونده بود تا برسیم. نرفت و کنارم ایستاد. از آبرنگ‌هاش برام گفت که خراب شده و از دفتر نقاشی‌اش که به قول خودش همه‌جاش نقاشی‌ای شده و دیگه به‌درد نمی‌خوره. دست چپم دور کمرش بود. گفتم: «راستی اسم من حریره اسم تو چیه؟» گفت: «صفا!» گفتم: «به به! به به! چه اسم خوشگلی. مثل خودت خوشگله.» لبخند زد. سرش رو فرو کرد تو یقه‌اش. خجالت؟ ای جان دلم... \nوقتی نزدیک ایستگاه مورد نظر شدیم صفا گفت: «باید پیاده شیااا» مثل خودش با یه لحن جینگول گفتم: «می‌دونماااا» من و دوستم بلند شدیم. نشست جای من. از تو نایلون‌اش یه خروس درآورد. از همین‌ها که الان مد شده، زرده و وقتی فشارش می‌دی جیغ می‌کشه و دهن‌اش هم بازه. صفا با ذوق و چشم‌های ریزشده گفت: «می‌خوام پول‌هام رو بذارم توش و جمع کنم.» داشت اون پنج تومنیه رو فرو می‌کرد تو دهن خروسه که زود گفتم: «وایسا وایسا! بذار تو قلک. چون وقتی بخوای پول‌ها رو از شیکم خروسه در بیاری باید پاره‌اش کنی!» دست نگه‌داشت. دماغش رو خاروند و گفت: «راست میگی‌ها! باشه پس توش آب می‌ریزم. می‌برمش تو حموم.» تاییدش کردم گفتم: «آرررره. بعد کلی می‌تونی باهاش آب بازی کنی.» با ذوق سرش رو تکون داد. ذوق کردن‌اش رو دوست داشتم...\nمیون حرف‌های قبلیش بهم گفته‌بود می‌خواد پیاده شه واسه همین تا در مترو باز شد با دوستم زدیم بیرون. دور و برم رو نگاه کردم دیدم نیست. چرخیدم. از دور دیدم نشسته سرجاش و پاهاش رو تاب میده. به دوستم گفتم: «یه لحظه صبر کن الان میام.» دوییدم سمت مترو. دلم نیومد ازش خداحافظی نکنم. اون شاید نمی‌فهمید‌. ولی من که می‌فهمیدم. نزدیک در مترو ایستادم و صداش زدم. نگاهم کرد. با لبخند سرمو کج کردم، دست تکون دادم و تند گفتم: «بای بای دوست کوچولو.» در داشت بسته می‌شد. چرخید سمت من و با یه لبخند دندونی، دستش رو محکم به نشونه‌ی بای بای تکون داد. مترو حرکت کرد. با محبت رفتنش رو نگاه کردم. اون لایق بهترین‌هایی هست که ازشون جا مونده...\nپی‌نوشت: مهربان باش، شاید فردایی نباشد...\nعکس‌نوشت: من و دوست کوچولو و قلب‌ها و ماه و ستاره :دی"}