{"type": "blog", "blog_name": "سلوک", "blog_url": "http://solook.blog.ir/", "post_url_1": "http://solook.blog.ir/1396/11/02/2_1bahman1396", "post_title_1": "مرگ و زندگی", "post_content_1": "‏ امام صادق (ع) : \n\nیَعیشُ النّاسُ بِاِحْسانِهِمْ اَکْثَرَ مِمّا یَعیشونَ بِاَعْمارِهِمْ وَ یَموتون بِذُنوبِهِمْ اَکْثَرَ مِمّا یَموتونَ بِآجالِهِمْ؛\n\nمردم، بیشتر از آن‏که با عمر خود زندگى کنند، با احسان و نیکوکارى خود زندگى مى‏ کنند و بیشتر از آن‏که با اجل خود بمیرند، بر اثر گناهان خود مى‏ میرند.", "post_url_2": "http://solook.blog.ir/1396/11/02/2bahman1396", "post_title_2": "توپ چهل تیکه", "post_content_2": "بچگیهام فوتبالم خوب نبود. از یه بچه‌ی ساکت و بی‌عرضه که افتخارش کتابهای غیر درسی خوندن بود, بیشتر از این نمیشد انتظار داشت.رو به روی خونه‌امون یه پارک بود که روی چمنش دوتا تاب تک با بدنه‌ی مثلثی شکل مقابل هم اما با زاویه‌ای مخالف هم قرار گرفته بودند و مکان مناسبی برای فوتبال بچه‌های چندتا بلوک اطراف پارک شده بود. من معمولن می‌رفتم و بعد از این‌که بچه‌ها بازیم نمی‌دادند و با یه ته بغضی به خونه برمیگشتم و مادرم متوجه می‌شد. بعضی وقتها چادرش رو سر می‌کرد و میرفت با اونها دعوا می‌کرد و بهشون می‌گفت که من رو هم بازی بدن.این ماجرا ادامه داشت. تا داییم برای من یه توپ چهل تیکه خرید. از اون به بعد به خاطر توپم بچه‌ها بازیم می‌دادند و بعد به بهانه‌های مختلف بیرونم میگذاشتند و فقط یه جوری نگهم می‌داشتند که نرم و توپ رو هم با خودم ببرم. یک روز مادرم داشت از نزدیکیهای پارک رد می‌شد، من ایستاده بودم و داشتم فوتبال بچه ها رو نگاه می‌کردم. یه نگاه چپ چپ از نوع خاک بر سرت کنن به من کرد و به بچه ها گفت: توپ پژمان رو بدین میخوایم بریم خونه..پسر همسایه مون جواب داد: الان وسط مسابقه‌ایم... شما برید...بازیمون تموم شد...من خودم توپ رو میارم.الان که فکر میکنم دلم برای مادرم میسوزه.نمیدونست از بی‌عرضگی  پسر خودش باید عصبانی باشه یا پررویی پسرهای همسایه.", "post_url_3": "http://solook.blog.ir/1396/10/16/12dey96", "post_title_3": "درباره‌ی شلوغی‌های جدید در ایران - قسمت دوم", "post_content_3": "\n\n\nاین کاکتوس سال ها است که با ما زندگی می کند. تا مدتی پیش سرحال و قبراق بود. حال و روز امروزش را هم می بینید. هر وقت نگاهش می کنم عذاب وجدان میگیرم، چون به خاطر نادانی من به این روز افتاد. البته نیتم خیر بود. فکر می کردم با بزرگتر کردن گلدانش ریشه هایش نفس می کشند و رشد گیاه بهتر می شود. بعدها فهمیدم که گلدان کاکتوس باید اندازه ی ریشه اش باشد. دیروز جایش را عوض کردم و به گلدان کوچک تری منتقلش کردم. امیدوارم افاقه کند. \nچند روز است که چرایی اتفاقات و شلوغی های اخیر مشغولیت ذهنی ام شده است. فکر کردم شاید یکی از دلایلش این باشد : خیلی از اتفاق هایی  که در جامعه می افتد حاصل ترکیب نیت خیر و ندانستن است. بسیاری از بزرگان علی رغم خوش نیتی و خیرخواهی، حواسشان نیست که باغبان گلستانی بس متنوع اند که هر نوع گل آن نیاز به رسیدگی ای خاص و متفاوت از دیگران دارد. اگر به همه به یک چشم نگاه کنیم باعث رشد بیش از حد نوعی و پژمردگی انواع دیگر می شویم و چنین گلستانی هرگز زیبا که نیست هیچ، اصلا دیگر گلستان نیست.", "post_url_4": "http://solook.blog.ir/1396/10/12/12azar96", "post_title_4": "درباره‌ی شلوغی‌های این روزهای ایران", "post_content_4": "از صفحه ی فیس بوک سید محمدحسن مخبر نقل میکنم:\n\nوقتی امام سجاد (ع) در آستانه شهر کوفه سخن می گفت جماعتی که ایستاده بودند منقلب شدند و به سر و صورت زدند و شمشیر کشیدند که : مولای ما ، گذشت آنچه از ما سر زد! هم اکنون تو دستور بده تا کاخ دار العمارة را با خاک یکسان کنیم ! و امام فرمود که  برای شما همان یک بار که فریاد زدید و این شد که شد ، ما را بس است ... \nویژگی جماعت کوفی، اهلیت شهر کوفه نبود! ویژگی این جماعت آن بود که عواطف و احساساتش را می شد به سادگی تحریک کرد و به عکس العملشان واداشت. به همان سادگی هم می شد آنها را از سوی دیگر کشید و مسیرشان را تغییر داد. به بیان زینب کبری (س) آنها جماعتی بودند که اول ریسمانی را می بافتند و سپس همان ریسمان را می شکافتند.\nجماعت! حواسمان باشد :\nجامعه ای که عقلانیت در آن تضعیف شود و آتش احساساتش تند و تیز گردد و رفتارش را نه بر فرمان تدبیر و صبر و تعقل که به امامت هیجاناتش بسپارد \nخویش را به آتش می کشد و به دست خود، موجبات نابودیش را فراهم می کند.\nفاعتبروا یا اولواالابصار.", "post_url_5": "http://solook.blog.ir/1396/10/05/5dey96", "post_title_5": "نیایش", "post_content_5": "\nبه خدایی ایمان داریم که پیامبرانش را برای راهنمایی ما آفرید... آنها را در ورطه‌ی بدترین بلاها آزمود... موسی را در امواج نیل رها کرد ... سپس به مادرش بازگردانید... و فرعون را در امواج همان رود غرق کرد... خدایی که درمانده چون بخواندش پاسخ دهد و رنج را از او دور می‌کند... و قصه‌ی پیامبرانش را یک به یک در کتابش برای ما بازگفت تا بدانیم که به راستی پسٍ هر سختی آسانی است...ایمان داریم که گرچه پیامبران به مصطفی(ص) ختم شدند... اما راه آنان همچنان مستدام است و پویندگان این راه، لاجرم کشنده‌ی بار امانتند و باورداران به عهد الست... پس قصه‌ی پیامبران نیز همچنان تا ازل ادامه دار است و رنجهای آنان بر پیروانشان مکرر....و چون به اینهمه باور داریم...زیر لب زمزمه می‌کنیم که کار خود را به او وامیگذاریم و او به احوال بندگانش بیناست و از هر کس بر آنها مهربانتر...\nدلمان به قول آن حافظ قرآن قرص است که گفت:\nیار با ماست چه حاجت که زیادت طلبیم دولت صحبت آن مونس جان ما را بس..."}