{"type": "blog", "blog_name": "یک انسان", "blog_url": "http://1slave.blog.ir/", "post_url_1": "http://1slave.blog.ir/1396/08/01/%D8%A7%D8%B2-%D8%AD%D9%85%D9%84-%D8%A7%DB%8C%D9%86-%D8%AC%D9%86%D8%A7%D8%B2%D9%87-%DB%8C-%D9%87%D8%B4%DB%8C%D8%A7%D8%B1-%D8%AE%D8%B3%D8%AA%D9%87-%D8%A7%D9%85", "post_title_1": "از حمل این جنازه ی هشیار خسته ام", "post_content_1": "\n\n\n1-دوست مامانم زنگ زده میگه\" یه بنده خدایی هست،با فلان شرایط،دنبال یه دختر خوب و مومن  و محجبه میگرده که واقعا محجبه باشه و بسته به موقعیت چادرشو برنداره،با شناخت محجبه باشه\".گفت \"با شناختی که از تو و مامانت دارم،فکرکردم به دردش میخوری.اونم پسر خوبیه میشناسم خانوادشو،مومن و اینا...، تصمیمت چیه؟\" \nگفتم فعلا اصلا قصد ازدواج ندارم.میخوام درس بخونم(گرچه هم خودم هم اون میدونستیم درس بهونس، نه کاملا چون واقعا الان مناسب ازدواج نیستم اونم این مدلیش و درس اولویت اولمه)  اونم با یه موفق باشی خدافظی کرد و قطع کرد.\n جدای ازاینکه مکالمه ی بالا اشکالاتی داره که تحلیل نمیکنم ولی... \n\n2-بعد از یه روز سخت، رفته بودیم میدون امام.داشتیم راه میرفتیم که\"ح\"  گفت خب چیکارکنیم؟گفتم بریم مسجد، بعد اذان مغرب بود و واقعااا لازم داشتم نماز بخونم. \"ح\" اهل سنندجه،اهلسنته،مسجدای ما حس خوبی بهش نمیده،قبلا بهم گفته بود.گفت باشه، گفتم تو نمیخونی؟گفت دوست دارم ولی نمیشه.تو حیاط مسجد منتظرت میمونم. کلی منتظر شد تا وضو بگیرم ونماز بخونم.\n\n3- تو تاکسی نشسته بودیم با \"ح\" و داشتیم برمیگشتیم.\nمیگفت چرامیترسی از تغییر؟\nگفتم اونقدری محکم نیستم که دوباره بتونم از نو درست بسازم اعتقاداتمو.همین اعتقاد نیم بند هم که از بین بره کل زندگیم بهم میریزه.دیگه آدم سابق نمیشم.نمیخوام برگردم به اون زندگی چندسال پیش.\nگفت تو هرچی هم بشه،هرقدرم که اعتقاداتت سست شه،حجابت همینه،حیات همینه،همین آدمی باهمین خصوصیات خوب.گفتم شایدم نباشم.میترسم،از قطع شدن و دیگه وصل نشدن میترسم.\nمیگفت شاید به ریسمان اشتباهی وصلی،گفتم نه از درست بودن منبع مطمعنم ولی کنترل نفسم سخته.\n\n\n4- میگن آدمارو از دوستاشون بشناسید.من واقعا به این ایمان دارم.\nآدمارو باید از دوستای نزدیکشون شناخت.از کسایی که هرروز باهاشون درارتباط و دم خوره.\nهمون دوستان که خیلی چیزارو یجوری به خوردت میدن و تاثیر میذارن که تهش میگی چیشد این شدم؟این همه تغییر عاخه؟\n\n5-چندوقته کنترل خیلی چیزا از دستم دررفته.خیلی از خط قرمزام.\nهمین چندوقته کلی اعصاب خوردی و اتفاق بدهم افتاد.کلی اتفاق که اصلا انتظار نداشتم.یجورایی خدا داره میزنه پس سرم،میگه یکم مغزتو به کاربنداز،داری اشتباه میری.\n\n6- اللهم اجعل عواقب امورنا خیرا...\n\nپ.ن:به وقت 1 آبان،4:40 دقیقه ی صبح،آرامش قبل از طوفان،دیجیتال نخوانده و گسسته ی نصفه نیمه خوانده", "post_url_2": "http://1slave.blog.ir/1396/04/26/%D9%88%DB%8C%D9%84%D8%A7%DB%8C%DB%8C-%D9%87%D8%A7", "post_title_2": "ویلایی ها", "post_content_2": "پوسترشو داخل اینستاگرام دیدم،کپشنایی که مردم درموردش نوشته بودن ترغیبم کرد ببینمش،بعد امتحانا شاید.\nامروز به دلایلی نه تونستم درس بخونم نه توان انجام بقیه ی کارارو داشتم،ظهر ساعت اکرانو چک کردم،18:45. خب 5ساعت تااکران زمان بود، منتها زمان از دستم در رفت و باکلی عجله و تلاش راننده ی تاکسی عزیز18:50 رسیدم (حتی یه جاهایی دیگه قید اون فیلمو زدم و گفتم میرم ی فیلم دیگه) \nفیلم منو یاد کتاب دختر شینا مینداخت، همون فضارو به تصویر کشیده بود،بسیار ملموس\n\nپ.ن:این متنو 25 خرداد نوشتم،همونروزی که رفتم فیلمو دیدم،ولی نشد منتشر کنم\n", "post_url_3": "http://1slave.blog.ir/1396/03/08/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA-%D9%88-%D8%AD%D8%A7%D9%84-%D9%85%D9%86-%D8%AE%D9%88%D8%A8-%D8%A7%D8%B3%D8%AA", "post_title_3": "رمضان است و حال من خوب است", "post_content_3": "داشتم به این فکرمیکردم که خدا واقعا از خودمون بهمون مهربون تره.یه وقتایی خیلی قشنگ همه ی اتفاقات رو میچینه کنار هم،همیشه این موضوعو تو زندگیم حس کردم.\nاین چندوقته واقعا اوضاع بهم ریخته و حال بدی داشتم و اگر ماه رمضان نمیرسید روز به روز بدتر میشدم.گرچه الان امتحانات الهی و امتحانات دانشگاه باهم تلاقی دارن ولی اوضاع خیلی مساعدتره.\nماه ها پیش یکی از بلاگرها نوشته بود من دوست دارم سالم رو از رمضان شروع کنم،اون وقتا به این فکرمیکردم که چه کلیشه ای،مگه ماه رمضان چه چیز خاصی داره؟(واز اونجایی که وقتی اینجوری میگم خدا چندوقت بعد درست حسابی بهم ثابت میکنه که اشتباه کردم) الان واقعا به این نتیجه رسیدم که این ماه خیلییی میتونه خاص باشه،اگر بخوایم.رمضان نعمت است،اگر بدانیم...\n\nپ.ن:من سرمست از به گمان خودم دوبار طلبیده شدن بودم که همه چیز بهم ریخت و الان میترسم همون یکبار هم نتونم برم.\n\nپ.ن:همچنان به یک مشاور مذهبی قانع کن و کاردرست نیازمندیم...\n\nپ.ن:\"ر\" این چند روزه که برای نماز حجاب میکنه، میگه دلم میخواد چادر سر کنم ولی نمیتونم،خیلی محدود میشم،خیلی کارارو دیگه نباید بکنم.بهش میگم خوب نیست سر کنی و درش بیاری،خوب نیست هوسی باشه،اگر قراره حجاب کنی اول معرفتشو پیدا کن.این جو رو محرم هم گرفته بود.من میدونم که سختشه بااون شرایط فامیلی و خانوادگی ای که داره،من میدونم که هنوز آماده نیست،چیزی بهش نمیگم.\n\nپ.ن:دعاکنیم برای دل همه،برای اونایی که میخوان بهم برسن،برای اونایی که دلشون شکسته،دعاکنیم اگر به صلاحشونه کارشون درست بشه،اگر به صلاحشونه...", "post_url_4": "http://1slave.blog.ir/1396/03/03/%D8%AF%D8%B1%D9%87%D9%85-%D8%AC%D8%A7%D8%AA", "post_title_4": "درهم جات", "post_content_4": "هیچوقت قلم خوبی نداشتم.اینو از وقتی فهمیدم که انشا نوشتن واسم سخت ترین کاربود.شایدبعدترها که تصمیم گرفتم ریاضی بخونم،بیشتر مطمعن شدم که من آدم نوشتن نیستم ساختار ذهنم هیچوقت مناسب ادبی نویسی نبوده.و الان ازهمیشه مطمعن ترم که من آدم نوشتن نیستم.من آدم صریح حرف زدنم،آدم ساده ای که اگه دربرخورد اول نشناختی،حتما در دومی میشناسی،البته اگه احساس راحتی بکنه و حرف بزنه.\nاین روزا خیلی حرف برای گفتن بود،ولی هربار نوشته ها نصفه رها شدن.پیش نویس های بیات شده ای که همین روزها دیلیت میشند.\nهیچوقت فکرنمیکردم در  اینستاگرام پررنگ تر از بلاگستان باشم ولی متاسفانه این چندروزه به اینستاگردی و زندگی در تلگرام گذشت،در حدی که صدای هم اتاقیامم دراومد که یکم سرتو از گوشیت بیار بیرون(گرچه بهشون ربطی نداره).چندروزی که بی شک جزو مزخرفترین روزهای زندگیم بودن.چندروزی آشفتگیامو با خواب درمان کردم،درمان که نه،تسکین دادم.\n\nمخلص کلام اینکه وبلاگم رسما معلق میشه و دیگه چرت و پرتای منو نمیخواید تحمل کنید،ممنون...\nپ.ن:برنامه ی آخر هفته ی پست قبل کنسل نشد.روزای خوبی بود کنار\"میم\"، البته اگر یه بنده خدایی  کمرنگ تر بود توی اون روزا. \n\nپ.ن:انتخابات و دوستان سیاسی،منو از حالت انفعال سیاسی خارج کردن و دوباره به روزای اعصاب خوردی های سیاسی برگردوندن.\nشگفتا از کبکهای سردر برف،شگفتا از اینهمه بوقلمون صفت\n\nپ.ن:سید و \"میم\" بچه های نسبتا کمیاب این نسلن...", "post_url_5": "http://1slave.blog.ir/1396/02/17/%D8%AE%D9%88%D8%AF%DA%A9%D8%B1%D8%AF%D9%87%20%D8%B1%D8%A7%20%D8%AA%D8%AF%D8%A8%DB%8C%D8%B1%20%D9%86%DB%8C%D8%B3%D8%AA", "post_title_5": "خودکرده را تدبیر نیست", "post_content_5": "\nﺑﺎ ﺗﻮﺟﻪ ﺑﻪ ﻧﺰﺩ ﺷﺪﻥ ﻓﺼﻞ ﺮﻣﺎ، ﺩﺭ  ﺍﺯ ﻣﺴﺎﺟﺪ،\nﺧَِّﺮﻦ ﻗﺼﺪ ﺟﻤﻊﺁﻭﺭ ﻮﻝ، ﺑﺮﺍ ﺧﺮﺪ ﻮﻟﺮ ﺩﺍﺷﺘﻦ ﻭ ﺻﻨﺪﻭﻗ ﺭﻭ ﺟﻠﻮ ﻧﻤﺎﺯﺰﺍﺭﺍﻥ ﺮﺧﻮﻧﺪﻥ!\nﺑﻪ ﻣﺤﺾ ﺍﻨﻪ ﺻﻨﺪﻭﻕ ﺭﻭﺑﺮﻭ ﻣﻦ ﻗﺮﺍﺭ گرفت، ﺪﻭﻧﻪ ﻫﺰﺍﺭ ﺗﻮﻣﻨ ﺩﺭﺁﻭﺭﺩﻡ ﻭ ﺗﻮ ﺻﻨﺪﻭﻕ ﺍﻧﺪﺍﺧﺘﻢ!!!\nﺑﻌﺪ ﺍﺯ ﻨﺪ ﻟﺤﻈﻪ ﺸﺖ ﺳﺮﻢ ﺯﺩ ﺭﻭ ﺘﻔﻢ ﻭ ﻣﻘﺪﺍﺭ ﻮﻝ ﺑﻬﻢ ﺩﺍﺩ،\nﺑﺮﺍ ﺍﻨﻪ ﺑﻨﺪﺍﺯﻡ ﺗﻮ ﺻﻨﺪﻭﻕ!!!\nﺍﺯ ﻫﻢ ﺟﺪﺍﺷﻮﻥ ﺮﺩﻡ،\nﻬﺎﺭﺗﺎ ﺗﺮﺍﻭﻝ 50 ﺗﻮﻣﻨ،\n30 ﺗﺎ ﺩﻩ ﻫﺰﺍﺭ ﺗﻮﻣﻨ،\nﻨﺪ ﺗﺎ 5 ﺗﻮﻣﻨ...\nﺧﻼﺻﻪ ﺑﻌﺪ ﺍﺯ ﺍﻨﻪ ﻫﻤﻪ ﺭﻭ ﺍﻧﺪﺍﺧﺘﻢ، ﺑﺮﺸﺘﻢ ﻭ ﺑﻬﺶ ﻔﺘﻢ ﺣﺎﺟ ﻗﺒﻮﻝ ﺑﺎﺷﻪ...\n\nﺣﺎﺟ ﺑﻬﻢ ﻔﺖ ﺍﺯ ﺷﻤﺎ ﻗﺒﻮﻝ ﺑﺎﺷﻪ!\nﻮﻝ ﺧﻮﺩﺕ ﺑﻮﺩ!!!!!!\nﻭﻗﺘ ﻫﺰﺍﺭﺗﻮﻣﻨ ﺭﻭ ﺩﺭﺁﻭﺭﺩ ﺍﺯ ﺟﺒﺖ ﺍﻓﺘﺎﺩﻥ...!!!!\n@radioshahrgolshahr\n\n*****************************************\nپ.ن:حرفی نیست...\nپ.ن:بااین اوضاع خدا باید راه راستو به سمتم کج کنه.\nپ.ن:عجیب محتاج دعام\nپ.ن:اگر میتونستم برنامه ی اخر هفته رو بهم میزدم ولی متاسفانه نمیشه"}