{"type": "blog", "blog_name": "دو کلمه حرف حساب", "blog_url": "http://aghagol.blog.ir/", "post_url_1": "http://aghagol.blog.ir/post/1299", "post_title_1": "در اهمیت ورزش بانوان", "post_content_1": "تا قبل از سرد شدن هوا و سرما خوردن جمعی اهالی خانه هر شب یک ساعتی را به ورزش در پارک می‌گذراندیم. اوایل تنها بودم و بعد کم‌کم مادرگرامی و خاله‌ گرامی‌تر و امیرحسین عزیز هم به جمع(شایدهم به فرد!) اضافه شدند. البته بماند که مهم‌ترین دلیلی که در راضی کردن خاله و بعد مادر گرامی نقش داشت اضافه وزن خاله و درد مفاصل مادر بود و نه نصایح و صحبت‌های من. به هرحال، در این یک ساعت ورزش روزانه تجربیاتی کسب کردم که گفتنی‌ست. \nیکی اینکه متوجه شدم چقدر پارک‌های ما نا امن است! حتی برای یک پسر بیست و شش ساله. روزهای اول در راه هرکسی را که می‌دیدم سلام می‌کردم. به این امید که سلام سلامتی می‌آورد و ورزش هم ایضاً. پس مثبت در مثبت می‌شود مثبت. ولی در همان روزهای اول اشخاصی را در پارک ملاقات کردم که قصد فروش مواد غیربهداشتی را به بنده داشتند، که خب به خیر گذشت. یک مورد به پیرمردی سلام کردم و مجبور شدم یک کیسه برنجی 25 کیلویی را به مدت بیست دقیقه تا درب منزلش ببرم. و دست آخر متوجه شوم پسرش در خانه خوابیده و پژوی نقره‌ای دم در هم مال پسرک است. یک مورد هم به خانمی که خیره به ما نگاه می‌کرد سلام کردم که خب بماند که چه شد. خلاصه کلام اینکه فهمیدم سلام همیشه هم سرمنشأ سلامتی نیست. و این ضرب‌المثل‌های قدیمی همه کشک اند.\n نکته دومی که در این دویدن‌های شبانگاهی به چشمم آمد و از نکته اول بسیار مهم‌تر بوده و موضوع بحثم هم همین است این بود که چقدر فضای ورزشی برای بانوان کم است. و بدتر اینکه چقدر خانم‌ها اهل ورزش نیستند. و به سلامتی خودشان اهمیتی نمی‌دهند. و مصیبت‌وارتر اینکه به‌ظاهر روشن فکران ما تصورشان از ورزش بانوان فقط و فقط حضور در ورزشگاه در کنار آقایان است! نمی‌گویم حضور در ورزشگاه حق مسلم خانم‌ها نیست. هست. ولی حق مسلم‌ترشان این است که برای سلامتی‌شان ارزش قائل شوند. و برای سلامتی‌شان چاره ای اندیشیده شود. خانم‌هایی که چه خانه‌نشین باشند چه دانشجو و کارمند و یا دانش‌آموز تقریباً اغلب‌شان از ورزش به دور هستند. \nسرانه محیط ورزشی برای آقایان کم و برای بانوان فوق‌العاده ناچیز است. میل و رغبت پایین، اهمیت ندادن به ورزش همگانی و سلامتی بدن، کم بودن مکان‌هایی که مخصوص ورزش بانوان باشد و احتمالاً عوامل دیگر هرکدام سدهای بزرگی هستند که در برابر ورزش کردن بانوان کشیده شده. کشیده شده و ظاهراً هیچ‌کس هم میلی به تلاش برای تخریبشان ندارد. حتی خود بانوان. \nدر این چند وقت که خاله و مادر گرامی را برای ورزش همراه خود می‌بردم نگاه رهگذران هم برایم جالب بود. اینکه نگاه شان چقدر سرشار از تعجب و گاهی حتی چندش‌ناک بود. گویی ورزش کردن یک خانم با وسایل ورزشی پارک چیزی عجیب و یا حتی گناه کبیره باشد. امروز و در حالی که چند روزی است مجدد برنامه ورزشی روزانه را اینبار در وقت عصر در دستور کار قرار داده‌ایم(به این می‌گویند ریاکاری مثبت!) بیشتر از همیشه برایم سوال پیش آمده که چرا فکر می‌کنیم وسایل ورزشی پارک فقط مال آقایان است؟ و اگر این تصور را داریم.(که صد درصد تصور غلطی هم هست) چرا محیطی فراهم نمی‌کنیم که بانوان هم بتوانند آزادانه ورزش کنند؟(اگر می‌گویید خب بروند باشگاه، اول اینکه باشگاه‌های خیلی کمی در سطح شهر وجود دارد. ایضاً هزینه‌ رفتن به باشگاه هرچند هم ناچیز برای برخی افراد قابل پرداخت نیست.) و اینکه چرا خانم‌ها فکر می‌کنند نیازی به ورزش کردن روزانه ندارند؟ (البته آقایان هم تا حدودی همین تصور را دارند.) و چرا خانم‌هایی هم سن مادر من در سن... (سن خانم‌ها را که نمی‌گویند! همان 15 سالگی مثلاً) سالگی باید به انواع و اقسام دردهای مفصلی مبتلا باشند؟ و چرا هیچوقت اهمیت ورزش کردن را درک نکرده‌ایم؟ و چرا ورزش در اولویت روزانه ما مطلقاً هیچ جایی ندارد؟ و چرا اینقدر که مثلاً حجاب بانوان برای برخی مهم هست سلامت بانوان مهم نیست؟ مگر نه اینکه یک جامعه سالم در ابتدا نیاز به اعضای سالم دارد؟  و چرا در مدرسه‌ها کمتر به ورزش دختران توجه می‌شود؟ و چرا در بسیاری از مدارس ما هنوز دیدشان به ورزش تلف کردن وقت دانش‌آموز است؟ و سؤال‌های دیگری که مدت‌هاست در پستوی ذهنم رژه می‌روند بی آنکه پاسخی برایشان داشته باشم. یا لااقل راه‌حلی که بتواند خراشی هرچند کوچک به این سدهای محکم در راه ورزش بانوان وارد کند.\n+ حتی فکر می‌کنم ورزش و به‌طور خاص ورزش بانوان هیچگاه دغدغه هفتاد درصد خوانندگان این متن و وبلاگ هم نبوده. چه بسا این هفتاد درصد در دل خود به بنده هم لبخندی از سر مسخرگی بزنند. ", "post_url_2": "http://aghagol.blog.ir/post/1340", "post_title_2": "وا حیرتا", "post_content_2": "دوستان!\nعزیزان!بلاگران!جگرگوشگان!هم‌کیشان! \nآلبالو. شفتالو. خرمالو و ...هکسره بس نبود؟ دیگه وجدانن این چ و ک و ب چیه می‌ذارید جای چه و که و به؟! صرفه‌جویی در مصرف انرژیه؟ باحاله؟ تزجدید روشنفکریه؟ پویایی و خفانت زبانی شما رو نشون می‌ده؟ بابا جان، ولله نه بامزه‌س، نه کووله، نه سنت‌شکنی ‌و تجدد به شمار میاد.آخه کجای دوران علم‌اندوزی و مطالعات جنبی و تکمیلی تون دیدین یک حرف رو تک‌وتنها ول کرده باشن وسط جمله، بی‌امید؟ بابا حرف به جمع زنده‌س، به ترکیبش!   وا بدین به مقدساتتون. بیایین دست به دست هم دهیم به مهر، چیزای دیگه رو خراب کنیم جای این زبان فارسی مادرمرده.", "post_url_3": "http://aghagol.blog.ir/post/1339", "post_title_3": "رپرتاژ", "post_content_3": "« از این سی و دو نفری که جونشون رو از دست دادن ، دو نفرشون ایرانی نیستن و بنگلادشی‌اند، بعد یهو یادم اومد از جمله رفیقم که نوشته بود تو اینستاگرامش:( ما سی و دو هیچ به دریا باختیم)، و بعد این فکر اومد تو ذهنم که برم و بهش بگم که اشتباه زدی داداش ، دو نفرشون اضافی‌اند و لازم نیست برای اونا هم ناراحت باشیم.\nبعد به این فکر کردم که اصلا ببینم ، من چه صنمی با اون سی نفر دیگه دارم که باید براشون غمگین باشم؟ این که صرفا تو یک کشور (که اونم مرز هاش توسط سیاستمدار های کثیف تعیین شده) با اونا هستم باعث ناراحتیم شده؟ خب من ممکن بود تو هر خراب شده ‌دیگه ای به دنیا بیام، مثلا همین الان داره تو یه کشور آفریقایی چند تا زن و بچه توسط یه گروهک مسلح کشته میشه و من اگه اونجا بودم باید از این ماجرا به شدت ناراحت می‌شدم ، در صورتی که الان به ناخن پای چپم هم نیست.\nدر کل به این نتیجه رسیدم که چیزی به اسم ((دیگر خواهی، ناراحتی برای دیگران، بخشش به دیگران، کمک کردن به دیگران و.... )) وجود نداره، هر کاری که هر فرد می‌کنه ، صرفاً و صرفاً برای خودشه و بس، حتی ناراحت شدنش»\n+به نقل از فضای مجازی‌طور و با ذکر این نکته که لزوماً باهاش مخالف نیستم. لزوماً باهاش موافق هم نیستم. به عبارتی مخافق به حساب میام.", "post_url_4": "http://aghagol.blog.ir/post/1338", "post_title_4": "کَلَک مغزی", "post_content_4": "سازوکار مغز آدم‌ها بسیار پیچیده است. آنقدر که می‌تواند به سادگی شما را فریب دهد؛ و در پاسخ به دستور «خب حالا برویم دستشویی» شما را به وسط حیاط راهنمایی کند. و به دیواری آجری بکوبد. و نقش بر زمین کند. و تازه وقتی از شدت سرمای موزاییک‌های کف حیاط خواب از سرتان پرید به یادتان بیندازد که شما نزدیک هفت ماه است در سمیرم نیستید. و مکان دستشویی‌ در حیاط نیست.\nیکی از تعریف‌هایی که برای هوش ارائه میشه سرعت تطبیق ذهن با محیط است. مطابق با این تعریف من جزء کم هوشان و حتی بی‌هوشان عالم به حساب میام!\n(کامنتا؟ به زودی میام جواب می‌دم:d)", "post_url_5": "http://aghagol.blog.ir/post/1337", "post_title_5": "میازار موری که دانه‌کش است", "post_content_5": "در باب دوم بوستان، سعدی تضمینی از فردوسی داخل شعرش میاره که خیلی معروفه و مطمئنم زیاد هم شنیدینش. داستان از این قراره که روزی شبلی به بازار میره و از یک مغازه‌ای گندم می‌خره. وقتی به خانه بر‌ می‌گرده یک مورچه‌ای رو داخل انبان گندم‌هاش می‌بینه که پیوسته در جنب‌و‌جوش بوده. شیخ در ابتدا بی‌خیال مورچه میشه. ولی شب خواب به چشمش نمیاد. پس بلند میشه و به بازار میره و نزدیک همون مغازه‌ی گندم فروش مورچه رو آزاد می‌کنه.\n...چه خوش گفت فردوسی پاک زاد\nکه رحمت بر آن تربت پاک باد\nمیازار موری که دانه‌کش است\nکه جان دارد و جان شیرین خوش است\nسیاه اندرون باشد و سنگدل\nکه خواهد که موری شود تنگدل\nبوستان سعدی\nبرام سوال پیش اومد که فردوسی این بیت رو در کجای شاهنامه و به چه منظوری استفاده کرده. با کمی جستجو رسیدم به داستان کشته شدن ایرج به دست برادرانش توس و سلم. (جالب اینکه در برخی از نسخه‌های شاهنامه این بیت موجود نیست.) وقتی فریدون جهان رو بین سه پسرش تقسیم کرد، ایران زمین رو به پسر کوچکتر ایرج بخشید. همین باعث رشک و حسد برادرانش شد. و از شاه و ایرج کینه به دل گرفتند. این کینه باعث شد تا نقشه‌ای برای کشتن برادر کوچکتر کشیدند. ظاهراً ایرج وقتی متوجه این نقشه شوم شد که دیگه کار از کار گذشته بود و دو برادر داخل چادر به پیش او ایستاده بودند و منتظر فرصتی بودند تا سر ایرج رو از بدن جدا کنند. فردوسی این بیت رو از زبان ایرج و خطاب به برادرانش بیان می‌کنه. البته بیتی که فردوسی میاره اندکی با بیت سعدی متفاوته. (که خب بعد این همه سال ما نمی‌تونیم بگیم کدوم درسته و کدوم نیست.) تفاوت داستان سعدی در مورد سرانجام مور با داستان فردوسی در اینه که در بوستان شبلی به مور امان می‌ده و ظاهراً مورچه عاقبت به خیر می‌شه. ولی در شاهنامه ایرج که خودش رو به مورچه‌ای خرد تشبیه می‌کنه توسط سلم و تور کشته می‌شه و سلم و تور در نهایت سر ایرج رو از تن جدا می‌کنن و مغزش رو بیرون میارن و نزد پادشاه ایران فریدون می‌فرستند که خوب شد؟ حالا اگه می‌خوای تاج شاهی بر سرش بگذار!\nمکش مورکی را که دانه‌کش است\nکه جان دارد و جان شیرین خوش است\nبسنده کنم زین جهان گوشه‌ای\nبه کوشش فراز آورم توشه‌ای...\n\n... سر تاجور ز آن تن پیلوار\nبه خنجر جدا کرد و برگشت کار\nبیاگند مغزش به مشک و عبیر\nفرستاد نزد جهان‌بخش پیر\nچنین گفت کاینت سر آن نیاز\nکه تاج نیاگان بدو گشت باز\nکنون خواه تاجش ده و خواه تخت\nشد آن سایه‌گستر نیازی درخت\nبرفتند باز آن دو بیداد شوم\nیکی سوی ترک و یکی سوی روم\n\nتا کشفی دیگر خدا یار و همراه‌تان."}