{"type": "blog", "blog_name": "به‌ هر‌ حال", "blog_url": "http://kaayto.blog.ir/", "post_url_1": "http://kaayto.blog.ir/post/Localization", "post_title_1": "خودتان را هم بومی میکنیم !", "post_content_1": "یکی از چیزایی که این مدت خیلی زیاد شنیده میشه و من به شدت باهاش مشکل دارم اصرار بیش از اندازه‌ی حکومت به بومی‌سازی همه چیزه. یا شاید بهتر باشه بگم نگاه اشتباه حکومت به مفهوم بومی‌سازی. نگاهی که باعث میشه نسبت به مساله‌ی جالب و مثبتی مثل بومی‌سازی انقدر جهت‌گیری منفی توی جامعه وجود داشته باشه. \nتابحال چندین تلاش گسترده برای بومی کردن یه سری از سیستم‌هایی که مردم به طور روزمره ازشون استفاده میکنن صورت گرفته و بلااستثنا همه‌شون خوردن تو دیوار! از موتورهای جستجوی بومی گرفته که افتضاح محض بودن و عملاً بجز رسوایی چیزی نداشتن، تا سرویس‌های ایمیل بومی با سرمایه‌گذاری‌ها و بودجه‌های کلان که حقیقتاً برای اونا هم کلمه‌ای بهتر از رسوایی به ذهنم نمیرسه. اما سوال اصلی اینه که: چرا؟\nیکی از دلایلی که همیشه باعث شده چنین پروژه‌هایی با شکست مواجه بشن نگاه امنیتی حکومت به مساله‌ی بومی‌سازیه. این قضیه هرقدر هم توسط هرکسی تکذیب بشه، کاملاً واضحه که سازمان‌های مختلفی توی کشور هستن که این رو حق خودشون میدونن که هرموقع لازم دونستن به یه سری اطلاعات دسترسی داشته باشن. حقیقت ماجرا اینه که بیشتر از نود درصد مردم اساساً طی استفاده‌هایی که از ایمیل، مسنجر یا هر سیستم آنلاین دیگه‌ای میکنن اصلاً اطلاعاتی که لازم باشه به خاطرش نگران باشن رد و بدل نمیکنن. اما این به هیچ وجه دلیل نمیشه که نیازی نباشه به این نگاه امنیتی اعتراض داشته باشن. دقیقاً مثل این میمونه که اگه یه روز بنا شد وبکم تمام لپتاپ‌های کشور کنترل بشه، انتظار داشته باشیم کسایی که جلوی لپتاپشون کار خاصی نمیکنن اعتراضی نداشته باشن! خب منطقی نیست. از طرف دیگه این نگاه امنیتی کاملا مستعد گسترده شدنه. یعنی اگر بر فرض یه سیستم پیامرسان بومی ایجاد بشه که هم مردم ازش استقبال کنن و هم سازمان‌های سوم شخص رو به مرادشون برسونه، قدم بعدی قطعاً کنترل بیشتر توی زمینه‌های گسترده‌تره. احتمالاً این خبر رو شنیدین که دولت چین برای اتصال به اینترنت قانون احراز هویت گذاشته و بنا به این قانون هرکسی بخواد مطلبی رو روی اینترنت منتشر کنه لازمه نام و اطلاعات کاملش در دسترس باشه. یه گریزی هم اینجا به اینترنت ملی و صحبتایی که پیرامونش میشد میزنم! میبینیم که واقعاً تا رسیدن به اون مرحله فاصله‌ی طولانی‌ای نداریم. \nمیشه گفت این نگرش امنیتی اصلی‌ترین عامل مخالفت اکثر مردم با هر چیزیه که پسوند \"بومی\" داشته باشه. و تا وقتی این نگرش توی سیستم حاکم وجود داشته باشه چنین تلاش‌هایی به شکست قطعی محکومن. خود من به عنوان دانشجویی که کار خاصی هم به سیاست و این داستانا ندارم، اگه بحث انتخاب بشه ترجیح میدم کلاً از هیچ پیامرسانی استفاده نکنم، تا اینکه از یه سیستم بومی ولی با نظارت و کنترل -هرچند احتمالی- استفاده کنم؛ و قطعاً افراد هم عقیده‌ی من کم نیستن.\nبحث بعدی نحوه‌ی اجرای پروژه‌های بومی‌سازیه. روال طبیعی چنین پروژه‌هایی اینه که سیستم‌های داخلی توسط استارتاپ‌های داخلی بوجود بیان، پا بگیرن، در صورت لزوم حمایت بشن و جای خودشون رو بین سیستم‌های موجود باز کنن. اینکه دولت اعلام کنه ما انقدر بودجه میدیم برای ساخت فلان سیستم بومی مثل یه جوک میمونه. حالا اصلاً وارد اینکه اون بودجه‌ی کلان قراره دست کی سپرده بشه و به چه شکلی مصرف بشه ندارم. ولی صرفاً چنین حرفی بازم به اون بحث امنیتی بودن ماجرا دامن میزنه. چقدر برای ایمیل‌هایی مثل چاپار و میهن‌میل هزینه شد ولی از هیچکدوم کوچکترین استقبالی از طرف مردم صورت نگرفت. و چقدر برای موتورهای جستجوی بومی مثل پارسی‌جو هزینه صرف شد و چه نتیجه‌ای داد! به همین خاطره که میگم این روندها توی ایران کاملاً برعکس طی میشن. شرکت مستقلی مثل بیان مجبوره به خاطر اینکه لازم نباشه به افراد سوم شخص دسترسی اجباری بده، از عمومی کردن سیستم ایمیلی که ساخته صرف نظر کنه؛ و نهادهای بالادست ترجیح میدن به جای بها دادن به اینجور شرکت‌ها، بودجه‌ای رو به دست یه سری افراد بسپرن که احتمالاً خودشون هم میدونن نتیجه‌ی کارشون قرار نیست با اقبال عمومی روبرو بشه. این یعنی عملاً افراد تصمیم گیرنده دور ریختن بودجه رو به پا گرفتن سیستم‌های قدرتمندی که صرفاً \"بومی\" هستن ولی \"دولتی\" نیستن ترجیح میدن. نمونه‌های مشابه زیادن. پروژه‌ی خوبی مثل اسنپ تا وقتی سپاه، اونم به دلایل اقتصادی و نه لزوماً حمایتی، پشتش در نیومد تقریباً توان ادامه دادن با وجود هجمه‌ها رو نداشت. این حمایت هم به این قیمت تموم میشه که اگر روزی برای مثال Uber کارش رو توی ایران شروع کنه، احتمالاً خیلیا ترجیح میدن به جای یه سیستم داخلی که اصطلاحاً \"به یه جاهایی وصله\" از اوبر خارجی و مطمئن‌تر استفاده کنن. اینه که میگم اساساً پا گرفتن استارتاپ‌ها نیازی به حمایت خاصی نداره، توی این شرایط فقط اینکه سنگ‌اندازی بیخود صورت نگیره خودشون کار خودشون رو میکنن. \nاول متن گفتم که خود مفهوم بومی‌سازی چیز مثبت و خوبیه، ولی تو معنای صحیح خودش. اگر به بومی‌سازی به عنوان محدود کردن یه سری سیستم‌ها به داخل کشور و در نتیجه‌ش دسترسی‌های اطلاعاتی که میتونه داشته باشه نگاه بشه شکستش قطعیه. دلیلش هم مشخصه، مردم ترجیح خودشون رو بارها نشون دادن. ولی اگر این بومی‌سازی کاملاً برعکس این باشه چی؟ فرض کنین نگاه‌ها به ماجرا عوض بشه و دولت اعلام کنه از استارتاپ‌هایی که توان ایجاد فلان سیستم رو در حد بین‌المللی دارن حمایت میکنه. یعنی برای مثال همین بیان برای گسترش زیرساخت‌های سیستم بلاگ و جهانی کردنش راه بازی داره و اگه خودش جربزه‌ش رو داشته باشه ازش حمایت میشه. یا مثلاً فلان پیام‌رسان اگر توان پشتیبانی و حفظ امنیت سیستمش رو داشت کارش رو گسترده‌تر میکنه و اگر لازم بود ازش حمایت میشه. [البته بازم میگم منطقی‌ترین روال رشد استارتاپ‌ها از طریق سرمایه‌گذاری‌های غیر دولتیه؛‌ ولی فرض کنیم دولت هم خیلی مشتاقه که تو این چیزا یه کمکی بکنه!] \nدر این صورت میشه واقعاً امید داشت که یک سیستم ایرانی داشته باشیم که ازش استقبال میشه. مساله کاملاً واضحه؛ مردم سیستم درون کشوری که هدفش محدود کردن جریان ارتباطات و احتمالاً نظارت باشه -و دائماً درباره‌ی ضعف امنیت و راحت بودن نفوذ به اطلاعاتش گزارش منتشر بشه- رو دوست ندارن، ولی سیستم ایرانی که دائماً از نظر امنیت و امکانات پیشرفت کنه و مسیرش رو به سمت جهانی شدن طی کنه دوست دارن! باز خودم به عنوان یه دانشجوی ساده رو مثال میزنم. من اگر بدونم این سیستم ایرانی که توش وبلاگ مینویسم [البته اخیراً نمینوشتم :)) ولی خب] خارج از ایران هم خدمات زیادی میده و هزاران یوزر داره احساس خیلی بهتری از نوشتنم پیدا میکنم و قطعاً ازش برای پیشرفت بیشتر حمایت میکنم. یا اصلاً ساده‌تر از این. من اسمم سروشه. اگر پیام‌رسان ایرانی سروش سرعت،‌ قدرت و امنیت بالایی داشته باشه و ببینم توی کشورهای دیگه هم به خاطر امکاناتش داره مورد استقبال قرار میگیره و مسیر خوبی داره نه تنها ازش استفاده میکنم بلکه پزش رو هم میدم! والا D: \nولی این نگاه فعلی بجز هدر دادن بودجه، بیشتر کردن نارضایتی و نهایتاً شکست پروژه‌های بومی‌سازی هیچ نتیجه‌ی دیگه‌ای نداره. امیدوارم هرچه زودتر آقایون اشتباه کارشون رو متوجه بشن و به جای نهادهای دولتی که سیستم‌های محدود داخلی تولید میکنن، شاهد استارتاپ‌های مستقل و خوش‌ذوقی باشیم که در حد بین‌المللی فعالیت میکنن. میدونم زیادی خوشبینانه‌س ولی بالاخره یجوری باید متنو تموم کنم دیگه! D: \n\n  یه موقعایی لازمه آدم خودشو از همه جا بکشه کنار و یه سر و سامونی به افکارش بده. خیلی جوابه! \n   موزیک Metallica - The Unforgiven II رو هم همینجوری محض حس و حالش گوش بدین اگه حال داشتین.\n\n", "post_url_2": "http://kaayto.blog.ir/post/PersianBlogsDay96", "post_title_2": "یک به‌هرحالِ چهار ساله!", "post_content_2": "امروز برای من از دو جهت روز مهمیه. از یه طرف روز وبلاگستان فارسی رو داریم و از طرف دیگه سالروز شروع به کار این وبلاگ! درباره‌ی اولی سال‌های قبل توضیح زیاد دادم. گفتم که شروع همه چیز از این پست بود، توی \"وبلاگ اصلاً یعنی چه؟\" از نوشتن خودم گفتم و توی \"تیشه بر ریشه‌ی وبلاگستان فارسی\" توضیح دادم که چرا نباید وبلاگمون رو روی تلگرام و اینستاگرام بنا کنیم. تو حیطه‌ی این موضوع حرف برای گفتن زیاد هست ولی خب هرچیزی از یه حدی بیشتر بشه عن ماجرا در میاد. برای همین فقط به لینک دادن به پست سال‌های قبلم و گفتن این جمله بسنده میکنم که برای قدرت گرفتن دوباره‌ی وبلاگستان فارسی و نیفتادنش دست آن سایرین، فقط باید نوشت و گفت و آگاه کرد!\nاما این وبلاگ [که تنها وبلاگم نیست اما عزیزترینشونه!] امروز چهار ساله شد. از 16 شهریور 1392 تا همین روز و همین ماه از سال 1396. از روزی که کم‌کم داشتم از رسیدن ایمیل دعوت‌نامه‌ی بیان ناامید میشدم و اومدنش طوری هیجان‌زده‌م کرد که به محض اینکه فرصت کردم وبلاگمو ثبت کردم -انگار اگر دیر میجنبیدم منصرف میشدن و دعوت‌نامه رو پس میگرفتن!- ، تا امروز که بعد از چهار سال تلاش برای حفظ اصالت این وبلاگ دوباره پشت لپتاپ نشستم تا گذشته رو ورق بزنم. از روزی که این پست ارسال شد، تا امروز که دارم این نوشته رو مینویسم. \nطی این مدت چیزای زیادی به من گذشت و تلاشم بر این بود که از هر اتفاق مهم یه نشونه‌ی هرچند کوچیک توی این وبلاگ جا بذارم. منظورم از اصالت هم همینه. توی این مورد معنی اصالت برای من، معنا داشتنه. یعنی تلاش کردم که تا جای ممکن صفحه‌های این وبلاگ رو از چرت و پرت نویسی دور نگه دارم. البته منظورم مدل پستایی که تو صفحه‌ی #جفنگیات میفرستم نیست، همونا هم هرکدوم برام یه چیزی رو زنده میکنن، شاید یکی از دلایل اهمیت این وبلاگ برای من همین باشه که تا جای ممکن از هرزنویسی دور نگهش داشتم، لااقل از نظر خودم، و هر پستی رو که رندوم هم باز کنم یه خاطره‌ی تلخ یا شیرین کوبیده میشه تو صورتم! \nاز این وبلاگ که بگذرم، میخوام درباره‌ی سیستم بیان صحبت کنم. قبلاً گفته بودم که بیان باعث شد من از مهاجرت کامل به سیستمای خارجی صرف نظر کنم و بار و بندیلمو همینجا باز کنم. اوایل تنها دلیل این اتفاق امکانات و پشتیبانی خیلی خوبی بود که داشت. یه تیم کوچیک با کارهای بزرگ و ایده‌های بزرگ‌تر! اما اون موقعا اتمسفر بیان برای من -اگه نگم اذیت کننده بود- جذاب نبود. همین الآن هم حجم زیادی از فضای بیان رو وبلاگ‌های ارزشی و مذهبی تشکیل میدن ولی اون موقع اکثریت قاطع این سرویس از این مدل وبلاگا تشکیل شده بود. من مشکلی با وبلاگ‌نویسی ارزشی ندارم و اتفاقاً خیلی هم خوبه که یه فرد مذهبی یا کلاً هر فردی با هر عقیده‌ای بتونه بیاد و نظراتش رو رو با کار فرهنگی بیان کنه. ولی بالاتر هم گفتم که هرچیزی که از یه حدی بیشتر بشه چه اتفاقی میفته! یکی از خاصیت‌های وبلاگ‌نویسی اینه که آدم توی محیطی بنویسه که تعدادی هم فاز و هم بیان خودش هم اونجا باشن؛ و با توجه به اینکه من اینجا زیاد تو فاز نوشتن عقیدتی و خصوصاً مذهبی نیستم توی اون محیط خیلی راحت نبودم. \nاما گذر زمان و خصوصاً شرایطی که برای بلاگفا پیش اومد و باعث سرازیر شدن نویسنده‌های اون به بیان شد، یه نقطه‌ی عطف برای این سیستم بود که طی اون تعادل نسبتاً خوبی توی سبک وبلاگ‌ها برقرار شد. از بین نویسنده‌هایی که مهاجرت کرده بودن افراد خیلی قوی‌ای پیدا شدن که سطح نگارش رو به شکل لذت‌بخشی بالا بردن. این مساله باز توی ماه‌های اول حماسه‌ی بلاگفا کمتر خودشو نشون میداد، ولی به عقیده‌ی من اون ماجرا خواه ناخواه باعث یه جریان سازی شد که طی اون هنوز هم نویسنده‌های قوی‌ای دارن سر بر میارن و تعدادشون بیشتر و بیشتر میشه. این اواخر که بعد از یه مدت دوری طبق عادت قبلیم شروع کردم به گشت و گذار توی وبلاگای جدید و قدیم، به تعداد زیادی نویسنده‌ی خیلی خوب برخوردم که ساعت‌ها میشه بدون خستگی پای نوشته‌هاشون نشست و خوند و لذت برد. این اتفاق خیلی خوبیه و باعث میشه آینده‌ی خیلی روشنی برای بیان و کلاً فضای وبلاگ ایران به ذهن آدم بیاد. خدا رو چه دیدی! شاید چندین سال بعد تیتر یه مقاله‌ی تحلیلی، تاثیر این برهه‌ی زمانی توی اوج گرفتن دوباره‌ی وبلاگ‌نویسی توی ایران باشه. \nدلیل تاکید من روی مهم بودن وبلاگ توی فضای مجازی واضحه. خوندن، مهم و تاثیر گذاره و نوشتن از اون هم بیشتر. وبلاگ تقریباً تنها چیزیه که میتونه به بهترین شکل این مسائل رو توی جامعه رواج بده و تنها مفهومیه که اگر بهش بها داده بشه توان ایستادن جلوی بخش مضر فرهنگ تلگرامی و اینستاگرامی رو داره؛ که با تبر به جون ریشه‌ی فرهنگ جامعه افتادن و دارن وضعش رو از قبل هم خراب‌تر میکنن. [من با تلگرام و اینستاگرام مشکلی ندارم و خودم هم ازشون استفاده میکنم. منظورم یه طیف خاص اتفاقاتیه که این مدل شبکه‌ها باعثش شدن و توی پست سال قبلم توضیحش دادم.] وبلاگ به دنبال خودش کتابخونی میاره، تفکر میاره، نقادی میاره و ده‌ها چیز دیگه هر هرکدوم هرقدر هم کوچیک باشن، نهایتاً تاثیر بزرگی روی بدنه‌ی فکری جامعه میذارن و اون رو به جلو هل میدن.\nدر نهایت هم باز برگردم به همین وبلاگ. اینجا در برابر خیل بزرگ وبلاگ‌های خوبی که دارن فعالیت میکنن بیش از حد کوچیکه. ولی خب برام ارزش معنوی بالایی داره. خودم از همه بیشتر بخاطر کم آپدیت کردنش از خودم شاکی‌ام و واقعاً دوست دارم به اون سطح فعالیتی که تو ذهنم دارم برسونمش. ولی متاسفانه این قضیه شرایط زیادی رو میطلبه که بیشترشون فکری هستن و تا وقتی حس نکنم واقعاً وقتشه نمیتونم سمتش برم. امیدوارم تو این سال جدید وبلاگم بتونم بیشتر از قبل بنویسم تا هم خودم حس رضایت بیشتری داشته باشم و هم نظرات اون دوستانی که بهم لطف دارن رو بیشتر از قبل توی کامنت‌ها ببینم. ولی شما بنویسین! من هرقدر هم کم بنویسم، در عوضش زیاد میخونم و خیلی وقتا پیش میاد که ساعت‌ها توی نوشته‌های وبلاگای مختلف غرق میشم. زیاد بنویسین و دیگران رو هم به نوشتن ترغیب کنید! [ حق دارین الآن بگین تو کی باشی که بگی ما چیکار کنیم! ولی خب دیگه! D: ]\nبه امید روزهای بهتر و پربارتر ! ..\n  فکر نمیکنم بیشتر از این نوشتن کمکی بکنه. فقط امیدوارم این روند خوبی که گفتم ادامه پیدا کنه و به یه اوج قبل از سقوطِ دوباره تبدیل نشه!\n \n", "post_url_3": "http://kaayto.blog.ir/post/DocrorsDay", "post_title_3": "روز ملی قاصر", "post_content_3": "ما داریم توی کشوری زندگی میکنیم که اساساً توش هیچکس به مرگ طبیعی نمیمیره. توی زیست بوم ایران مرگ در مفهوم کلی به دو دسته تقسیم میشه: شهادت و قصور پزشکی! یعنی شما یا سرباز هستی و میری سوریه اون طرفا شهید میشی، یا در اثر قصور پزشکان نابخرد از بین میری. درواقع ما با پدیده‌ای روبرو هستیم به اسم جامعه‌ی پزشکی، که توی چشم شما ملت نگاه میکنه و هی قصور میکنه، قصور پشت قصور!\nخود من تا جایی که یادم میاد هربار که کسی فوت کرد [فارغ از سن و شرایط زندگیش] پشتش فحش و لعنت بود که به پزشکای بی‌سواد حروم‌خور نثار شد. این مساله هم فقط مربوط به هنرمندا و آدمای معروف نیست، همین آدمای عادی و معمولی اطراف ما هم همینطورن. یکی دو ماه پیش مادربزرگ یکی از دوستای من فوت کرد. حالا دقیقاً در جریان سن ایشون نیستم ولی خاطراتی که تعریف میکرد حدوداً برمیگشت به زمان احمدشاه قاجار! اواخر دیگه حرف هم به زور میزد. وقتی خبر فوت ایشون رو با تلفن به دوستم اطلاع دادن، فحشی که همزمان به پزشکای بیمارستان دادن رو هم با گوشای خودم شنیدم. دایی این دوستمون اعتقاد داشت که مادرش سرحال بوده و تا همین دیروز صد متر رو زیر 8 ثانیه میدویده و قصور پزشکی باعث شده که ایشون شبونه تو خواب تموم کنه. احتمالاً منظورش این بوده که قصور پزشکی که تو بیمارستان اون سر شهر شیفت بوده از راه دور باعث مرگ مادر ایشون توی تخت خواب خودش شده! یا در یک مورد دیگه همین چند مدت قبل یکی از آشناها سرما خورده بود رفته بود بیمارستان دولتی، اونجا یه دانشجوی پرستاری پنی‌سیلین رو اشتباه زده بود و گویا حین تزریق عصب سیاتیک این داداشمون عروس شده بود. واقعاً از نظر من تمام فحش‌هایی که به بستگان درجه یک پزشک معالج این آشنای ما حواله شد کاملاً بر حق بودن. اون دکتر بی‌سواد بیجا کرد پنی‌سیلین نوشت که بعدش اون دانشجوی پرستاری تزریق رو اشتباه انجام بده! آخه تا کی جامعه‌ی ما باید از حضور این پزشک‌های جاهل آسیب ببینه؟ \nهمین موضوع برای افراد معروف هم پیش میاد و احمالاً شما بهتر از من در جریان هستید که چقد فاز داره پیگیری و هشتگ زدن تو این موارد! برای مثال خیلی از عزیزانی که برای مرگ استاد کیارستمی هشتگ قصور پزشکی راه انداختن قبل اینکه شروع کنن به توییت کردن، یه سرچ کردن ببینن این جناب کیارستمی کی بوده اصلاً! چون کلاً این عزیزان وقتی برای تلف کردن پای سینمای ایران نداشتن هیچوقت و تو عمرشون فقط فیلمای کوئنتین تارانتینو و کریستوفر نولان میدیدن! ولی خب عصر اطلاعات باعث شده حتی این دوستان هم فقط با یه سرچ ساده بتونن ظرف نیم ساعت به طرفدار پر و پا قرص قدیمی و حتی منتقد آثار استاد کیارستمی تبدیل بشن! چه توییت‌ها که ارسال نشد و چه هشتگ‌ها که زده نشد و چه حکم‌ها که بریده نشد و صد البته که همه هم به حق بودن. چرا که قطعاً مردمی که خودشون لحظه‌ی فوت اونجا بودن خیلی بهتر از پزشکی قانونی فاسد جنایتکار در جریان جزئیات اون قصور پزشکی هستن. جناب استاد بزرگوار داریوش مهرجویی هم که مهر تایید نهایی رو پای نامه زدن که: پزشکان احمق باعث مرگ کیارستمی شدند! و خب درست هم میگن. کی وجودشو داره مخالفت کنه!\nهمین موضوع ادامه پیدا کرد تا در نهایت رسید به تیتر جدیدترین قصور پزشکی خاورمیانه. در جریان هستید که توی آخرین اظهارات پرونده‌ی حمید صفت ادعا شده که قصور پزشکی باعث فوت پدر ایشون بوده. و خب بازم حق دارن! صددرصد حق دارن! این که جناب حمید خان صفت گرفته پدر ناتنیش رو مث سگ زده که دلیل فوت نمیشه، قطعاً پای یک پزشک در میون بوده! اصلاً‌ من نمیدونم وقتی پزشک‌ها دارن توی این جامعه قدم میزنن و نفس میکشن چرا باید کسی بمیره؟ چه معنی داره؟ مگه دولت پول مفت داره به دانشگاه‌های علوم پزشکی میده که مردم هر روز به دلایل واهی مثل تصادف و دعوا و آوردوز بمیرن؟ \nاما با تمام این تفاسیر باید بگم نظر منم اینه که پزشک‌ها قاصرترین افراد روی زمین هستن. واقعاً عامل اکثر مرگ و میری که روزانه رخ میده خود این پزشکا هستن، چرا که اولین کسایی بودن که توانایی داشتن جلوی هر اتفاق بدی رو بگیرن. اونا خیلی ساده میتونستن با به دنیا نیاوردن یه مشت مشنگ جلوی تمام اتفاقات بد دنیا رو بگیرن ولی این کار رو نکردن و دنیا رو به این وضعی که الآن میبینیم انداختن!\nولی خب مردم عزیز و مهربون و بزرگوار ما با این اوصاف باز هم یه روز رو به اسم روز پزشک قرار دادن تا حسن نیت خودشون رو به این شیاطین ثابت کنن. اما چه سود!‌ به زعم من اسم این روز باید به روز ملی قاصرین شیاد تغییر پیدا کنه تا تمام جامعه یک رنگ از تناقض‌ها خالی بشه و هیچ لکه‌ی کوچکی هم در حمایت از پزشکا توی هیچ بخشی از این کشور دیده نشه!\n\n  من در جریان هستم که پزشکای بی‌صفت زیادی هم توی جامعه هستن که یا سواد کافی ندارن یا وجدانشون کفایت کارشون رو نمیکنه! لزومی به یادآوری نیست. خود منم بارها اشتباهات پزشکی رو اطرافم دیدم، ولی حجمشون در برابر هوشمندی‌هایی که زندگی‌ها رو نجات میده خیلی کم و ناچیزه. به چشم اومدنشون انرژی میخواد! \n  در کنار اون بنظر من باید این رو هم در نظر گرفت که درسته که ما پزشک بد داریم، ولی به همون میزان سیاستمدار بد، معلم بد، روحانی بد، تاجر بد و رفتگر بد هم داریم! چرا که هیچ شغلی ذات انسان‌ها رو غربال نمیکنه. این رو باید قبول کرد.\n  عجب تابستونی بود ! ", "post_url_4": "http://kaayto.blog.ir/post/Konkour2", "post_title_4": "خیالات کنکور زده", "post_content_4": "هر چند روز میام صفحه‌ی پست جدید وبلاگو باز میکنم یچی بنویسم در بیام از خجالت تاریخ بین مطالب. بعد هی میگم ولش کن حالا. چه عجله‌ایه. ننویس یه مدت. یکم مقاومت کن این عطشه بفهمه افسارت انقدرام شل و ول نیست. یکم اراده به خرج بده. آخرشم یا گه گداری موفق میشم یا اگه نشدم میرم یجا دیگه مینویسم. اونور مثلاً. یا اون یکی ور. یا تو اون دفترچه قهوه‌ای خوشگله. توییتر و تلگرام و اینام داستانی شدن. یه بحثی که میاد تو ذهنت میتونی تو وبلاگ چن صفحه بنویسی انقد کش بدی و هم بزنی که ته دیگش هم بیاد بالا، اونجا دو خط مینویسی میزنی انگیزه‌ی نوشتنو میسوزونی میره پی کارش. انقد سطحی که انگار دوتا قاشق از رو دیگ ورداشتی ریختی اونور، تهشم دیگه ته میگیره بوی سوختگیش میزنه بالا باید بریزیش دور تا سری بعدی. \nمن اصولاً آدم خاطره‌بازی نیستم. شایدم باشم، ولی فک کنم نیستم. تا جای ممکن سعی میکنم نرم تو گذشته، بشینم خیره بشم به آینده ببینم چی قراره پیش بیاد. ولی خب یه سری خاطره‌ها خیلی سمج میشن گاهی. هرقدرم بگی خاطره‌باز نیستی اینا یه وقتایی میان دستتو میگیرن میگن بیا بریم بازی. هی بگو نمیام. نمیخوام. ولم کن. هی میگه بیا بریم خوش میگذره. میگی اون دفه هم گفتی خوش میگذره، همش نشسته بودیم یه گوشه، اون پاکته تموم شد تهشم خوش نگذشت. تو هم که سرت همش تو گوشیت بود تهش بی‌خوابیش موند واسه من. هی میگه نه این دفه فرق داره. پاشو بیا بهت میگم. معمولاً هم راضیت میکنن بری. بس که سمجن سگ مصبا. البته من معمولاً‌ خودم مقاومت میکنم. ولی یه وقتا نمیشه دیگه. \nخرداد یه ماه خاصیه همیشه. میاد یه حس و حال غریبی میاره آدمو در بر میگیره. از یه ورش بوی سیاست میاد، از اون ور یاد و خاطرات یه سری دورانا. ولی همه‌ی اینا به کنار، یکی از بخشای جذاب خرداد بیست و دومشه که میاد دست منو میگیره کشون کشون میبره عقب. میبره جلو یه صندلی میگه نگاش کن، یادت میاد اینو، نشستی روش خوش خوشان کنکور دادی. انگار نه انگار چی قراره بشه؟ انگار نه انگار هر تستی که میزنی قراره چندین کیلومتر تو رو از چیزایی که بخاطرشون کنکور میدی دورتر کنه؟ انگار نه انگار که داری پا میذاری تو مسیری که کاری میکنه دو سال دیگه این موقع ساعت 5 صب بشینی پای لپتاپت به این فک کنی که جمله بعدی چی بنویسی؟ خلاصه از این حرفا. منم میگه یادمه، که چی؟ میگه هیچی دیگه. یادت بیاد. غرق در خاطرات شو. منم میگم باشه. بعد پا میشم میام پای لپتاپ به این فک میکنم که جمله بعدی رو چی بنویسم. \nولی دوران عجیبی بود دوران کنکور. دو سال گذشت از اون روز ولی خصوصاً روز آخرش رو خوب یادمه. روز آخری پاشدیم با بچه‌ها گفتیم چیکار کنیم؟ بریم بیرون‌ تا از حال و هوای سنگین کنکور دور شیم؟ استثنائاً بریم در آغوش خانواده تا فضای استرس‌زای کنکور بیشتر آوار شه رو سرمون؟ تهش اجماع بر این شد که جمع شیم ببینیم کنکور ریاضی چه خبر بوده. قشنگ یادمه چطور اون دوستم گرخیده بود. یا اون یکی سر شیمی تقریباً به تشنج افتاد. یا چجوری من و اون یکی و اون دوتای دیگه تلاش داشتیم وضعیت رو عادی جلوه بدیم. خوب یادمه که میگفتم درسته هیجده تا سوال مساله‌ای شیمی اومده ولی دلیل نمیشه واسه مام زیاد بیاد که . ولی تو دلم میگفتم عجب گهی خوردی سروش. پامیشدی میرفتی هنری چیزی میخوندی. خیلی روال و قشنگ تهش با یه گیتار سر مترو تئاتر شهر امرار معاش میکردی. فارغ از مصائب روزگار. ولی گذروندیمش. چیزی که هیچوقت بش فکر نمیکردم مرور کردن دین و زندگی ساعت 12 شب قبل کنکور بود. انقد واسه ریاضیا ساده داده بودن که پشمم خزان شد. گفتم آقا انقد قرار باشه ساده بیاد دهنم سرویسه من واسه شرایط پیچیده آماده شدم فقط. ولی تهش برا ما یکم سخت‌تر اومد الحمدلله. تهشم به روال شبای قبل انقد با Subway Surfers ور رفتم تا خوابم ببره. \nآزمون خوبی هم بود. جلسه یاری کرد. مراقبا خوب بودن. دمای هوا در طی آزمون باهام تعامل داشت. فقط وسطای جلسه نور خورشید افتاد تو کلاس میخواست به برگه‌م دست درازی کنه که همونم در توانش نبود، رسید به لبه‌ی پاسخبرگ من و بعدش برگشت رفت عقب. حال خوبی بود. برگه رو که تحویل دادم بوی آزادی میومد. بو رو دنبال کردم تا خود خونه میرفت. از کلاس آزمون که زدم بیرون باد کولر ته راهرو خورد بهم پوستمو نوازش کرد. پیامشو دریافت کردم. داشت میگفت شل کن کنکور زبان رو نرو. منم که بنا داشتم اون بوی آزادی رو دنبال کنم گفتم چشم آقا نمیرم. گشاد کردم نرفتم. عوضش تا تونستم بوی آزادی رو استشمام کردم. تابستون رو تا سرحد استطاعت خوش چریدم. خوب بود آقا. خوب بود تا اعلام نتایج و رنگ قهوه‌ای ماندگاری که تا عمر دارم میمونه رو پیشونیم. نتایج که اومد مانیتورو نگا کردم دیدم پزشکی اومده، سراسری هم اومده ولی آرمان‌های خودم چی شدن پس؟ این کجا اون کجا؟ دیدم صدا پا میاد، سرمو برگردوندم دیدم آرمان‌هام دارن میدون دور میشن. خیلی نگاشون کردم. دور شدن رفتن تا شدن یه سری نقطه‌ی کوچیک تو افق. گردنم خسته شد دیگه برگردوندم رو مانیتور ..\nخیلی گذشت. دو سال گذشته الان. یک دهم طول عمر فعلیم. بیست تقسیم بر دو. یه سری از اون نقطه ریزا اومدن دوباره. برگشتن سمتم. اومدن تو دستم. ولی اکثرشون دیگه پیداشون نیست. ینی هست هنوز خاطراتشون تو ذهنم. ولی خودشون رفتن یجا که فقط خودم باید برم تا پیداشون کنم. اونام منتظر موندن. نرفتن جای دیگه. ولی خودم باید برم سمتشون. نشده تا الآن. ولی امید هنوز پابرجاست. باید بشه. \nدو سالی که گذشت پر اتفاقای عجیب غریب بود. پر فراز نشیب بود. پر بود از اومدنا و رفتنا. چقد آدم که آواز \"من میمونم\"ـشون کـ×ون آسمونو پاره کرده بود ولی تهش همون شد که خودم بهشون گفتم بودم، به وقتش کیفشونو برداشتن گفتن هر اومدنی رفتنی داره، حلال کن. به هیچکدوم یادآوری هم نکردم که گفته بودن میمونن، که قرار نبود برن. عادت ندارم بگم این چیزا رو. یه \"مراقبت کن\" میگم و راهیشون میکنم سمت زندگیشون. از اون طرف خیلیا اومدن یه سری کارا کردن و رفتن. خوب داشت بد هم داشت. ولی زندگیه دیگه. بداش بیشتر بود. بدایی که یه موقعا فقط حالمو ریختن به هم. یه موقعا هم خیلی چیزا رو تحت تاثیرشون قرار دادن. عین خیالشون هم نبود. شاید هم بود. ولی مگه فرقی میکنه؟ اون ردپا مهمه که بهرحال گذاشتن پشت سرشون. ولی خب موردی نیست. عادت دارم به گذشتن از این مسائل. میگذرن میرن و کسی هم به هیچ ورش نمیگیره. بدیهی اینه که تو این دو سال خیلی خاطره‌ها جمع شد و این تازه اول یه مسیر پر پیچ و خمه که هیچ آینه‌ی محدبی هم سر گردنه‌هاش نداره. فقط باید پا رو گذاشت رو گاز و سعی کرد هرجا پیچ میچرخه، فرمون هم بچرخه. بالا اومدن از دره‌هاش مصیبته. جدی میگم. امتحان کردم چند بار. خودمو انداختم پایین ببینم میشه بالا اومد یا نه. تونستم ولی مصیبت بود. جاهاش مونده هنوز. \nبیست و دوی خرداده دیگه. میاد سرکشی میکنه میره. این فکر و خیالا رو هم همینجوری آویزون از کوله‌بارش میاره آوار میکنه رو سرم. ولی یه چیز مشخصه برام. این دو سالو بیخیال. ولی سال کنکور من برام سال خوبی بود. خاطره‌ی بد هم داشت ولی سال تر و تمیزی بود. پاک بود. حاشیه نداشت. پر از خاطره‌ی خوب و تلاش و پیش رفتن بود. برعکس خیلیا هر موقع بهش نگاه میکنم لبخند میاد رو لبام. پیش خودم میگم خوب چیزی بود، ولی بدیش اینه که این خوبیا همیشه پایدار نیستن و همیشه هم به چیزای خوبی ختم نمیشن. \nولی خب امید هست. باید پیش رفت و هر قدمی که جلوتر میری کوله پشتیت هم سنگین‌تر بشه. غیر این باشه زمین میخوری و بلند شدنش یه موقعایی خیلی سخت میشه. \nبخوام بنویسم همینجوری مینویسم. تمومش کنم بهتره. فقط اینکه خوشحالم از اینکه بعد این همه اتفاق الآن یجورایی شفافم با خودم. بعد یه مدت گیج و منگی بیخود باز دارم خودمو جمع و جور میکنم. حس خوبیه یجورایی. برنامه زیاد دارم و همه‌شون هم به عمق و کیفیت همون خوابی هستن که دو سال پیش این موقع توش بودم! \nجدی دو سال پیش بود! سه ساعت دیگه خانومه تو بلندگو میگه بردارین اون برگه‌های لامصبو .. ", "post_url_5": "http://kaayto.blog.ir/post/BookChain", "post_title_5": "کتاب‌های خود را کـ×ن به کـ×ن روشن نکنید!", "post_content_5": "تقریباً هر چیزی تو دنیا به یه زمانی برای هضم شدن و جا افتادن نیاز داره. طبیعیه. غذا که میخوری زمان میخواد تا هضم شه. از خواب بیدار میشی یکم زمان میخواد تا بیداری جا بیفته برات.  کسی میزنه در گوشت یکم وقت میخواد تا هضمش کنی. و کلی مثال دیگه که میشه گفت. در مقابل کمن چیزایی که نیاز به وقت برای جا افتادن نداشته باشن. مثلاً اگه جاش باشه و سیگاری باشی میتونی چند تا رو پشت به پشت روشن کنی و آخ هم نگی. \nاز بین چیزایی که هضمشون به یه مقدار وقت نیاز داره، اون چیزایی که با ذهن و فکر آدم سر و کار دارن یه مقدار حساس‌ترن. یه چیزایی مثل کتاب خوندن .. بیخیال حوصله‌ی مقدمه چینی ندارم! D:\nآقا یه کلام. کتاب سیگار نیس که کـون به کـون روشن کنین! و اصولاً برعکس سیگار جوری نیست که هرجایی و تو هر حالی بتونین روشن کنین و احتمالاً ازش لذت هم ببرین. کتاب خوندن شرایط محیا و ذهن آماده میخواد. هر کتابی که میخواد باشه. وقتی میخوای کلمات یه کتاب رو بخونی درواقع قصد داری ذهن یه نفر رو بگیری تو دستات و لمسش کنی. وقتی یه کتاب منتشر میشه و به دست تو میرسه یعنی اون فرد یه بخشی از مغزش رو گذاشته توی دستات و داره افکارش رو مستقیماً باهات در میون میذاره. قصد ندارم بگم کتاب چقد چیز مقدس و خوبیه و های و وای و اینا. ولی حقیقت ماجرا همینه. وقتی سر و کارت مستقیماً با افکار و ذهن یه نفر باشه باید باهاش جور دیگه‌ای برخورد کنی. این اتفاق فقط هم تو کتاب خوندن پیش نمیاد. وقتی یه نفر جلوت میشینه و با هم درباره‌ی یه موضوعی تبادل نظر میکنین هم کم و بیش همین اتفاق میفته. اینجور مواقع باید برای هضم افکار اون فرد یکم وقت گذاشت؛ یکم تامل کرد و زمان داد و ترجیحاً سعی کرد تا یه اتفاقی تو ذهن خود آدم هم بیفته! یعنی باید تلاش کرد تا اون ارتباطی که به هر شکلی برقرار شده بیخود و بدون تاثیر از بین نره. \nاینجوری بهش نگاه کنین که افکار یه آدم به عنوان مهم‌ترین داشته‌های اون فرد، حاصل تجربیات کامل یه زندگی هستن و وقتی انقدر قوی بودن که توسط یه نفر روی کاغذ نوشته بشن، چاپ بشن و به دست شما برسن یعنی واقعاً اون اهمیت رو داشتن! \nبرای همین وقتی یه کتاب رو خوندین و تمومش کردین یعنی درواقع یه بخش از ذهن یه نفر رو وارد خودتون کردین. پس طبیعتاً باید به اون ذهن و افکار تازه وارد اجازه بدین که جاگیر بشن. یعنی هرقدر زمان لازمه به اون کتاب بدین و بهش فکر کنین تا یه نتیجه درباره‌ش بگیرین. تا حس کنین یه برداشتی ازش داشتین و یه تاثیری روتون داشته، یا لااقل تونستین افکاری که اون کتاب بهتون منتقل کرده رو منطقی رد کنین و تاثیرش رو خنثی کنین. ولی چیزی که مهمه اینه که صرف خوندن یه کتاب و تموم کردنش و سریعاً رفتن به سراغ کتاب بعدی راهش نیست.\nبنظرم در کل توی خوندن یه کتاب دو تا لذت بزرگ وجود داره. یکیش اینکه از نثر و نحوه‌ی انتقال مفاهیم توی متن لذت ببریم. این همون لذتیه که خوندن بعضی جملات تاثیر گذار کتابا برامون دارن و باعث میشن اونا رو برای دیگران هم بفرستیم. ولی لذت دومی هم وجود داره که از اولی خیلی بزرگ‌تره اما اکثر ماها خودمون رو ازش محروم میکنیم؛ اون هم زمانیه که بعد از تموم شدن هر کتاب به خودمون میدیم تا توی سکوت و با آرامش به مفاهیمی که ازش دریافت کردیم فکر کنیم و هضمشون کنیم. از این مورد بدتر هم وقتیه که هدف از خوندن یه کتاب فقط تموم کردن و از سر باز کردنش باشه. اون موقعه که حتی ممکنه انقدر سطحی از متن بگذریم که همون لذت اول رو هم احساس نکنیم. این کار عملاً وقتی که برای اون خوندن گذروندیم رو پوچ میکنه. \nدرستِ ماجرا اینه که به کتابا زمان بدیم؛ هرقدر که لازمه. نمیگم من خودم همیشه این رو رعایت میکنم ولی لااقل اکثر مواقع سعی میکنم بهش عمل کنم. مثلاً یادمه بعد از 1984 حدود دو یا سه هفته هیچ کتابی نخوندم تا فقط بهش فکر کنم و سعی کنم یه نتیجه‌ای از توش در بیارم. در مقابل هم بوده وقتایی که یه کتابی رو خوندم و به محض بستنش رفتم سراغ یکی دیگه. اما نتیجه‌ش این شده که حس کردم زمانی که برای خوندنش گذاشته بودم رو عملاً به بطالت گذروندم. چون یه مدت بعد تنها چیزی که میتونستم درباره‌ش بگم در این حد بوده که مثلاً‌ کتاب جالبی بود یا ارزش خوندن داشت. همین!\nالبته قبول دارم که کتاب‌هایی هم هستن که یه مشت چرندیات بیشتر نیستن و ارزش خاصی برای وقت گذاشتن ندارن. ولی بهرحال هرچی که باشن حاصل ذهن یه آدم هستن، باید به کتاب‌هامون وقت بدیم و اونا رو کـون به کـون روشن نکنیم! \n\n  منظورم از این پست به هیچ وجه شخص خاصی نیست. به هیچ وجه! بازم تاکید میکنم: به هیچ وجه! کسی به خودش نگیره لطفاً D: \n  منطقیه کسی که خودش سیگاری نیست از اصطلاحات سیگاریا مطلع باشه دیگه؟ اتهامی چیزی گریبان‌گیرم نشه یه وقت! \n  فونت و تصاویر و منوی سمت راست قالب وبلاگ برای شما هم مشکل دارن؟ در صورت مشاهده‌ی اشکال لطفاً ما را در جریان بگذارید :/"}