{"type": "blog", "blog_name": "ویترین", "blog_url": "http://witrin.blog.ir/", "post_url_1": "http://witrin.blog.ir/1396/09/26/%D8%A2%D9%85%D8%A7%D8%B1%D8%AA%D9%88-%D8%A8%D9%BE%D8%A7", "post_title_1": "آمارتو بپا !", "post_content_1": "     امروز صبح از سر جلسه امتحان داشتیم با دوستم برمیگشتیم خونه. میگفت تو خیلی نامردی! خیلی میخونی ولی دروغ میگی الکی که من نخوندم و اینا! ( و البته حرف چرت میزد! واقعا خیلی درس نخونم!) من هر بار از یه راهی سعی میکنم بهشون بگم دارن اشتباه میکنن! امروز همون رو موتور بودیم بهش گفتم:« ببین من آخرین باری که دروغ گفتم یادم نیست. واقعا خیلی ساله که دروغ نگفتم و واقعا حاضر نیستم بخاطر همچین مسئله‌ی الکی ای آمار خودمو خراب کنم!» این جمله آخرو خوب حفظ کنین کارش دارم...\n     خلاصه اومدم یه دو ساعتی خونه کارامو کردم باز راه افتادم برم دانشگاه؛ کلاس داشتم. با موتور بودم. دیرم راه افتاده بودم. همینجوری داشتم برا خودم میرفتم که تو یه کوچه دیدم پلیس ایستاده و جلومو گرفت. جوری ایستاده بودن که قشنگ تو کمین باشن. _حالا کار نداریم که این کار که مثل کفتاری که به شکار نگاه میکنه به مردم نگاه میکنن به بهانه‌ی اجرای قانون، قاونو مداریه یا قانون گریزی! و اینکه واقعا توی کوچه پس کوچه وایستن موتور بگیرن و ببرن پارکینگ و پول پارکینگ در مقابل اینکه سر چهارراه ها بایستن و ترافیکو باز کنن و جلوی پارک دوبل و اینا رو بگیرن کدومش بهتره؟؟ چمیدونم والا!! ولش کن _ خلاصه من با اینکه کاسکت هم داشتم به حرف نکرد بی انصاف و موتورو برد پارکینگ، البته از رفتار بی ادبانه و بدون احترامشون هم میگذرم و نمیگم! انگار قاتل گرفتن!! حالا اینو تو ذهنتون نگه دارین قصه رو تموم کنم، اینم تو نتیجه گیری یکم مبسط داره...\n     بعد اینکه موتورو گرفتن رفتم سر خیابون با تاکسی برم سریعتر به کلاسم برسم. تو راه زنگ زدم به بابام که آقا موتورو گرفتن و دیگه زنگ برن پیگیر باش درش بیاریم و اینا. تقریبا رسیده بودم دانشگاه که زنگ زد که تو چرا موتورو دادی و از این حرفای پدرانه که اصلا گوش هم نمیدن چی میخوای جواب بدی! همینجوری فقط میندازن همه چیو تقصیر تو! خلاصه سرتونو درد نیارم! یکم عصبیم کرد و نتیجتا کیف پولمم تو تاکسی جا گذاشتم!! \n     ینی تو یه روز اینهمه امتحان نداده بودم تا حالا ! (گیف آقای رائفی پور با زیر نویس بسه دیگه خدایاااا)\n     به شدت اوضاع به هم ریخته بود و هست هنوزم البته! ولی کار نداریم... دوستم داشت میگفت که آره یه خیری توش بوده و حالا امتحا الهیه و از این صحبتا. منم دیگه گذشته بود از این قضایا ناراحت نبودم همچین که مثلا زانوی غم بغل کرده باشم و اینا. دیدم خوب راست میگه دیگه، حالا خیلی چیزی هم نشده، درست میشه، مسئله‌ای نیست. ولی یهو یه چیزی یادم اومد آب سردی بود تو روحم \n     اون پلیسه که میخواست موتورو بگیره من رفتم پیشش بهش گفتم من گواهینامه دارم تو ماشینه ولی ! در اصل یه دستی زدم، من گواهینامه موتور ندارم ولی ماشین دارم و تو ماشینه دیگه. فک کنم فهمید میخوام هم دروغ بگم هم نگم! گفت گواهینامه موتور داری؟ پا ندادم اول، گفتم به خدا گواهینامه دارم، تو ماشینه! دوباره پرسید گواهینامه موتور داری؟ یکی اومد یچیزی بهش گفت، باز تموم شد گفت گواهینامه موتو داری؟ گفتم آره! گفت استعلام میکنما! گفتم استعلام کن، دارم! و دروغ گفتم!!\n     اون جله اولیه بود گفتم یادتون بمونه... آمارمو خراب نمیکنم... خراب کردم! امتحان اصلیه این بود قاطی این همه امتحان! و منم تجدید آوردم شدید!! پس گردنی خورم محکم! خدا گفت تو بخاطر این چیزای کوچیک دروغ نمیگی؟ اتفاقا بخاطر یه چیز به همین اندازه کوچیک، یا حتی کوچیکتر هم دروغ میگی! میگی نه ثابت کن! که نتونستم ثابت کنم !! اینجاشو دیر دیدم، اینجاشو خراب کردم! موتوره بالاخره در میاد از تو پارکینگ، کیفه بالاخره پیدا میشه با کم و کاست، اگه هم نشد خلاصه مدارکم برمیگرده یجوری! ولی من آمارمو خراب کردم.اون دیگه بر نمیگرده. جای پس گردنی‌ای که خوردم هم فعلا خوب نمیشه.\n\n\n     * اینو هم آینده نگار زدم هم نگاه! اولا که بعدا برگردم بخونم یادم نره که همیشه حواسمو جم کنم که دیگه اینجوری خراب نکنم! دوم اینکه واقعا حواس هممون باشه به کوچیکترین حرفا و کارامون! ینی اون لحظه که به دوستم میگفتم بخاطر این چیزا دروغ نمیگم اصلا فکر نمیکردم پنج ساعت بعدش بخوام بشینم همون حرفامو پست کنم!! ما آدما خیلی چیزا رو خوب میتونیم بگیم ولی عملکردن بهشون نه! و اینکه کی میخوایم اینایی که میگیمو خودمون عملی کنیم الله‌اعلم! خلاصه که حواسمون باشه دیگه ...", "post_url_2": "http://witrin.blog.ir/1396/09/21/%D9%85%DB%8C%D9%86%D9%88%DB%8C%D8%B3%D9%85-%D8%AA%D8%A7-%D8%A8%D9%85%D9%88%D9%86%D9%87", "post_title_2": "مینویسم تا بمونه", "post_content_2": "اوضاع خیلی جالبی بر زندگیم حاکمه در حال حاضر! اولا اینکه یه دوستی داشتم خیلی قدیمی، خیلی ... یهو اومده پیام داده که بیام تمومش کنیم دوستیمونو و همدیگه رو اذیت نکنیم! فلان و اینا... و واقعا یه هفته است تو شوکم! تو فیلما دیده بودم اونم مثلا روابط دو جنس مخالف که بیا همو عذاب ندیم و تمومش کنیم! ولی فکر نمیکردم دوست خودم که خوب مثه خودم پسرم هست همچین حرفی بهم بزنه یه روز! البته که من مقصرم.مقصر به تحویل نگرفتن و بی حال بودن و بی معرفتی! ولی اینجوری خوب... نمیدونم والا، فقط شوکه ام!\nدوما اینکه هزار و یک جور کار فشرده دارم در حدی که به معنای واقعی وقت کم میارم! درس و امتحان یه طرف، اون یه طرف، اون یکی یه طرف و باز اون یه طرف دیگه ! یکیشو بخوام بگم(همون آخریه) اینه که داریم یه نشریه مستقل میزنیم توی دانشگاه، تو زمینه ی ادبی! واقعا عشقه یعنی! پر از شور و اشتیاق و علاقه ام اصلا! کاش زمان هی می ایستاد که من ازش عقب نمونم، کاش می ایستاد با هم میرفتیم جلو! نمیشه ولی! اینا رو هم نوشتم که بمونه! چند وقت دیگه برگردم ببینم اول خیلی چیزا چجوری بوده! شاید دوباره خواستم احساساتمو زنده کنم، همون احساساتی که فراموششون کردم...", "post_url_3": "http://witrin.blog.ir/1396/08/12/%D8%A8%D8%B1%D9%82-%D9%85%DB%8C%D8%B2%D9%86%D9%87%D8%8C-%D9%85%D8%B4%DA%A9%DB%8C-%D9%85%D8%B4%DA%A9%DB%8C", "post_title_3": "برق میزنه، مشکی مشکی", "post_content_3": "      دو سه روز قبل عید بود داشتیم با یکی از رفقا دور میزدیم تو خیابون. هوا هم سوز بدی داشت! برای همین پنجره ها رو م بالا کشیده بودیم. نمیدونم چی شد یهو انداختم تو کمربندی و همینجوری داشتیم دور میزدیم شهرو ... که رسیدیم به یکی از میدونای گوشه ی شهر !     تو حاشیه میدون دیدیم یه بچه ای نشسته، سرشم تو یقه لباسش بود و فقط موهاش معلوم بود، یه کیسه هم جلوش بود. دلم نیومد ولش کنم همینجوری، یه بچه هشت، نه ساله تو این هوا، اینجا ... رفتیم جلوش ایستادیم و یکم پنجرخ رو کشیدم پایین گفتم بیا برسونیمت جایی میخوای بری، تو این هوا چرا اینجا نشستی؟ گفت: نه جایی نمیخوام برم! باید تا صبح حداقل پنجاه تومن کار کنم.باید برا عیدم لباس بخرم. الان نمیشه برم خونمون!      دلم لرزید، خیلی ناراحت شدم! گفتم خوب اینجا که کسی نیست بیاد کفشاشو بده واکس بزنی، آدم پیاده توی شهره نه لب جاده! بیا بریم لااقل تا یه جایی برسونمت که بتونی کار کنی، گرم تر هم باشه. باز گفت: نه، نمیشه. همه جا رو بچه های دیگه قرق کردن. برم اونجاها کار کنم اولا که نمیذارن و میان اذیت میکنن، دوما که هر چی کار کردم به زور ازم میگیرن!     خیلی شرایط عجیبی بود! حتی سوز سرمایی که از پنجره میمد تو ماشین هم قابل تحمل نبود! من و رفیقم خیلی پول همراهمون نبود، یه مقدار کمی داشتیم که همون موقع دادیم بهش... ولی باز دلمون راضی نشد، برگشتیم رفیقم رفت از عابر بانک پول گرفت برد بهش داد. همه زورمون هم پنجاه تومن نشد ولی خوب خیلی نزدیکش کردیم. یکی از جاهایی که تو زندگیم واقعا دوس داشتم قارون باشم همینجا بود! کلی اون شب حالمون گرفته شد و نمیدونم اصن موقعی که دوستمو رسوندم خونشون خدافظی کردیم یا نه! تا خونه خیره بوده به خیابون  و همینجور مبهوت .     خلاصه که بگذریم... از فردای همون روز شروع کردم یه شعر بنویسم درباره اون شب و اون پسر...نه تنها نتونستم تمومش کنم، بلکه حتی نتونستم هم به نوشتن چیز دیگه ای فکر کنم.این شد که اینجا تا این لحظه شیش ماه تعطیله، همچنین مخ من ! من که هر جور شده مینویسمش، ولی این قصه از اون قصه هاست که سر دراز داره. امیدوارم یه روزی بیاد که هیچکس همچین بچه های نازنینی رو نبینه تو این شرایط! روزی کفش همه ی بچه ها از تمیزی و نو بودن برق بزنه !", "post_url_4": "http://witrin.blog.ir/1396/06/14/%DA%A9%D8%A7%D8%B1%DB%8C-%DA%A9%D9%84%D9%85%D9%87-3", "post_title_4": "کاری کلمه 3", "post_content_4": "پیرزنزیر لب آه و ناله می‌کردبلند مبیگفت الهی شکر", "post_url_5": "http://witrin.blog.ir/1396/06/01/%D9%86%D9%81%D8%B3", "post_title_5": "نفس", "post_content_5": "قائدتا وقتی یکی شیش هفت ماه نیاد تو وبلاگش پست بذاره آدم باید نگران بشه ! ینی من میشم، ولی شما نشین! من اگه خواستم بمیرم قبلش وصیت میکنم یکی بیاد اینجا پستشو بذاره ..."}