{"type": "blog", "blog_name": "ς੭ :: دیانا چت ::ς੭", "blog_url": "http://diyanachat.blog.ir/", "post_url_1": "http://diyanachat.blog.ir/post/%D8%AF%DB%8C%D8%A7%D9%86%D8%A7-%DA%86%D8%AA-%DA%86%D8%AA-%D8%B1%D9%88%D9%85-%D8%AF%DB%8C%D8%A7%D9%86%D8%A7-%DA%86%D8%AA-%D8%AF%DB%8C%D8%A7%D9%86%D8%A7-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_1": "دیانا چت - چت روم دیانا - چت دیانا - وبلاگ", "post_content_1": "چت روم دیانا چت, دیانا چت,چتروم فارسی  دیانا چت ,آدرس دیانا چت ,گپ  دیانا چت ,چت دیانا چت ,ورود به  دیانا چت ,\nتنها وبلاگ رسمی دیانا چت همین وبلاگ می باشد", "post_url_2": "http://diyanachat.blog.ir/post/%D9%86%D8%B8%D8%B1%D8%A7%D8%AA-%D8%8C-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%AE%D9%88%D8%AF-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%AF%DB%8C%D8%A7%D9%86%D8%A7-%DA%86%D8%AA", "post_title_2": "نظرات ، انتقادات خود در مورد دیانا چت", "post_content_2": "نظرات ،سوالات ،پیشنهادات ، انتقادات خود در مورد دیانا چت اینجا بیان کنید\n\n", "post_url_3": "http://diyanachat.blog.ir/post/%D8%AE%D8%B1%DB%8C%D8%AF-%D8%AF%D8%B1%D8%AC%D9%87-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86", "post_title_3": "خرید درجه آنلاین", "post_content_3": "با عرض سلام خدمت همه عزیزان دیانا\nبنا به درخواست خیلی از کاربران عزیز که تمایل به خرید درجه داشتند و\n خرید درجه انلاین در چتروم دیانا غیر فعالش بود تصمیم گرفتیم به این طریق \nبرای شما خرید درجه رو راحترش کنیم \nتوجه داشته باشید که هر کدام از درجات رو که تمایل دارید بخرید رو \nگزینه خریدش کلیک کنید به یاد داشته باشید که هنگام واریز مبلغ سیستم نام \nشما رو برای ثبت کردن مبلغ واریزی ثبت میکند پس خواهشا در هنگام خرید درجه \nاسمی که تو چتروم دارید رو به سیستم وارد کنید تا مشکلی برای دادن درجه \nخودکار به شما بوجود نیادش ممنونم از همکاری شما عزیزان\nتوجه داشته باشید که تمامی درجات ماهانه میباشد برای خرید روی عکس زیر کلیک کنید\n1-مدیریت بدون پنل که قیمت ماهانش 80 هزار تومان میباشد \n2-معاون ارشد که قیمت ماهانش 65 هزار تومان میباشد\n\n3-معاون که قیمت ماهانش 50 هزار تومان میباشد\n\n4-ناظر ارشد که قیمت ماهانش 35 هزار تومان میباشد\n\n5-ناظر که قیمت ماهانش 20 هزار تومان میباشد\n\nتوجه داشته باشید که این درجات در چتروم هیچ عملکردی برای دیگر کاربران ندارد \n6-قدیمی دیانا که قیمت کلی آن 15 هزار تومان مبباشد\n\n7-کاربر طلایی که قیمت کلی آن 10 هزار تومان میباشد\n\n-صدر اعظم که قیمت کلی آن 8هزار تومان میباشد\n\nدر قسمت نام واریز کننده نام خودتون  شماره واریز کننده شماره تماس خودتون و توضیحات اعلام کنید که اقدام به خرید کدام درجه کردید\n\nلطفا\n به یاد داشته باشید که در هنگام خرید هر کدام از درجه رو که تمایل به \nخریدش دارید مبلغشو به درستی بزنید در ضمن در درگاه پرادخت انلاین با تومان\n محاسبه میشود پس دقت لازم رو در هنگام واریز داشته باشید \n\nبعد از واریز هزینه لطفا در همین قسمت با مشخصات کامل ارسال نظر کنید و یا تو چتروم با مدیریت در ارتباط باشید درصورت پشیمانی هیچ گونه مبلغی برگشت داده نمیشود", "post_url_4": "http://diyanachat.blog.ir/post/%D9%82%D9%88%D8%A7%D9%86%DB%8C%D9%86-%DA%A9%D9%84%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%A7%D9%86-%D8%AF%DB%8C%D8%A7%D9%86%D8%A7-%DA%86%D8%AA", "post_title_4": "قوانین کلی برای کاربران دیانا چت", "post_content_4": "هر گونه بحث در مورد مسائل جنسی کاملاً ممنوع می باشد و بدون اخطار اخراج خواهید شد.\n\n\n\n ارسال مداوم شکلک ها و پیام ها باعث کندی سایت میشود و کاملاً ممنوع است.\n\n\n\n\n\n ارسال تبلیغات از سایت ها و وبلاگ های دیگر ممنوع می باشد.\n\n ورود با اسامی زننده و دارای حروف X و . . . کاملاً ممنوع می باشد.\n\n ادمین ها نظارت کامل را بر روی چت روم دارند و کاربران موظفند به آنها احترام بگذارند.\n\n در صورتی که دستوری از نهاد های دولتی مانند پلیس فتا به ما مبنی بر ارسال اطلاعات از جمله  IP و آخرین \n\nساعت ورود و خروج ابلاغ گردد مدیریت دیانا چت خود را موظف می داند نهایت همکاری را با این نهاد انجام دهد پس \n\nمراقب کار ها و پیام های خود باشید.\n\nهر گونه توهین به مدیران و دیگر ناظران، توهین به ادیان، توهین به مقدسات و کشور ایران اسلامی باعث اخراج شما \n\nبدون هیچ گونه اخطار اولیه ای خواهد شد. \n\nنژاد و قومیت و زبان پرستی در  چت جایی ندارد و باعث اخراج دائم کاربران متخلف می شود.\n\nاز ارسال شماره، آیدی، ایمیل، پیج فیسبوک و . . . به عمومی و خصوصی چت روم جداً بپرهیزید.\n\nتمامی قوانین ذکر شده در بالا برای سالم نگه داشتن چت روم و جلو گیری از ورود افکار بیمار و ضد انسانی به سایت \n\nمی باشد، پس اگر قوانین دیانا چت را قبول ندارید از ورود خودداری نمائید.", "post_url_5": "http://diyanachat.blog.ir/post/%D8%B4%D8%B1%D8%A7%DB%8C%D8%B7-%D9%85%D8%AF%DB%8C%D8%B1-%D8%B4%D8%AF%D9%86-%D8%AF%D8%B1-%D8%AF%DB%8C%D8%A7%D9%86%D8%A7-%DA%86%D8%AA", "post_title_5": "شرایط مدیر شدن در دیانا چت", "post_content_5": "دیانا چت با شرایط زیر مدیر می پذیرد \n\nفعالیت بالا \nتوان پرداخت ماهیانه 100 هزار تومان\nآشنایی با مدیریت و سیستم نظارت کاربران و پنل مدیریت \n\nمدیریت در دیانا چت به دو صورت ارائه می شود \nمدیریت با پنل کامل : 100 هزار تومان ماهیانه \nمدیریت با پنل ناقص : 70 هزار تومان ماهیانه \n\nجهت هماهنگی و خرید مدیریت با این شماره تماس یا پیامک حاصل فرمایید : 09384340323 \n"}