{"type": "blog", "blog_name": "پارچه سرای پرنیا(کیلویی)", "blog_url": "http://parche96parniya.blog.ir/", "post_url_1": "http://parche96parniya.blog.ir/post/%D9%86%D8%AD%D9%88%D9%87-%D8%A7%D8%AA%D9%86%D8%AE%D8%A7%D8%A8-%D9%84%D8%A8%D8%A7%D8%B3-%D9%85%D8%AC%D9%84%D8%B3%DB%8C-%D8%A8%D8%B1-%D8%A7%D8%B3%D8%A7%D8%B3-%D8%B1%D9%86%DA%AF-%D9%BE%D9%88%D8%B3%D8%AA-%D9%88-%D9%81%D8%B1%D9%85-%D8%A8%D8%AF%D9%86", "post_title_1": "نحوه اتنخاب لباس مجلسی بر اساس رنگ پوست و فرم بدن", "post_content_1": "\n\n\n\nچطور یک لباس با رنگی مناسب که به ما بیاید را برای مهمانی انتخاب کنیم ؟ \n\nانتخاب‌ یک لباس شب کار ساده و راحتی نیست بلکه بستگی به ظاهر و فرم بدن شما دارد . اگر می‌خواهید در‌ یک مهمانی ، زیبا ، تک و شگفت انگیز باشید با ما همراه شوید ، تا توضیحات جالبی در رابطه با انتخاب رنگ و همچنین ظاهرتان ارائه دهیم . یک قانون برای انتخاب رنگ لباس شب وجود دارد ، زیرا افراد دارای رنگ‌های پوست مختلف هستند .\n افرادی که دارای پوست‌های تیره هستند:\n شما لباس‌هایی با رنگ‌ها‌ی روشن مانند : سفید ، سبز، و .. بپوشید که به شما می‌آیند و از رنگ‌های تیره ای مانند : قهوه ای و ... که باعث خفه شدن رنگ پوستتان می‌شود دوری کنید.\n\nادامه مطلب", "post_url_2": "http://parche96parniya.blog.ir/post/%D9%BE%D8%A7%D8%B1%DA%86%D9%87-%DB%8C-%DA%A9%D8%B1%D9%BE", "post_title_2": "پارچه ی کرپ", "post_content_2": "\n\n\n\nپارچه کرپ که در زبان انگلیسی Crape یا crepe و در زبان فرانسوی crêpe نوشته می شود می تواند از جنس هایی چون ابریشم، پشم و یا پلی استر تهیه شده باشد. این پارچه با ظاهر توری شکل، معمولا دارای حالتی مجعد و پیچ خورده می باشد.دو نوع متمایز از بافت پارچه های کرپ وجود دارند؛‌نوع اول به نرم یا کرپ مشرقی و نوع دوم به سخت یا پیچ خورده معروف می باشند. کرپ ابریشمی که معروف ترین اونواع آن می باشد، از نخ ابریشمی حاوی چسب و مواد طبیعی اولیه خود تهیه می شود. این پارچه امروزه بیشتر از ویسکوز و استات تهیه می شود و بیشتر در تهیه و تولید لباس های زنانه بهره گرفته می شود.\n\nادامه مطلب", "post_url_3": "http://parche96parniya.blog.ir/post/%D8%A7%D8%B2-%D9%BE%D8%A7%D8%B1%DA%86%D9%87-%D9%85%D8%A7%D9%86%D8%AA%D9%88%DB%8C%DB%8C-%D8%A8%D8%AF%D8%A7%D9%86%DB%8C%D8%AF", "post_title_3": "از پارچه مانتویی بدانید", "post_content_3": "\n\n\n\nقضیه چی بپوشم لباس و مانتو و پارچه مانتویی چی بخرم از کجا بخرم چه مدلی با چه جنس پارچه ای بخرم سالهاست که تفکر روز مره خانم هاست.تیپ ظاهری و آن چه ما بر تن می کنیم می تواند بیانگر بسیاری از طرز تفکرات ما باشد. در کشور ما در بحث پوشش بانوان اولین چیزی که در جامعه به چشم می آید مانتو و یا چادر یک خانم است.بی شک چادر به عنوان حجاب برتر شناخته شده اما از انجا که مانتو جامه ای است که در کشور ما پر مصرف ترین پوشش برای خانم ها به شمار می رود در این مطلب ابتدا به آن می پردازیم. معرفی اسم انواع پارچه های مانتویی و آشنایی با آن ها می تواند کمک ویژه ای به شما در امر خرید پارچه ی مانتویی کند.یک مانتو شیک و جذاب با پارچه مانتویی مرغوب آنقدر برای یک خانم هیجان انگیز است که بعد از طلا محبوب ترین هدیه یک مرد به شمار می رود!در بحث مانتو و پارچه مانتویی می توان به انواع مدل ها، استایل ها، دوخت ها و غیره پرداخت اما در این مقاله سعی داریم به شناخت هرچه بیشتر از انواع پارچه هاى مانتویى بپردازیم.\n\n\nادامه مطلب", "post_url_4": "http://parche96parniya.blog.ir/post/%D9%BE%D8%A7%D8%B1%DA%86%D9%87-%D9%86%D8%AE%DB%8C", "post_title_4": "آنچه درباره ی پارچه نخی باید بدانید", "post_content_4": "\n\n\n\n\n\n\n\n\n.\n.\n.\n1.  خصوصیات پارچه نخی\n2.  بافت پارچه نخی\n3.  رنگ بندی پارچه نخی\n4.   کاربرد پارچه نخی\n5.  بهترین روش برای تشخیص پارچه های نخی\n\nادامه مطلب", "post_url_5": "http://parche96parniya.blog.ir/post/%D8%AA%D8%AE%D9%85%DB%8C%D9%86-%D8%B2%D8%AF%D9%86-%D9%BE%D8%A7%D8%B1%DA%86%D9%87", "post_title_5": "تخمین زدن پارچه", "post_content_5": "\n\n\nپارچه سرای پرنیا]\n#تخمین_ زدن _پارچه:\n1)دامن تنگ یاراستا:باعرض150یک قد+20س اضافه.2)دامن ترک:2قددامن باعرض150،3قددامن باعرض90.\n\nادامه مطلب"}