{"type": "blog", "blog_name": "روزنویس", "blog_url": "http://ruznevis.blog.ir/", "post_url_1": "http://ruznevis.blog.ir/1396/10/06/%D8%A8%DB%8C%D8%A7%D8%AF%D8%AA-%D9%85%DB%8C-%D8%A2%D9%88%D8%B1%D9%85", "post_title_1": "بیادت می آورم ..", "post_content_1": "حال به یادت دارم\nاما دیگران ... نشاید ... حتما از تو نمی دانند .. و در ذهن خود از برای تو هیچ ندارند \nافسوس \nافسوس ار آن زمانی که من تو را بیاد نیاورم ...\nو در آن هنگام ... تو بر سر زبان دل ها خواهی بود ...\nو من تنها در غروب خود محو می شوم ...\nبدون آنکه بدانی کسی که برای تو یاد گذاشت من بودم و بس ...\nتا هستم\nتا در غروب خود محو نشده ام\nبیا و تو هم مرا به یاد آر ...\nشاید ... نه ... حتما دیگران را پس خواهیم زد ...\nاصلا دیگرانی وجود نخواهند داشت که تو را بعد از منی که نخواهم بود به یاد بیاورند ... نه .. مطمئن باش به این زودی ها من امحاء نخواهم شد ...\nبه امید روزی که در وجود تو محو شوم و تنها در آغوش من آرام بگیری .", "post_url_2": "http://ruznevis.blog.ir/1395/12/14/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D9%85%D8%AF%D8%AA-%D9%87%D8%A7", "post_title_2": "بعد از مدت ها", "post_content_2": "بعد از مدت ها دوباره دارم می نویسمنوشتن کلا خوبهآدم خالی میشه از حرف های درونش تازه به کسی هم بر نمی خوره :-)+امروز یه امتحان دادیم در حد بندس لیگای آلمان+طبغ معمول کاملا قویحال نداریم شب خوش ;-8", "post_url_3": "http://ruznevis.blog.ir/1395/12/06/%D8%A8%D8%A7%D8%B2%D9%87%D9%85-%D8%B5%D8%A8%D8%AD", "post_title_3": "بازهم صبح ...", "post_content_3": "امروز میخواستیم صبح خیلی زود بریم دوچرخه سواری که جور نشدبه جاش ساعت 12 میریم سالنتازه بهتر هم شد نرفتیم دوچرخه سواریچون امتحان گسسته دارم شدیدشدید هاتازه با معلمش هم کنتاکتم اساسی :-)به امید یه روز خیلی خوب  ", "post_url_4": "http://ruznevis.blog.ir/1395/12/01/%D9%87%D9%88%D8%A7%DB%8C-%D8%A7%D9%85%D8%B1%D9%88%D8%B2", "post_title_4": "هوای امروز", "post_content_4": "امروز هوا سرد بود\nخیلی سرد ...\nولی دلم به هوا تو گرم بود \nخیلی گرم ...\nحتی احساس به تو مرا گرم از محبت وجودت می کند.\nوجودی که تا به اکنون حتی یک لحظه به بودنش اطمینان نداشتم ، ولی چه کنم کار دل است دیگر منطق چه می داند ، غرش می کند و رو به جلو می رود و با تمام قدرت ، عقل را پس می زند و ...\nعقل را پس می زند ولی همین دل بعد از خطایش منتظر عقل می ماند تا به یاری اش آید.\nولی دل من حتی در این برهه از زمان هم به دنبال عقل نمی گردد چون ....\n\nاز اشتباه خود که تو باشی خیلی خوش حال است \nخوش حال\n", "post_url_5": "http://ruznevis.blog.ir/1395/12/01/%D9%86%D8%A7%D8%A8%DB%8C%D9%86%D8%A7%DB%8C%DB%8C", "post_title_5": "نابینایی", "post_content_5": "انسانها همه نابینا هستند!ما هم نابینائیم! هر کداممان به نوعی:آدم های خسیس، نابینا هستند چون فقط طلا را می بینند.آدم های ولخرج، نابینا هستند چون امروزشان را می بینند.آدم های کلاهبردار، نابینا هستند چون خدا را نمی بینند.آدم های شرافتمند، نابینا هستند چون کلاه بردارها را نمی بینند.خود من نابینا هستم، چون حرف می زنم اما نمیبینم که شما گوشهای شنوا دارید...\n\nویکتور هوگو"}