{"type": "blog", "blog_name": "خانه عنکبوتی من", "blog_url": "http://mehromahtab.blog.ir/", "post_url_1": "http://mehromahtab.blog.ir/1396/11/03/%D9%81%DB%8C%D8%AF%DB%8C%D8%A8%D9%88-%D8%AC%D8%A7%D9%86", "post_title_1": "فیدیبو جان :)", "post_content_1": "بین این همه appکه دائماداریم تو گوشی هامون استفاده میکنیم اعتیاد آورترینش برای من فیدیبو بود. هرچند اولش برای نصب اش و استفاده کلی بهانه آوردم که آی من چشمم پدرش در میاد با گوشی کتاب بخونم و.... ولی وقتی نصب کردم  و اولین کتاب رو خوندم کم کم بهش وابسته شدم . قیمت مناسب کتاب ها ، نظرات و نقد های بچه ها فونت مناسب و.... از ویژگی های این اپلیکیشن هستش  خلاصه اگه کتاب خوندن رو دوست دارین حتما امتحانش کنین فوق العاده است .راستی اپلیکیشن مورد علاقه شما چیه؟", "post_url_2": "http://mehromahtab.blog.ir/1396/10/12/%D9%BE%D8%B3%D8%AA-%D8%B5%D9%88%D8%AA%DB%8C", "post_title_2": "پست صوتی", "post_content_2": " \n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n", "post_url_3": "http://mehromahtab.blog.ir/1396/10/10/%D8%A7%D9%88%D9%87", "post_title_3": "اوه", "post_content_3": "کاش تمام مردهای جهان مثل اوه ، امن بودند ، آدم های امن  که هیچ وقت زیرقول شان نمیزنند ، همیشه صادق و وفادار و مسئولیت پذیرند . \nمردی به نام اوه کتابی که از خوندش لذت بردم و بعد از خوندن هر صفحه بیشتر و بیشتر شیفته اوه شدم .\nپ.ن : یک عالمه حرف دارم در مورد وضعیت اخیر این شلوغی ها و نقش رسانه و... ولی فعلا توان نوشتن ندارم .", "post_url_4": "http://mehromahtab.blog.ir/1396/10/03/%D8%AF%D9%88-%D8%AF%D9%82%DB%8C%D9%82%D9%87-%D8%B3%D8%A7%DA%A9%D8%AA-%D8%A8%D8%A7%D8%B4%DB%8C-%D8%A8%D8%A7%D9%88%D8%B1-%DA%A9%D9%86-%DA%A9%D8%B3%DB%8C-%D9%86%D9%85%DB%8C%DA%AF%D9%87-%D9%84%D8%A7%D9%84%DB%8C", "post_title_4": "دو دقیقه ساکت باشی باور کن کسی نمیگه لالی؟", "post_content_4": "بر هر انسانی واجب است این موجودات بی مایه حاضر در اینستا و سایر شبکه ها اجتماعی که به صورت ربات های فحش دهنده و دری وری گو هستند را بلاک و ریپرت کند.\nدوستان کسی براتون نامه فدایت شوم ننوشته که تو رو خدا جون مادرت بیا صفحه همه رو ببین نظر بده . دو دقیقه ساکت باشین کسی نمیگه لالین ولی وقتی دهن مبارک رو باز میکنین همه میفهمن و میگن طرف بیشعوره و سطح خانوادگی پایینی داره . این حد از توحش واقعا خارج از تصوره . \n\nپ.ن : وقتی خانواده تنها نقش کاربردی اش شده ATM و فقط جیب بچه رو پر میکنه نتیجه اش میشه این انسان های بی مغز و بی درکی که میبینیم چون خانواده هیچ چهارچوب عقلی و اخلاقی رو برای بچه تعریف نکرده .\n", "post_url_5": "http://mehromahtab.blog.ir/1396/09/28/%D9%84%DB%8C%D8%A7%D8%AE%D9%88%D9%81-%DA%A9%D8%AC%D8%A7%DB%8C%DB%8C-%D8%B9%D8%B2%DB%8C%D8%B2%D9%85-%DA%A9%D8%AC%D8%A7%DB%8C%DB%8C", "post_title_5": "لیاخوف کجایی ؟ عزیزم کجایی", "post_content_5": "چقدر جای خالی عزیزدلی چون لیاخوف احساس میشه \nکارمند و کارگر و بازنشسته و مستمری بگیر دارن خفه میشن از بی پولی و فشار اقتصادی اونوقت دوستان با وقاحت  تمام ناراحتم میشن کسی اعتراض میکنه به افزایش حقوق های میلیونی شون "}