{"type": "blog", "blog_name": "کسی که در هبوط ثانیه ها متوقف شده است ...", "blog_url": "http://miss-negar.blog.ir/", "post_url_1": "http://miss-negar.blog.ir/1395/11/24/%DA%86%D9%87-%D8%AD%D8%B3-%D8%AE%D9%88%D8%A8%DB%8C-%D8%A7%D8%B3%D8%AA-%D8%AC%D8%A7%D9%86%D8%A7-%DA%A9%D9%87-%D8%AF%D8%B1-%D8%A2%D8%A8%DB%8C-%DA%86%D8%B4%D9%85%D8%A7%D9%86%D8%AA-%DA%AF%D9%85-%D8%B4%D9%88%D9%85", "post_title_1": "چه حس خوبی است جانا که در آبی چشمانت گم شوم ...", "post_content_1": "\n\nچقدر خوب است رنگ چشمانت ...میتوانم بدون شمال رفتن بزنم به آب و ساعاتی غرق شوم ...\nچه قدر چشم هایت را دوست دارم ...آبی اش مثل دریا آرامش می دهد ...\nمیتوانم خیره شوم به آنها و از آنها حرف هایت را بخوانم ....\nبعد بلند داد بزنم :\n\"منم دوستت دارم مرد چشم آبی من \"\nو بگویم :پشیمانم از وقتیکه میگفتم از چشم رنگی ها متنفرم ...\n\n+دیروز یعنی 23 بهمن 95 رسما زنو شوهر اعلام شدیم ...(لحظاتی که باید ثبت شود )\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n+از جمله اهنگ های مورد علاقه :)\n\n", "post_url_2": "http://miss-negar.blog.ir/1395/11/17/%D8%A7%D8%B5%D9%84%D8%A7-%D8%B1%D9%88%D8%A7%DB%8C%D8%AA-%D8%AF%D8%A7%D8%B1%DB%8C%D9%85-%D8%AF%D8%AE%D8%AA%D8%B1%DB%8C-%DA%A9%D9%87-%D8%A2%D9%82%D8%A7%D8%B4%D9%88%D9%86%D9%88-%D8%A8%D9%87-%D9%85%D8%B1%D8%B2-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%86%D8%B1%D8%B3%D9%88%D9%86%D9%87-%D8%AF%D8%AE%D8%AA%D8%B1-%D9%86%DB%8C%D8%B3%D8%AA-%D8%8C-%D9%BE%D8%A7%D8%B3%D8%AA%DB%8C%D9%84%D9%87", "post_title_2": "اصلا روایت داریم دختری که آقاشونو به مرز انفجار نرسونه دختر نیست ، پاستیله :)", "post_content_2": "\nاول راجب تیتر بگم بعد برم سراغ شرح خرابکاری هام نوشتم پاستیل تا به کسی بر نخوره (بازم اگه به کسی برخورد شرمنده فقط جنبه طنز داره :)\nقرار بود برای آزمایش بریم که اینجانب به قدری خوش خواب تشریف دارم که لنگ ظهر پاشدم و دیگه دیر شده بود \nو قرار شد بمونه برای شنبه یعنی دیروز :ا \nدقیقا جمعه غروب بود که حالم بد شد و راهی بیمارستان شدم ...تا دیروز ساعت 3 هم بستری بودم به علت مشکوک به آپاندیس تا اینکه دکتره اومد معاینه ام کنه و فهمید قبلا آپاندیسمو در آوردن انقدر بهم دارو ی بیهوشی زده بودن خودم نفهمیدم وگرنه بهشون میگفتم .معلوم نیست خانواده عزیزم کجا بودن که به دکتر چیزی نگفتن :/ خب آقامونم که خبر نداشت و خلاصه فهمیدن یه مسمومیت ساده بوده :ا \nامروز صبح هم قرار بود ناشتا بمونم اما یادم رفت صبحونه خوردم و امروز هم پرید \nتا همین یک ساعت پیش ارمیا داشت واسم خط و نشون میکشید ...و تهش ختم شد به این آهنگ و آشتی :)\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\nیه کوچولو قدیمه ولی دوسش داریم :)\n\nفعلا ", "post_url_3": "http://miss-negar.blog.ir/1395/11/09/%D9%86%DA%AF%D8%A7%D8%B1%D8%AA%D9%88%D9%86%D9%85-%D8%B1%D9%81-%D9%82%D8%A7%D8%B7%DB%8C-%D9%85%D8%B1%D8%BA%D8%A7-%D8%A7", "post_title_3": "نگارتونم رف قاطی مرغا :ا", "post_content_3": "\nبعد از یه ذره تاخیر آمدم :)به حول قوه الهی امتحانا تموم شد و معدلمم شد 19 و خورده ایی دوست داشتم بیشتر شه خب اما نشد یعنی خر خونی کردم اما نتیجه اش جالب نبود :/ \nکاش امتحانا تموم نمی شد چون خانواده ی ارمیا رو با همین بهونه پیچونده بودم که در یک حرکت خیلی شیک مامانش اینا دیشب اومدن خونمون و منو گرفتن (الان اصلا نیشم باز نیستاااا :)\nخب حالا واضح تر بگم اینکه دیشب بله برونم بود ://// \nنمیدونم الان باید خوشحال باشم یه ناراحت یه حس مبهمه احساس میکنم ازدواج کنم نمیتونم مثله قبل شیطنت کنم اخه ارمیا آدم ارومی نیست اما خیلی ام اهل شیطنت و اینا نیست .البته اینم بگم دیشب یه خورده عصبی بود آخه یه بنده خدایی (اصلا هم من نبودم :) رو کت کرمی رنگش ^__^  ابمیوه ریخت :))))) \n\n+بدبختانه خودمم خواهر شوهر دار شدم اونم سه تا :/\nفقط جهت اعلام حضور اومدم فعلا :)", "post_url_4": "http://miss-negar.blog.ir/1395/11/03/%D9%87%D9%85%D9%87-%DA%AF%D9%88%DB%8C%D9%86%D8%AF-%DA%AF%D8%B1-%D8%AA%D9%82%D9%84%D8%A8-%D9%86%DA%A9%D9%86%DB%8C-%D8%A8%D8%B1%DA%AF%D9%87-%D8%B3%D9%81%DB%8C%D8%AF-%D8%A7%D8%B3%D8%AA", "post_title_4": "همه گویند :«گر تقلب نکنی برگه سفید است !؟»", "post_content_4": "امتحانات دانشگاه همچنان ادامه دارد و خانه تبدیل به کتابخانه شده است (الکی مثلا ها !!!!_چراااا خداییش ؟!)\nچند شب قبل از شروع اولین امتحان با برادر جان تریپ خرخوانی برداشته و قوانین زیر را درشت و خوانا تایپ نموده و در کل خانه نصب کرده ایم هر ده قدم یک برگه قانون !!!\nقوانین به شرح زیر می باشد :\n1.روشن کردن مودم ، تلویزیون ،لب تاب ،گوشی و تمام وسایلی که آلودگی صوتی یا عدم تمرکز ایجاد می کند ممنوع میباشد .\n2.دعوت هر گونه مهمان به خانه حتی برای صرف چای مقدور نمی باشد .\n3.آمدن عروس جان (نسیم جانمان ) و نامزد بازی با برادر محترم بزرگتر اکیدا ممنوع !!!(با این خیلی حال کردم :))\n4.از پختن غذا های سنگین و چرب که باعث خواب آلودگی و افزایش فعالیت سیستم گوارشی می شود تا حدالامکان ممنوع .\n5.هر گونه بی نظمی ممنوع \nو....\nاز روزی که این قوانین نصب شده پدر جان تازه فهمیده چقدر عاشق اون گرامافون قدیمی و قراضه پدر بزرگ است :/و خلاصه هر شب دو ساعتی مرغ سحر ناله سر کن گوش می دهد و عذاب الهی عظیمی را شامل حال ما می کند .\nمادر جان یادش افتاده که تولد عروس جانش نزدیک است و می خواهد برایش یک تولد توپ بگیرد :////\nو عروس خانم جانم که هر روز چترش خانه ما پهن می باشد -___-\nو تمام خاندان پدری و مادری هر شب سرازیر می شوند به خانه ما ...\nحالا خودتان قضاوت کنید که اگر یک وقت زدم یک نفر را کشتم حق با من است یا او ؟!!!\nبدبختی این است که اگر بخواهی تقلب بکنی باید یه دور هم که شده درس ها را کامل خوانده باشی که جواب را درست بنویسی :/\n#یک _عدد_ دانشجوی _خسته !!!\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n+اهنگ بهت قول میدم که از اول مهر رو باهاش گذروندم تا الان :) خیلی خوبه :)\n ", "post_url_5": "http://miss-negar.blog.ir/1395/10/22/%D8%B9%D8%A7%DB%8C-%D8%B9%D9%85-%DB%8C%DA%A9-%D8%AE%D9%88%D8%A7%D9%87%D8%B1-%D8%B4%D9%88%D9%88%D9%88%D8%B1-%D8%A7%D9%85%D9%88%D8%AC%DB%8C-%D9%85%D9%88%D8%B0%DB%8C", "post_title_5": "عای عم یک خواهر شووور :) {اموجی موذی}", "post_content_5": "عنوان کاملا گویای همه چیز هست دیگه :)از اونجایی که کل خاندان پدری (قوم مغول _قضیه داره ها  )همشون اسم هاشون با \"ن\" شروع میشه یا یه \"ن\" توش هست .این عروس جانمان هم که نامزد نوید جانمانه و دختر عمومون هم هستش الکی مثلا :) اسمش نسیمه ،هر وقت این جیگر نوید میاد خونمون ،من تو اتاق هم که باشم با داد میگم :«بزن نسیم »و بعد از چند دقیقه میام تو پذیرایی و میگم :چرا نزدی نسیم ؟...نسیم هم میگه :«چیو بزنم ؟» ...قیافه ی پیروزمندانه ای به خودم میگیرم و میگم :«من با تو نبودم عزیزم ...به مامان گفتم بزنه شبکه نسیم خندوانه داره »...طبق معمول سرشو میندازه پایین و یکم به قرمزی میزنه .\nچشمای به خون نشسته مامان که داره برام خط و نشون میکشه رو ندید میگیرم و میگم :«مامان ،این بار به بابا بگو خمیر دندون نسیم بخره »\nمامان با حرص میگه :«واسه چی ؟»...میگم :«همینجوری محض خنده »\n\n+باز هم راجب این عروس جانمان خواهم نوشت !\n++خو حقمه پس فردا همش قراره به عمه بچه هاشون که منه بیچاره باشم فوش بدن الان یکم حالشون رو بگیرم ،بی حساب شیم {اموجی خبیث}\nفعلا :دییی"}