{"type": "blog", "blog_name": "مارمولک نوشت ها!", "blog_url": "http://lizard-is-writing.blog.ir/", "post_url_1": "http://lizard-is-writing.blog.ir/1396/10/30/%D8%A8%D8%A8%DB%8C%D9%86", "post_title_1": "ببین....", "post_content_1": "", "post_url_2": "http://lizard-is-writing.blog.ir/1396/10/19/%D8%AE%D8%B3%D8%AA%D9%87", "post_title_2": "خسته", "post_content_2": "خواستم فقط بگم من با این بشر مو نمی زنم!!!!\n", "post_url_3": "http://lizard-is-writing.blog.ir/1396/10/19/%D8%AE%D8%AF%D8%A7%DB%8C%D8%A7-%D9%85%DB%8C-%D8%A8%DB%8C%D9%86%DB%8C", "post_title_3": "خدایا می بینی؟", "post_content_3": "به نام خدا✨نمی دونم تعداد بچه های کار زیاد شده یا این که من چشمام تازه باز شده؟\nتابستون، دو نفر از پسربچه هایی که کارتن جمع می کنن جلوی من و مامان رو گرفتن و گفتن که گرسنشونه. خواستن که بهشون پول بدیم. مادرم گفتن که به جاش براشون غذا می خرن. اون بچه ها هم پاشونو کردن تو یه کفش که الا و بلا ما نوشابه انرژی زا می خوایم! مغازه دار هم عصبانی شد و با وجود این که نوشابه انرژی زا داشت نداد و سرشون داد زد. ما هم حسابی شرمنده شدیم. هم از این که اون بچه ها ناراحت شدن هم این که اگه واقعا گرسنن نوشابه ی انرژی زا می خوان برای چی؟\nچند شب پیش هم، در حالی که من و زن دایی داشتیم با خوش حالی زیر باروون قدم می زدیم، بلند بلند می خندیدیم و من غر می زدم که مانتویی که تنمه یکم گشاد شده یه سری از این بچه هارو دیدیم که تو هم مچاله شده بودن و من چه قدر شرمنده شدم. جلومونو گرفتن. گفتن که گشنشونه. همون پسرا هم بینشون بودن. تا چشمم به اونا افتاد یاد حس بد تابستون افتادم. یاد این که تا چند هفته جو بدی تو خونه بود. چون اون پسرا بهمون بی احترامی هم کرده بودن. تو این فکرا بودم و می خواستم یه جوری که ناراحت نشن بهشون بگم که برن. یه پسر کوچولو بینشون بود. چشماش برق عجیبی داشت. برقش تو چشمای منم نشست و من موندم حیرون... حیرونِ حیرون که الان چیکار کنم؟ با این که سبزه بود ولی نوک بینیش قرمز شده بود. لپاش سرخ و کثیف بودن و واقعا گرسنش بود. \nخدایا می بینی؟ واقعا از اون بالا نگاه می کنی و دلت میاد؟ این امتحان ماست یا اونا؟\nخدایا به هممون کمک کن.", "post_url_4": "http://lizard-is-writing.blog.ir/1396/10/17/%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C", "post_title_4": "نتیجه اخلاقی...", "post_content_4": "وقتی امتحان ترم داری و کلی آرایه و معنی و غیره و غیره و غیره باید بخونی ولی... همیشه یه ولی وجود داره:/\n\nنتیجه اخلاقی این هست که خیلی خوش حال نشین:/", "post_url_5": "http://lizard-is-writing.blog.ir/1396/09/15/Bozorg", "post_title_5": ":/", "post_content_5": ""}