{"type": "blog", "blog_name": "سلام دوستم", "blog_url": "http://charack.blog.ir/", "post_url_1": "http://charack.blog.ir/1396/09/09/%D8%A8%D8%A8%DB%8C%D9%86%DB%8C%D9%86-%DA%86%D9%82%D8%AF%D8%B1-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%AE%D9%88%D8%A7%D9%86%D9%85", "post_title_1": "ببینین چقدر کتاب خوانم", "post_content_1": "بالاخره پریشب \"سفر امریکا\" از آل احمد تموم شد و بلافاصله \"پیش از تو\" از جوجو شروع شد\nسفر امریکا جالب بود,کاش همه شخصیتها و ادما هرکدوم همچین کتابی داشتن.فقط یه سفرنامه نبود.فراتر از زندگی نامه بود حتی.فکر کنین جلال تک تک رفتارهاش توی روز رو ثبت کرده و حس ها و فکرهاش در مورد ادمها و محیط اطرافش رو هم همچنین.باعث یه شناخت خوب از نویسنده میشه.\nجلال رو دوست دارم شاید بخاطر همین سفرنامه هاش مورد علاقه م هست\nحیف که تموم شد,مکه,شوروی,اروپا و نهایتن امریکا.\nبنظرم سفر امریکاش کمی پر جزعیات تر از سفرهای قبلی نوشته شده بود.شاید بخاطر اینکه خودش روی انتشارش نظارت نداشته\nاین از این\nو حالا پیش از تو\nبه صورت قرضی دستم هست\nیجورایی قرض هدیه ای \nیعنی بدون درخواست و هماهنگی چنتا کتاب برات بیارن و بگن بیا دوتا بردار و بخون و برگردون\nاسم جوجو یه طوری هست,بخاطر همین هروقت اسمش رو میدیدم پایین متنها یا توی وبی حایی معرفی شده بود دلم نمیخواست بخونمش ولی خب الان دارم میخونمش و وسطهاش هستم و منتظرم که زودتر ساعت نه بشه برم خونه و ادامه ش رو بخونم\n", "post_url_2": "http://charack.blog.ir/1396/08/29/%D9%85%D9%86-%D8%AE%DB%8C%D9%84%DB%8C-%D8%AE%D9%88%D8%A8%D9%85", "post_title_2": "من خیلی خوبم", "post_content_2": "دیشب خواب دیدم که دوستم دوچرخش رو باز کرده و لاستیک عقب رو برداشته که ببره تعمیر کنه\nسریع رفتم سراغ گوشیم که بهش زنگ بزنم و بگم فلانی برگرد خودم درستش میکنم برات\nحس خوبی داشتم,حس میکردم صفر تا صد رو میتونم براش انجام بدم\n\n_دوبار روانکاری و پنچرگیری انجام دادن دیگه این حرفا رو نداره که تیم عزیز خواب نویسی", "post_url_3": "http://charack.blog.ir/1396/07/29/%D8%A8%D9%87-%DA%A9%D8%AA%D8%A7%D8%A8-%D9%87%D9%85-%D8%A8%DB%8C%D8%AD%D9%88%D8%B5%D9%84%D9%87-%D9%85", "post_title_3": "به کتاب هم بیحوصله م", "post_content_3": "وقتی میخوای یادت بره اصل قضیه رو همینطوری میشه دیگه\nمیشینی هر روز فیلم میبینی\nهر تایم خالی ای رو با فیلم پر میکنی\nاینقدر میبینی ک زده میشی\nیه چند وقت فیلم نبینم تا نرمال بشم\nاما چه جایگزینی میتونم براش پیدا کنم\nباید فکر کنم", "post_url_4": "http://charack.blog.ir/1396/07/22/%D8%AF%D8%B1-%D8%A8%D8%A7%D9%86%DA%A9", "post_title_4": "در بانک", "post_content_4": "داشتم فیش رو پر میکردم و ب صحبتهای دوتا از صندوقدارها گوش میدادم\nاز شخص سومی میگفتن ک بالاخره خدا جزاش رو میده\nخوشحال بودن ک داره میره و کارهاش رو یکی یکی یاداوری میکردن\nیکیشون برای فصل الخطاب پایانی بحث گفت برای خودش فرعونی میکرد,نفر دوم با هیجان گفت نه اقا نمرود بود نمرود \nمن ：|\nنمرود：/\nفرعون D:\n", "post_url_5": "http://charack.blog.ir/1396/07/16/%D8%AD%DB%8C%D9%81-%D8%AA%DA%A9%DA%86%D8%B1%D8%AE-%D9%86%D8%B2%D8%AF%D9%85", "post_title_5": "حیف تکچرخ نزدم", "post_content_5": "دیشب خواب دیدم که با دوچرخه دارم میچرخم توی خیابونها\nخسته نمیشدم,یه حالت خیلی خوبی بود\nدوتا کار نمایشی هم میکردم,اولیش این بود ک روی فرمون مینشستم و به سواری ادامه میدادم و از روی موانع کوچیک هم خیلی باحال میپریدم با همون استایل.پا هم میزدم حتی,ولی نمیدونم چطوری\nحرکت بعدی چیزی تو مایه های دیوار مرگ بود\nیعنی یکی دو متر رو روی دیوار صاف مثل اب خوردن حرکت میکردم\nیادمه روی دیوار یه دبیرستان دخترونه و زیر پنجره ش ک باز بود و چنتا دختر داشتن بیرون رو نگاه میکردن هم این کارو کردم\nخودم تعجب میکردم ک چطور میتونم اینکارارو انجام بدم و باور هم کرده بودم ک در واقعیت هستم\nسرانجام دوچرخه کند شد و پا زدن سخت شد و نگاه کردم دیدم لاستیک عقب تاب برداشته و گیر کردخ به بدنه و پیاده شدم و داشتم میرفتم سمت دوچرخه سازی که بیدار شدم\nخواب لذت بخشی بود ولی اخرش بد تموم شد"}