{"type": "blog", "blog_name": "آفتابگردانی در پِی آفتاب...", "blog_url": "http://maron.blog.ir/", "post_url_1": "http://maron.blog.ir/post/188", "post_title_1": "بی‌سایبان دست‌های تو..", "post_content_1": "ما همگی خوش و خرم زیر سایه‌ی دستت زندگی می‌کردیم. آمده بود که تو را از ما بگیرد؛ با حرف‌هایش با قصه‌هایش. و بعد ناگهان تو رفتی. سایه‌ی دستت ناپدید شد و ما همگی فرو ریختیم. با اشک از خواب پریدم. ساعت سه و نیم بود و اشک‌هام غیر قابل کنترل. فکر کردم باید برم پیشش و فریاد بزنم بر سرش که چه میکنی مررررد؟! ما از دار دنیا فقط سایه‌ی دست خمینی را داریم..\nدو سه روز بعدش مرد. با ضمه‌ی روی میم. به همین سادگی. و اگر فکر کردید که من حکمت آن خواب را فهمیده‌ام جدا در اشتباهید! ولی او مرد. چند روز بعد از خواب من.\nهمان موقع شب پدرم که بیدار بود در اتاق را باز کرد و پرسید چی شده؟ برایش تعریف کردم و بی هیچ واکنشی گفت بخواب.\n\n\n+ بی سایبان دست‌های تو در غربتی عظیم\n   امروز تا همیشه‌ی فردا گریستیم", "post_url_2": "http://maron.blog.ir/post/186", "post_title_2": "حماسه نیست! اشتباه نکنید..", "post_content_2": "دورترین خاطراتم ازش برمیگرده به زمانی که مداد دست گرفتم! بابا روزنامه میخوند؛ خیلی! هم‌شهری هم بین روزنامه‌هاش بود و من قبل از این که خط خطی کردن یاد بگیرم بابا مداد داد دستم و یادم داد توی تیتر همشهری که خالی بود رو پر کنم؛ هر جا کاغذ پیدا میکردم شکلی شبیه به لگوی همشهری رو میکشیدم و این شامل تمام دفتر و کتاب‌های او هم میشد! دبیرستانی بود به گمانم آن وقت‌ها! همبازی و همراه بیشتر بازی‌های عجیب و غریب من! یکی از هزاران محبوب کودکی‌هایم.. از آب بازی تا خاک بازی.. تاااا آتش زدن خانه!!! که به حق یکی از عجیب‌ترین خاطرات ممکن برای یک بچه پنج شش ساله است! به چم و خم کامپیوتر، چه سخت افزار و چه نرم افزار بیشتر از مهندس‌ها وارد است. بینهایت به ظرافت‌های رفتاری دچار است؛ طوری که حتی یک نفر هم نیست که دوستش نداشته باشد یا احترامش نکند! با بچه‌ها به خصوص صمیمی‌تر است.. هزااااار بلا به سرش آمده و هر بار برخواسته و از نو شروع کرده دوره‌های امدادی فراوانی دیده است و همه کاری برای یک مجروح یا آسیب دیده از دستش بر می‌آید و در شرایط معمول آمپول زدنش نصیب ما می‌شود :)) تیراندازی‌اش حرف ندارد.. با چشمان خودم دیده‌ام! نقشه خاورمیانه را از گوگل مپ بهتر بلد است! حرفه‌ای کوه‌نوردی میکند و هفته‌ای یا دو هفته‌ای یک بار صعود در برنامه‌اش دیده میشود! تعریف میکرد توی دوره کارشناسی اردویی داشتند برای ورزیده شدن که باید توی جنگلی نزدیک مرز ساکن میشدند و هر روز برایشان چالشی تدارک دیده بودند از نارنجک انداختن توی چادرشان تا سرمای طاقت فرسا و کمبود آب تا جایی که از بی آبی ناچار به برداشتن آب از برکه‌ای پر از غورباقه شده‌اند!!! برنامه‌های فرهنگی زیادی تا به حال تدارک دیده و آخر سر هر کاری که از دست کسی بر نیامده را خودش عهده‌دار شده و به خوبی از عهده همه‌اش برآمده!! حقوق زیادی ندارد.. با این حال دولت بودجه‌شان را درست و حسابی نمی‌دهد و حقوق‌شان بیست وز بیست روز عقب می‌افتد و دم نمیزنند و حتم دارم نود درصد مردم عادی حتی متوجه هم نشدند!(حتی خود من هم اتفاقی فهمیدم!) حق خروج از شهر را هم ندارد.. مگر با نامه.. روز تعطیل به ندرت دارد.. به غایت زحمت میکشد.. از تمام ابعاد وجودی‌اش در بهبود کارش بهره میبرد.. از شلوغی ذهنش رنج میبرد و این را با آه به من گفت که میداند اگر دو روز سر کار نرود کارها زمین می‌ماند.. دو سه روز مانده به کنکور زنگ زده بود و با بابا کار داشت گفتم بابا تهران نیست فوری گفت می‌آیم دنبالت صبح کنکور..\nاین مرد عموی منه! یک پاسدار معمولی! با درآمد معمولی و بدون هیچ گونه حقی برای حیاط طبیعی در جامعه! کسی که هیچ وقت زندگی معمولی نداشت! یک جوان سی ساله که توی همین کشور بین همین مردم توی همین مدرسه ‌های معمولی جمهوری اسلامی ایران رشد کرده!!! \nمیدونید به خاطر همین یک مرد هم که شده از همه کسایی که از سپاه بد میگن متنفرم! هیچ کدومشون رو نمیبخشم که این مرد برای اونا میجنگه و اونا ازش بد میگن در حالی که این مرد اقلا میتونست شب و روز پیش من باشه!!!! حالم بده! حالا دیگه نه برای اینکه کسی تلاشی نمیکنه.. برای این که معدود آدم‌های تلاشگر هم منفورند!!!! کجای دنیا دیدید کسی با این شرایط کار کنه؟! ملت عجیبی نیستیم؟! ههههه که سپاهیا تخصص ندارن؟!!! عامو برو بزت رو بچرون! تو چی میدونی اصن از تخصص؟! هههه که فرمانده سپاه داشته سر مردم کلاه میذاشته با تلفنش!!! برو خر خودتی! حتم دارم هیچ کدومتون عزم راسخ توی چشم‌های حاج حسام رو ندیدین! وقتی به مرز اسرائیل نگاه میکرد و 《حدیقه الایرانیه》 تازه میوه داده بود! اگر دیده بودید ایمان می‌آوردید بهش! به راهش!!! که آخر اسرائیل تاب نیاورد بودنش رو.. حتم دارم نود درصد این مردم حتی نمیدونن حسام خوش‌نویس کی هست! آه..\n\nآره اینا اصلا حماسه نیست هیچ اغراقی هم درش نیست! حقیقته! حقیقت محض..", "post_url_3": "http://maron.blog.ir/post/184", "post_title_3": "دلگیر است امشب", "post_content_3": "امشب به دلگیری شب آخری‌ست که لبنان بودیم و آ.م و خانواده‌ش برای بدرقه‌مان آمده بودند! خانمش گریه میکرد و محمد حسین بغض کرده بود!!!", "post_url_4": "http://maron.blog.ir/post/183", "post_title_4": "زبان حماسه", "post_content_4": "میدانید چیست؟ راستش زبان حامل چیزهایی ورای لغات است! زبان حتی فرهنگ تنها هم نیست. زبان‌ها مفاهیم اصلی و لحن خاص خود را دارند و اصلا یک مفاهیمی را با یک زبان بهتر از زبان دیگر میشود فهمید! این اعتقاد من است که زبان عربی بیشتر زبان حماسه است و عکس آن زبان فارسی بیشتر زبان احساس است در عربی حتی دلتنگی هم حماسی‌ست و به همین دلیل هیچ حوزه راضی نمی شوم که احساساتم را حتی برای خاله به عربی بیان کنم!", "post_url_5": "http://maron.blog.ir/post/182", "post_title_5": "فرزندم", "post_content_5": "تا به حال در حالی که مشخص نیست تو کی از پس سال‌ها انتظار نیاکانت سر برآوری کارهایی برایت کرده‌ام که کمتر کسی این کارها را برای فرزندش میکند!!!"}