{"type": "blog", "blog_name": "MUSIC.VIDEO", "blog_url": "http://musicma1365.blog.ir/", "post_url_1": "http://musicma1365.blog.ir/1396/07/12-2", "post_title_1": "گلچین مداحی شب تاسوعا محرم +دانلود", "post_content_1": "گلچین مداحی شب تاسوعا محرم +دانلود\nبه مناسبت برگزاری سوگواری سالار شهیدان(ع)، شما می‌توانید فایل صوتی مداحان را در شب تاسوعا دانلود کنید.\n\nبه گزارش خبرنگارحوزه قرآن و عترت گروه فرهنگی باشگاه خبرنگاران جوان؛به  مناسبت برگزاری سوگواری سالار شهیدان(ع)، شمامی‌توانید فایل صوتی مداحی شب تاسوعا ماه محرم با نوای محمود کریمی، میثم مطیعی، حسن خلج، سید مهدی میرداماد، محمدرضاطاهری، مهدی رسولی، سیدمجید بنی فاطمه، جوادمقدم و حسین سیب سرخی را دانلود کنید.\n گلچین مداحی شب تاسوعا  ماه محرم  محمود کریمی\nزمینه ( کیمدی ابالفضل باشینا )\nحسین از بین نخل ها اومد(واحد )\nای سرو خفته در چمن عباس من عباس من (واحد )\nای سرو همیشه راست قامت(شور )\nهمه جا کربلاست همه جا نینواست(شور )\n \n  گلچین مداحی شب تاسوعا  ماه محرم میثم مطیعی\nاین گل را به رسم هدیه، تقدیم نگاهت کردیم (زمینه زیبا)\nرخش: والقمر، موی او: واللیل (واحد فارسی و عربی)\nعباسُ یَنتَظِرکَ الصِّغارُ (واحد عربی )\nعمریه هم نفسیم می گذره مثل نسیم (شور )\n \n گلچین مداحی شب تاسوعا  ماه محرم محسن خلج\nتوی حرم مصیبت آبه که لبای شش ماهه بی تابه (زمینه)\nای ساقی لب تشنگان ای جان جانانم (واحد سنگین)\nمنو اشک و علمداری که دیگر بر نمی خیزد (واحد جدید)\nعلی العباس واویلا حسین تنهاست (تک )\n \n  گلچین مداحی شب تاسوعا  ماه محرم محمدرضا طاهری\nروضه حضرت عباس علیه السلام (روضه)\nیا قتیل العبرات حسین یا اسیر الکربات (زمینه اول)\nپاشو حالا تا نبینم علمت روی زمینه (زمینه )\n \n   گلچین مداحی شب تاسوعا  ماه محرم  مهدی رسولی \nمداحی روضه\nای همه سر تا پا پدرم... (نوحه)\nعباس آقام مدافع حرم دی... (رجز)\nیل کرببلا علمدار حسین... (شور)\n \n    گلچین مداحی شب تاسوعا  ماه محرم سیدمهدی میرداماد\nیه دست به عنان ذوالجناح (زمینه )\nتا مشکتو تو آب زدی موجای دریا شد آروم (واحد)\nتا مشکتو تو آب زدی موجای دریا شد آروم (واحد)\nمیون این شبایی که حیرونم (شور )\n \n    گلچین مداحی شب تاسوعا  ماه محرم سیدمجید بنی فاطمه\nچقدر نام تو زیباست اباعبدالله (واحد)\nعمو عباس بی تو قلب حرم می گیره (تک)\nسقای حسین سید و سالار نیامد (دو دمه)\nیا حبیب الا کربلا یا طبی الا کربلا (شور )\n \n گلچین مداحی شب تاسوعا  ماه محرم حسین سیب سرخی\nدل زهرا خون و دل سقا خون و (شور روضه ای)\nبی رمق بود ت تکان می خورد (شور )\nیا قمر العشیره یا نافذ البصیره (شور)\nاین اسم عجب شور دهنده است (شور )\n \n  گلچین مداحی شب تاسوعا  ماه محرم جواد مقدم\nروضه خون مشکت شده بارون نگاهم (زمینه )\nحب الحسین اجننی دیوونگی کار منه (شور )\nیه کاری کن آقا باشم من غلام تو همیشه (شور)\nهمیشه توی خوابت صحن و سراتو می بینم (شور)\n \n انتهای پیام/\n\nدانلود مداحی شب اول محرم 96\nدانلود بسته مداحی شب دوم محرم 96\nدانلود بسته مداحی شب چهارم محرم 96\nدانلود مداحی محمود کریمی شب سوم محرم 96\n10 مداحی برتر جواد مقدم+ دانلود\nدانلود مداحی نوحه خونا، نوحه می خونن نریمان پناهی\nدانلود مداحی کربلا میخوام ابوالفضل\nمداحی میثم مطیعی لبیک یا حسین + دانلود\nمداحی رحمی به من، که گریانم عمو را با نوای محمود کریمی + دانلود\nمداحی محمود کریمی سلام مدافع حرم +دانلود\nمداحی غرق در خون می آید، شهید بی سر میثم مطیعی + دانلود\nدانلود مداحی میثم مطیعی به مناسبت تشییع پیکر شهید حججی\nشعر خوانی پیمان طالبی در رثای سیدالشهدا(ع) + فیلم\n گلچین مداحی‌های محرم و شهادت امام حسین (ع) +دانلود \nگلچین مداحی شب پنجم محرم +دانلود\nدانلود مداحی میثم مطیعی در محرم 96\nگلچین مداحی شب سوم محرم +دانلود\nدانلود مداحی «منم باید برم» با نوای سید رضا نریمانی\nدانلود مداحی شب اول محرم، سینه تو آرزوشه محمود کریمی + صوت\n\n", "post_url_2": "http://musicma1365.blog.ir/1396/07/12-1", "post_title_2": "دانلود مداحی شب عاشورای محرم 96", "post_content_2": "\nدانلود مداحی شب عاشورای محرم 96\n\n \n\n\nDownload Madahi Moharam امام حسین جواد مقدم دانلود مداحی جواد مقدم شب عاشورا محرم  دانلود  مراسم شب عاشورا محرم 1396 دانلود نوحه محرم روضه زمینه سیب سرخی شب عاشورا محرم96شعرخوانی گلچین مداحی محرم 96 محمود کریمی مداحان اهل بیت مداحی مداحی سید مجید بنی فاطمه مداحی شب عاشورا محرم 1396 سیب سرخی مداحی محمود کریمی شب عاشورا محرم 96\n\n \n\n\n\n\nدانلود مداحی و روضه خوانی شب عاشورای ماه محرم در سال 1396\nمداحی شب عاشورای محرم 96 با نوای مداحان اهل بیت (ع)\n\nبه مناسبت برگزاری مراسم سوگواری و عزاداری سرور و سالار شهیدان امام حسین (ع)، شما می توانید در این پست فایل صوتی مداحان را در نهمین شب از ماه محرم یعنی عاشورای حسینی با نوای مداحان اهل بیت (ع) دانلود کنید.\n \nمداحی شب عاشورای محرم 96\nدانلود مداحی حاج محمود کریمی ویژه شب عاشورای محرم 96\nبخش اول – روضه (خطرى میکنم از فتنه)\nبخش دوم – زمینه (پیغام کربلا به نجف برد)\nبخش سوم – زمینه (دشت دشت خون است)\nبخش چهارم – شور (اى دخترکان محو سر دوشت)\nبخش پنجم – شعار (لبیک یا حسین)\nبخش ششم – واحد (بود امیدم تا مرا یارى کنى)\nبخش هفتم – واحد (روز ازل نوشته ام)\nبخش هشتم – دودمه (حسین سرباز ره دین بود)\nبخش نهم – شور (میزنم دم ز علمدار رشید)\n…\nدانلود مداحی کربلایی جواد مقدم ویژه شب عاشورای محرم 96\nبخش اول – روضه (اگر کشتند چرا آبت ندادند)\nبخش دوم – زمینه (عاشقا چشم به هم زدیم)\nبخش سوم – ذکر ( ذکر و نوای جانسوز ارباب بی کفن)\nبخش چهارم – شور (دوری تلخه محبت شیرینه)\nبخش پنجم – شور (سید الشبابی تو اربابی)\nبخش ششم – واحد (کارت اینه داری دل منو می بری)\nبخش هفتم – شعر خوانی (لبخند خدا بسته به لبخند حسین است)\nبخش هشتم – شور (زور بازوی علی حیدر کراری)\nبخش نهم – مدح (شادی هر دو جهان بی تو مرا جز غم نیست)\nبخش دهم – مناجات (جامه ی یاران سیاه)\n…\nدانلود مداحی حسین سیب سرخی ویژه شب عاشورای محرم 96\nبخش اول – روضه (حضرت امام حسین علیه السلام)\nبخش دوم – زمینه (منم و غصه ی فردا)\nبخش سوم – ذکر (هذا حسین بالدماء)\nبخش چهارم – شور (علی الحسین واویلا)\nبخش پنجم – شور (با عشق تو یا ثارالله)\nبخش ششم – نوحه (ای که فتاده ای در این قتلگاه)\nبخش هفتم – واحد (متاب ای ماه امشب تا نبینم صبح فردا را)\nبخش هشتم – واحد (اشکی شود جاری جوابش با حسین است)\nبخش نهم – شور (ای شاه کم سپاه خواهر فدای تو)\nبخش دهم – شور (شکر خدا حسین که سینه زن شدم)\nمداحی شب عاشورای محرم 96\nدانلود مداحی سید مجید بنی فاطمه ویژه شب عاشورای محرم 96\nبخش اول – (روضه حضرت امام حسین علیه السلام)\nبخش دوم – زمینه (نوبت غم میشود تکیه علم میشود)\nبخش سوم – زمینه (دل بی تاب اومده)\nبخش چهارم – زمینه (اگه دلت شکسته تو غصه ها اسیره)\nبخش پنجم – زمینه (شب عاشورا شب گریه و ناله است)\nبخش ششم – نوحه (بسم الله الرحمن الرحیم)\nبخش هفتم – واحد (امشب شهادتنامه عشاق امضا میشود)\nبخش هشتم – واحد (دلم مرغ لب بام تو باشد)\nبخش نهم – واحد (میباره بارون روی سر مجنون)\n", "post_url_3": "http://musicma1365.blog.ir/1396/05/16-3", "post_title_3": "دانلود فصل اول سریال شهرزاد بصورت کامل", "post_content_3": "دانلود فصل اول سریال شهرزاد بصورت کامل\n\n \n \n \nداستانی بسیار عجیب در جریان است. داستانی از بی رحمی روزگار و نا شکیبایی ما انسان ها! شهرزاد (ترانه علیدوستی) یک دانشجوی پزشکی است که می خواد با فرهاد (مصطفی زمانی) ازدواج کند. داستان در سال 1332 روایت می شود. سال هایی که با زمامداری آقای دکتر مصدق هم زمان است. جوان عاشق ما در دل خود 2 معشوق دارد و علاوه بر عشق شهرزاد، بنا به اقتضای شغلش یعنی روزنامه نگاری و خبرنگاری، طرفداری از دکتر مصدق را نیز در دل می پرورد. اما پس از مدتی و به دلیل کودتای 28 مرداد به قتل و توطئه علیه امنیت ملی محکوم می شود و به پای چوبه دار می شود. پدر شهرزاد و فرهاد هر دو از زیردستان شخصی بسیار با نفوذ به نام بزرگ آقا (علی نصیریان) هستند. پس از مطلع شدن بزرگ آقا از قضیه اتهام فرهاد تصمیم می گیرد تا او را از این مهلکه نجات دهد. فرهاد از دام مرگ مجات پیدا میکند اما داستات واقعی از اینجا شروع می شود. فرهاد و شهرزاد تصمیم به ازدواج می گیرند اما دختر بزرگ آقا (پریناز ایزدیار) نازاست و بزرگ آقا از نداشتن ورثه رنج می برد. از این رو دستور ازدواج شهرزاد با دامادش یعنی قباد (شهاب حسینی) را صادر می کند. این وصلت سر می گیرد و شهرزاد از قباد حامله می شود و فرزندی از این دو متولد می شود. بعدها به دلایل مختلفی شهرزاد از قباد طلاق می گیرد و با فرهاد ازدواج می کند.\nسایر توضیحات: داستان سریال شهرزاد یکی از جذابترین و زیباترین داستان هایی است که به سینمای خانگی راه یافته است. این داستان یک داستان عاشقانه و درام است که در فضایی روایت می شود که ازدواج ها هنوز با دستور بزرگ خانواده صورت می گرفت. همچنین نکته قابل توجه در این سریال، استفاده از 3 نسل مختلف بازیگران سینمای ایران است که همین مسئله به نوبه خود به جذابیت سریال افزوده است. همچنین سریال شهرزاد یکی از پر هزینه ترین سریال هایی است که سینمای ایران به خود دیده است. علاوه بر نکات مذکور، باید گفت که این سریال در کشورهای مختلفی نظیر دبی و آلمان نیز پخش شده است و از این رو، مراسم فرش قرمزی در شهر کلن آلمان با حضور هنرمندان و دست اندرکاران این سریال برپا شد.\n\n \n \n\nمشخصات سریال شهرزاد :\n\n– ژانر : درام\n– کارگردان :حسن فتحی\n– نویسنده : حسن فتحی – نغمه ثمینی\n– محصول کشور : ایران\n– تاریخ انتشار : 1393 – 1394\n– مدت زمان : 60 دقیقه\n– زبان پخش : فارسی\n– کیفیت نمایش :\n– فرمت فایل :\nلینک دانلود\n\nلینک دانلود\n \nراهنمای دانلود\nراهنمای نصب\nگزارش به مدیر سایت\nسیستم های مورد نیاز\n\nکلمات کلیدی\n", "post_url_4": "http://musicma1365.blog.ir/1396/05/16-2", "post_title_4": "خلاصه ای از فصل 1 سریال شهرزاد", "post_content_4": "\n\nخلاصه ای از فصل 1 سریال شهرزاد\n\nسه شنبه 23 خرداد 1396\n3,772 بازدید\n\n \n\nخلاصه شهرزاد 1\nخلاصه فصل 1 شهرزاد\n\nسلام با شروع فصل دوم سریال شهرزاد یه سکانس عالی به همراه خلاصه ای زیبا از فصل 1 شهرزاد رو برای شما\nقرار دادیم برای دانلود با لینک مستقیم به ادامه مطلب در پلان فیلم بروید ..\nدانلود و خرید قانونی با کیفیت HQ_1080p  ( 2500 تومان )\nDOWNLOAD\nدانلود و خرید قانونی با کیفیت ۱۰۸۰ معمولی ( 2000 تومان )\nDOWNLOAD\nدانلود و خرید قانونی با کیفیت ۷۲۰ ( 1800 تومان )\nDOWNLOAD\nدانلود و خرید قانونی با کیفیت ۴۸۰  ( 1500 تومان )\nDOWNLOAD\nدانلود همه کیفیت ها ( 3000 تومان )\nDOWNLOAD\nبرای درج آخرین اخبار در کانال ما عضو شوید :  PeLanFilm@\n\nبا ما به روز باشید\nهمچنین ببیند : دانلود سریال شهرزاد\n", "post_url_5": "http://musicma1365.blog.ir/1396/05/16-1", "post_title_5": "دانلود آهنگ هیچ مسعود صادقلو و ایلیاس | Masoud Sadeghloo – Hich", "post_content_5": "\n\nدانلود آهنگ هیچ مسعود صادقلو و ایلیاس | Masoud Sadeghloo – Hich\nدسته بندی \n\n\n \n \n \n\n\n\nدانلود آهنگ هیچ مسعود صادقلو و ایلیاس\nDownload New Music Masoud Sadeghloo – Hich\nدانلود آهنگ جدید مسعود صادقلو و ایلیاس بنام هیچ\nتو میگفتی که عاشقمی نفست میره واسه دلم\nچی شد اون همه خاطره ها به همه چی بگم\n\n \nدانلود آهنگ هیچ مسعود صادقلو و ایلیاس | Masoud Sadeghloo – Hich\nمتن آهنگ هیچ مسعود صادقلو و ایلیاس\nتو میگفتی که عاشقمی نفست میره واسه دلم\nچی شد اون همه خاطره ها به همه چی بگم\n—\n—\nبزودی از جوان رادیو\n"}