{"type": "blog", "blog_name": "خـاطــرات بانــوی بـــرفی", "blog_url": "http://barge-sabze-zendegi.blog.ir/", "post_url_1": "http://barge-sabze-zendegi.blog.ir/1396/11/04/%D9%82%D8%A7%D8%B7%DB%8C-%D9%BE%D8%A7%D8%AA%DB%8C", "post_title_1": "قاطی پاتی...", "post_content_1": "چند روز پیش یکی از دوستام گفت فلانی یه گروه زده میگه به بقیه هم بگو بیان با هم باشیم تو میایی گفتم مشکلی نیست \nراستش ما یه گروه چهارده نفره بودیم که همیشه با هم بودیم از کلاس اول بعد هر سال  یکی یکی کم میشدیم به خاطر خونه هامونچقدر گریه میکردیم یادش بخیر آخرش اکیپمون هفت نفره شد ولی بازم روزای خوبی بوداین دوستی که گروه زده واسه انتخاب رشته جدا شد چندتا از بچه ها کلاس گذاشتن و نیومدن فقط هفت نفریمباورم نمیشه دوستم دوتا بچه دارهتقریبا هممون مامان شدیم هیچوقت فکر نمیکردم دلم واسه اون روزا تنگ بشه اما انگار هرچی سنم میره بالاتر بیشتر دل تنگ میشمیادش بخیرمامان پول داده واسه شوهری یه لباس بخریم واسه اینکه لباس مشکیش رو دربیارن رفتیم دیدیم اومد میریم خرید تازه واسه خودمم لباس دیدمامشب پر از حس مثبت بودم و خوشحال دوباره مادرشوهر اینا به همم ریختن حوصله شون رو ندارم از اینکه هی بگم چیکار میکنن بدم میاد متنفرمفقط میدونم توقع زیادی ازشون ندارم\nکم کم دارم به تنهایی و اینکه کسی نیست عادت میکنم به جمع سه نفرمون \nمنی که همیشه عاشق شلوغی بودم کاش میشد بریم یه جای دور که هیچ آشنایی نباشه حتی فکر اینکه برم خارج ولی خوب هیچی آماده نیست\nزهرا جان که گفتی لینک کانال ،عزیزم من ازت آدرس ندارم که بزارم", "post_url_2": "http://barge-sabze-zendegi.blog.ir/1396/10/29/%D9%84%DB%8C%D9%86%DA%A9-%DA%A9%D8%A7%D9%86%D8%A7%D9%84", "post_title_2": "لینک کانال", "post_content_2": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_3": "http://barge-sabze-zendegi.blog.ir/1396/10/28/%D8%B4%D9%88%D9%87%D8%B1%DB%8C", "post_title_3": "شوهری ...", "post_content_3": "+پریشب شوهر تلویزیون روشن کرده بود  که فیلم ببینه بعد هی وسط فیلم چرت میزد هر چی صداش میکردم که خاموش کن تا بخوابیم میگفت باشه خلاصه که ساعت دو ونیم شد که خودم خاموش کردم و دیگه صداش نکردم و داشت چشمام گرم میشد بلند شده رفت سر یخچال  دیگه سه و بیست دقیقه بود که بهش گفتم اگه دیگه صدا کردی من میدونم وتودوباره صبح ساعت  هفت و نیم پاشده بره دستشویی من از صدای راه رفتنش بیدار شدم و گفت تو بخواب من کار دارم اومد دوباره تلویزیون روشن کرد بدون صدا و گرفت خوابید ساعت نه بلند شده بود بره بیرون کلیداش رو اپن  بود  یعنی بدون صدا برداشت و دخملی رو بیدار کرد و پشت اپن قایم شد که نبینتش ولی دخملی دید که آشپزخونه س شروع کرد صدا کردن تا اومد دیگه یکم نگاهش کردم دست بچه رو گرفت گفت بریم تو اتاق تا مامان بخوابه گفتم اول ببرش دستشویی رفتن دخملی اومد بهش گفت توت فرنگی میخوام شست آوردن نشستن کنار من بخورن یه نگاه کردم دخملی رو برد تو اتاق اومد وسایل صبحونه رو درست کرد و به دخملی صبحونه داد و من دیگه بعدش خوابیدم تا ده ونیم وبعد بچه رو آماده کرده بود و داشتن میرفتن که من بیدار شدم این رفتارا به نظر خودش عادیه و منو از خواب بیدار نمیکنهامروز حوصله م گرفته الان قدر دورهمی ها رو میفهمم واقعا روحیه آدم رو عوض میکرد حیف که دیگه مامان بزرگ نیست و خودمون  هم انقدر تقسیم شدیم که نمیشه البته یه آدمایی هم به جمعمون اضافه شدن که نمیشه+یه تصمیمی دارم و دوس  دارم هر چه زودتر عملی بشه خدا کنه شرایطش ردیف بشه واقعا از خونه نشینی خسته شدم هیچ کار خاصی نیست+ با بی آبی چیکار کنم خیلی درگیرش شدم امسال کم بود داشتم دیوونه میشدم وای به وقتی که نباشهخیلی رعایت میکنم اما میدونم تاثیری ندارهاولین کارم اینه که اگه بود برم موهامو کوتاه کنم و واسه غذا از ظرفای یه بار مصرف کاغذی استفاده کنفعلا فکرش این دو تا نقشه رو تو ذهنم آورده\n+دخملی رو تواتاقش خوابوندم بعد واحد روبرویی نشسته بادوم و گردو میشکنه رو سقف واحد پایینی اونا دیگه چی میکشن به سرم زد برم گردو شکن بهش بدم فرهنگم خوب چیزیه که ندارن!!!!!\nتازه آشپزخونه چسبیده به اتاق بچه یعنی رسما ما رو دیوونه میکنه\n\n", "post_url_4": "http://barge-sabze-zendegi.blog.ir/1396/10/24/%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86-%D9%86%D9%88%D8%B4%D8%AA", "post_title_4": "اصفهان نوشت", "post_content_4": "یه بار قبل ازدواج رفته بودم خونه ی عمه م که اصفهان هستش بعد چون  بچه نداشت وشوهرش هم فوت شده بود خیلی راحت بودیمبگم تا اونروز اصلا هیچ شناختی از محیط نداشتم و فکر میکردم مثه شهری هست که داخلش هستیم خواهری گفت بریم بیرون یه دور بزنیم خوب اصفهان کوچه پس کوچه خیلی داره همینطور که میرفتیم یه موتوری که یه مرد مسن بود اومد رد شد و به خواهر گفتم بیا بریم من میترسم همینطور که میرفتیم صدای موتور اومد و یه دفعه چسبید منو گرفت منم هی جیغ و داد میکردم جالبه مغازه های سر کوچه که شاید پنجاه متر فاصله شون بود هیچ اهمیتی ندادن خواهرم منو کشید و فرار کردیم واسه همین دیگه وحشت دارم از کوچه هاشون برمیکی دیگه اینکه موتورسوارهای اصفهان واقعا زیادن و رو اعصابجرات اینکه داخل بعضی مغازه ها خرید بری نداری چون مثه کنه میچسبن بهتیکی دیگه اینکه خیلی تجملاتی هستن \nاگه مثلا مانتویی بری بد نگاهت میکنن البته الان خیلی خوب شده ولی سنتی ها هنوزم هستنبدتر از همه تاکسی هایی هستن که هر کدوم یه نرخی بهت میدن و اگه ندونی سو استفاده میکنن که چندین بار این اتفاق افتاد خدا رو شکر دیگه مجبور نشدم با تاکسی برم دوستای اصفهانی ناراحت نشن اینا چیزایی که تو رفت وآمدها متوجه شدم خودمم همینجا هستم و بزرگ شدم اما محیطش واسم سنگینه اما مردم خوب و بد رو همه جا دیدم البته اینا مختص اینجا نیست مثلا شیراز آدرس وتاکسی خواستیم چون نمیدونستیم بهمون اشتباه گفتن فری جون تو پستایی که میخونم میتونم بگم شما ساده هستین و سرحال و شاد و آرزو خیلی خیلی ساده هستش و از شما خوشم میاد ولی محیط اصفهان واقعا واسم سنگینه اما هر چی سمت بالا بره عالی میشه ودوست دارم تو سفرایی که رفتم عاشق کردستان و سمت تبریز و اون طرفا  شدم و دوس دارم بازم تجربه کنم\n+میگن خاک سردی میاره اما اونایی که از امروز تا آخر عمرشون چشم انتظارن چی\nخدا صبرشون بده", "post_url_5": "http://barge-sabze-zendegi.blog.ir/1396/10/20/%D9%82%D9%88%D9%85-%D8%B8%D8%A7%D9%84%D9%85", "post_title_5": "قوم ظالم...", "post_content_5": "اول بگم جدای از این حرفایی که میزنم خونه ی پدرشوهر هیچوقت بد نمیگذره مثلا شده در بدترین شرایط بی مزه باشه ولی هیچوقت بد نبوده وسعی کردم کنارشون خوش باشم اما خوب بعضی حرفا رو دل آدم سنگین میشه و گفتنشون هم دردی دوا نمیکنه جز اینکه یه حرف دیگه تحویل میگیریدیروز مادرشوهر ختم انعام گذاشته بود واسه باباش بعد  تا پریشب که خودمون رفتیم من اصلا در جریان نبودم نمیدونم اگه نمیرفتم اصلا به من میگفت یا نه!؟منم در جریان نبودم که خیلی شلوغ میشه و کل فامیل و دوست و همسایه هستن خوب گفته بود ساعت دو بیایین بعد رفتارشونم طوری نیست که مثلا من بتونم صبح برم ساعت دو پدرشوهر زنگ زد گفت اگه شوهری نیست بیام دنبالت تشکر کردم و گفتم رفته بیرون کارش طول کشیده ناهار میخورم و نیم ساعت دیگه میام وقتی رسیدیم و در  رو باز کردم اصلا جا نبود بعدم همه برگشتن نگاه میکنن خوب ادم خجالت میکشه دیگه زود رفتم آشپزخونه و دیدم جاری و خواهرشوهر تو قیافه ن  منم نشستم  بعد خودشون عادی شدن و خواهر شوهر گفت استکان ها رو بشور گفتم باشه  بعد سماور وسط بود و بچه خواهرشوهر هی سر به سر دخملی میزاشت و صداش رو درمیاورد  و هر کسی میرسید میگفت بچه ت شیطونه!؟میگفتم نه کاری نداره بجه س دوس داره راه بره و بازی کنهخوب بچه اگه مینشست و هر حرفی رو گوش میکرد که دیگه مامان  بابا نمیخواست خودش بزرگ میشدحالا دلیل این حرفشونم مادرشوهر بود که رفته همه جا گفته بچه شون خیلی شیطونه دخملی  چون از اول دوس نداشت بغل بشه دوست داره ازاد باشه و راه بره اما اگه این وسط کسی سر به سرش بزاره شروع میکنه اذیت کنه دیروز  مادرشوهر و بچه خواهر شوهر لجش رو دراوردن داشت میرفت بیرون پیش باباش مادرشوهر کشیدش افتاد رو مهمونا بعد بهش میگه بشین دیگه دختر که انقد راه نمیرهیا بچه میخنده میگه دختر باید سنگین باشهمن چی بگم بهش!!!!!!!!تو عمرم خانواده به این سردی وبی محبتی ندیدم حالا بچه های خواهر شوهر کل سه خواب رو بهم میریزن اما دخملی تا حالا سمت اتاقشون نرفته یا به میز و کابینت ها دست نزده ولی با این حال بازم میگن شیطونهدیروز مادرشوهر همه رو دعوت کرده بود حتی مامان جاری رو دعوت کرده بود بعد مامان منو اصلا نگفته بود میگفت یادم رفتهدر حالی که خانواده ی من تو این هفت سال کوچکترین بی احترامی بهشون نکردن ولی با خانواده ی جاری از همون اول دعواشون شد هنوزم با هم قهرن و حرف نمیزننحالا یه سری میان میگن توقع داری ولی اینا وقتی  واسه همه هست دیگه توقع نیست یه جور بی احترامی به من و خانوادمهدرفتارشون در حدی شده که صبر شوهری لبریز شده و خودم نزاشتم چیزی بهشون بگه مثلا یه کار مهمی باشه زنگ میزنن که با خبر بشن اگه شوهری من نیست انجام بدن که ما متوجه نشیم این در حالیه که همه شون خبر دارنومن رو طوری بین فامیلشون جا انداختن که دوس ندارم با کسی رفت وآمد کنم و ازشون کناره گیری میکنم هر چی احترام بیشتر بشه میشه وظیفه \nکاش مامانای ما نه گفتن رو درست بهمون یاد میدادن\n"}