{"type": "blog", "blog_name": "ابلاغ غدیر", "blog_url": "http://nikiemandegar.blog.ir/", "post_url_1": "http://nikiemandegar.blog.ir/post/5", "post_title_1": "دانستنی های عید غدیرخم", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://nikiemandegar.blog.ir/post/4", "post_title_2": "فراخوان پنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر»", "post_content_2": "\n \nمعرفی و اهداف مسابقه سراسری «ابلاغ غدیر»\n \nبه لطف خداوند متعال و یاری و مدد صاحب غدیر حضرت امیرالمؤمنین علی علیه السلام، و با توکل بر حضرت احدیت و توسل بر حضرات معصومین علی الخصوص اولین مدافع غدیر حضرت زهرای مرضیه سلام الله علیها، بر آن شدیم تا حرکتی را در راستای ترویج هرچه بیشتر عید بزرگ غدیر خم ایجاد نماییم، و در حد توان خود بکوشیم تا پیام غدیر را به گوش جهانیان برسانیم، و خود را در جریان دریای بی کران این عید بزرگ که از روز 18 ذی الحجه سال دهم هجرت آغاز شده و در تمام اعصار جاریست و تا ابد ادامه خواهد داشت بیندازیم به امید اینکه در روزی که کنار حوض کوثر بر رسول اکرم صلی الله علیه و آله و سلم وارد می شویم شرمنده نباشیم و از دستان ساقی کوثر از آن شراب بهشتی بنوشیم، نه اینکه در زمره کسانی باشیم که با امر رسول الله و به دست امیرالمؤمنین از کنار این حوض رانده شویم.\n \nاهداف مسابقه سراسری «ابلاغ غدیر» :\n1. تقرب به حضرت حق سبحانه و تعالی و انجام دستور الهی\n2. آشنایی با عید غدیر خم و تکالیف عملی آن و گسترش فرهنگ عید غدیر خم در جهان\n3. تشویق و حمایت از تولید محتوای غنی و تجمیع اطلاعات و مفاهیم عید غدیرخم در فضای مجازی\n4. جریان سازی اعتقادی، اخلاقی، اجتماعی و خنثی سازی جریان های غلط و منحرف از عید غدیر خم\n5. ارتقاء محتوای اسلامی بر پایه عید غدیرخم با بهره گیری از تکنولو‍‍ژی و هنر روز فضای مجازی\n6. ارزیابی وبلاگ ها جهت برنامه ریزی های راهبردی و حمایت در آینده\n7. شناسایی و معرفی وبلاگ نویسان عید غدیر خم و وبلاگ های الگو\n8. حمایت از ایده ها و استعداد های خلاق و تاثیر گزار در حوزه فضای مجازی بخصوص وبلاگ نویسی\n9. تقویت پاسخگویی به نیاز ها و دغدغه های قشر جوان و فرهیخته\n10. اطلاع رسانی فعالیت های بلاگرهای ولایی و ایجاد تعامل در بین وبلاگ ها\n11. تقویت اخلاق و باور های شیعی با استفاده از فن بیان و هنر در رسانه وبلاگ و فضای مجازی\n \nآیین نامه مسابقه سراسری وبلاگ نویسی «ابلاغ غدیر» در سال 1438هجری قمری ( 1396):\n \nادامه متن را در ادامه مطلب مشاهده فرمایید.\n \n\nادامه مطلب", "post_url_3": "http://nikiemandegar.blog.ir/post/3", "post_title_3": "پنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر»", "post_content_3": "\n \nبا سلام خدمت شما دوستان\nاگر شما هم دوست دارید حرکتی را در راستای ترویج  عید بزرگ غدیر خم داشته باشید ،\nخوب فرصتش مهیا شده ، شما می توانید هم با شرکت در جشنواره ابلاغ غدیر فقط با گذاشتن چند پست تولیدی در مورد  « دانستنی های عید غدیر خم »  هم در گسترش فرهنگ و پیام غدیر تلاش کنید هم شاید برنده یک میلیون تومان هزینه سفر به نجف اشرف و کربلای معلی بشوید.\nجوایز:\nهفت نفر، هر نفر یک هزینه سفر به نجف اشرف و کربلای معلابه مبلغ یک میلیون تومان بطور کامل10،000،000 ریال \n \nپس سریع تر دست به کار شوید .در پناه حق\n \nتوضیحات بیشتر رو می تونید در سایت جشنواره مشاهده کنید .\n \nسایت جشنواره: کلیک کنید http://www.moballeghineghadir.com\n \nزمان بندی  :\n \nزمان شروع مسابقه : ششم ذی القعدة الحرام 1438 هـ.ق.  [ یکشنبه 8 مرداد 1396]\nپایان مهلت ثبت نام : بیستم ذی الحجة الحرام 1438 هـ.ق. [ دوشنبه 20 شهریور 1396]\nتاریخ اعلام نتایج : عید غدیر ثانی (نهم ربیع الاول 1439 ه.ق.) [ سه شنبه 7 آذر 1396]\n ", "post_url_4": "http://nikiemandegar.blog.ir/post/1", "post_title_4": "امام علی (ع) پرچمدار وحدت و انسجام", "post_content_4": "\nبه شهادت تاریخ امام علی (ع) ، بزرگ پرچمدار وحدت و انسجام میان مسلمانان و جامعه ی اسلامی بودند. آن حضرت درباره ی ناکثین ، که اول بیعت نمودند و بعد بیعت خود را شکستند ، فرمودند: « این گروه همگی با امارت و حکومت من مخالف بودند ، این عیبی ندارد ، من تا روزی مخالف را بر می تابم که به صورت صفوف به هم پیوسته ی اتحاد مردم لطمه وارد نشده و پراکندگی در جامعه ایجاد نشود و نیروهای خود را پاره پاره نکنند . و اگر آنها برای رأی سست و بی پایه ی خود اصرار ورزند و به هدفشان برسند و بتوانند مردم را گروه گروه کرده ، آن ها را متفرق و نسبت به آینده نا امید سازند ، آن روز نظم عمومی به هم می خورد و پایه های نظام سست می شود و جامعه به عقب بر می گردد و این چیزی نیست که بتوان آن را تحمل کرد ».[1]\n\nادامه مطلب"}