{"type": "blog", "blog_name": "مدرسه نمونه دولتی جامعه الصادق", "blog_url": "http://jameatosadegh.blog.ir/", "post_url_1": "http://jameatosadegh.blog.ir/1396/10/22/%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D8%AC%D8%A7%D9%85%D8%B9-%D9%BE%DB%8C%D8%B4-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87%DB%8C", "post_title_1": "آزمون جامع پیش دانشگاهی", "post_content_1": "آزمون جامع پیش دانشگاهی دبیرستان نمونه دولتی جامعه الصادق(ع)\nآزمون جامع پایانی نوبت اول دانش آموزان پیش دانشگاهی دبیرستان نمونه دولتی جامعه الصادق برگزار شد.\nمعاون آموزشی دبیرستان نمونه دولتی جامعه الصادق گفت؛آزمون جامع با هدف  آشنایی و آمادگی هرچه بیشتر دانش آموزان پیش دانشگاهی با نمونه سوالات کنکور سراسری،نحوه پاسخگویی به سوالات چهار گزینه ای،کاهش اضطراب و استرس روز کنکور و موفقیت در کنکور سراسری عنوان کرد.\nمحمد امین میرزاده افزود؛در این آزمون تعداد.......سوال دردو دفترچه سوالات عمومی و اختصاصی  در اختیار دانش آموزان قرار گرفت که در  هر درس تعداد ۲۵ سوال طرح که مدت زمان پاسخگویی به سوالات متناسب با کنکور تنظیم گردید تا محک مناسبی برای فراگیران باشد.\n\nمیرزاده ضمن تشکر از دبیران بابت تهیه، تکثیر، طرح و تصحیح آزمون جامع اضافه کرد؛قصد داریم تا قبل از کنکور سراسری با همکاری گرو های آموزشی این واحد آموزشی دو آزمون دیگر را در اسفندماه و اردیبهشت ماه جهت افزایش بازده و راندمان در کنکور سراسری در دبیرستان نمونه دولتی جامعه الصادق(ع) برگزار نماییم.\nبرگزاری کلاس های کنکور توسط اساتید مجرب،راه اندازی مشاوره های فردی و گروهی،معرفی رشته های دانشگاهی و بازار کار رشته های مختلف ،شیوه های مطالعه کنکوری دروس مختلف،برگزاری آزمون های کنکور آزمایشی و ..... از جمله فعالیت های ستاد کنکور دبیرستان نمونه دولتی جامعه الصادق(ع)در راستای کیفیت بخشی و بالا بردن درصد قبولی در کنکور سراسری می باشد.\n\n\n\n", "post_url_2": "http://jameatosadegh.blog.ir/1396/10/06/%D8%B1%DA%AF%D8%B2%D8%A7%D8%B1%DB%8C-%D9%85%D8%AD%D9%81%D9%84-%D8%A7%D9%86%D8%B3-%D8%A8%D8%A7-%D9%82%D8%B1%D8%A2%D9%86-%DA%A9%D8%B1%DB%8C%D9%85", "post_title_2": "یرگزاری محفل انس با قرآن کریم", "post_content_2": "*برگزاری محفل انس با قرآن کریم با حضور معاونین آموزش و پرورش ناحیه ۲ بندرعباس در دبیرستان نمونه دولتی جامعه الصادق(ع)*\n\nمحفل نورانی انس با قرآن کریم  با حضور آقایان کریمی و البرز معاونت پرورشی و تربیت بدنی و آموزش متوسطه ناحیه ۲ بندرعباس،کمالی کارشناس مسئول قرآن،نماز و عترت اداره کل آموزش و پرورش،جعفری کارشناس مسئول قرآن،نماز و عترت ناحیه ۲،کرامتی کارشناس حراست ناحیه یک،جمعی از مدیران ، فرهنگیان و دانش آموزان دبیرستان های پسرانه شاهد در دبیرستان نمونه دولتی جامعه الصادق(ع)ناحیه ۲ بندرعباس برگزار شد.\n معاونت پرورشی و تربیت بدنی گفت؛تلاوت قرآن و تدبر و تعمق و ژرفا نگری در آیات قرآن نیاز جامعه امروزی است و برای درک تمامی علوم باید از این علم کامل بهره کافی برد.\nایشان نحوه اجرا و سبک محفل انس با قرآن کریم که نوستالوژیک دهه ۷۰ را برای ایشان تداعی نمود تشکر و قدردانی نمود.\nکریمی ضمن تحسین برنامه قرآنی و دعوت از قاریان سایر مدارس در محفل نورانی انس با قرآن کریم از سایر مدارس خواست در برنامه کاری خود از چنین الگویی پیروی نمایند\n\n معاونت آموزش  متوسطه نیز گفت؛در زمان نزول آیات وحی بر قلب پیامبر جاهلیت زمان تلاش بسیاری کردند تا از بسط و گسترش و عالمگیر بودن قرآن جلوگیری کنند اما بفرموده خدا نتوانستند حتی یک آیه بیاورند .\nالبرز افزود تمامی علوم دنیوی ناقص بوده و قرآن گنجینه لایتناهی است که برای سعادت دنیوی و اخروی انسان ها در اختیار ما قراردارد.\n\nاحمدی مدیر دبیرستان نمونه دولتی جامعه الصادق نیز گفت محفل نورانی انس با قرآن کریم جزو برنامه اجرایی سالانه آموزشگاه بوده که هر ساله قبل از شروع امتحانات پایانی نوبت اول اجرا خواهد شد تا جوانان و دانش آموزان و همکاران با استمداد از خدای سبحان و کلام نورانی وحی موفقیت خود را رقم بزنند.\nدر محفل انس با قرآن آقایان کریمی معاون پرورشی ناحیه ۲،کمالی کارشناس مسئول قرآن،نماز و عترت اداره کل آموزش و پرورش،ترکی زاده،شجاعی مهر،محمدی و سرتکی از دبیرستان شاهد و آقایان باقرزاده،علویان،سلیمانی،کناری زاده،مظهری از دبیرستان نمونه دولتی جامعه الصادق با ذکر تلاوت آیاتی چند از کلام الله مجید بر نورانیت،معنویت و روحانیت این محفل افزودند. \n\nدر پایان با اهدای لوح سپاس و هدیه ای به رسم یادبود از قاریان دانش آموز از طرف دبیرستان نمونه دولتی جامعه الصادق(ع)تجلیل به عمل آمد\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_3": "http://jameatosadegh.blog.ir/1396/10/05/%D8%AA%D8%AC%D9%84%DB%8C%D9%84-%D8%A7%D8%B2-%D8%AF%D8%A7%D9%86%D8%B4-%D8%A2%D9%85%D9%88%D8%B2%D8%A7%D9%86-%D8%B4%D8%A7%D8%B9%D8%B1", "post_title_3": "تجلیل از دانش آموزان شاعر", "post_content_3": "*تجلیل از دانش آموزان شاعر در دبیرستان نمونه دولتی جامعه الصادق ناحیه ۲ بندرعباس*\n\nصبح امروز در مراسم صبحگاه از سه تن از دانش آموزان شاعر دبیرستان نمونه دولتی جامعه الصادق تجلیل بعمل آمد.\n\n معاونت پرورشی این واحد آموزشی گفت؛با هدف شکوفایی استعدادهای فرهنگی و هنری ،سه تن از دانش آموزان به نامهای علیرضا کمال خان،حمید زاهدی و رضا اریش که سروده ای در وصف نماز و به مناسبت پیش اجلاسیه سراسری نماز سروده بودند از طرف مدیریت آموزشگاه مورد تجلیل قرار گرفتند.\nمسلمی افزود؛شعر علیرضا کمال خان یکی از سروده های منتخب بود که در پیش اجلاسیه نماز و فضای مجازی با حضور مسئولین استانی و منطقه ای اجرا و مورد تحسین مسئولین قرار گرفت.\n\n\n\n", "post_url_4": "http://jameatosadegh.blog.ir/1396/09/22/%D8%A7%D8%B1%D8%AF%D9%88%DB%8C-%D8%B1%D8%A7%D9%87%DB%8C%D8%A7%D9%86-%D9%86%D9%88%D8%B1-%D8%AF%D8%B1%DB%8C%D8%A7%DB%8C%DB%8C", "post_title_4": "اردوی راهیان نور دریایی", "post_content_4": "*اردوی راهیان نور دریایی*\n\nصبح امروز دانش آموزان دبیرستان نمونه دولتی جامعه الصادق (ع) به اردوی راهیان نور دریایی به مقصد جزیره هرمز اعزام شدند.\nمعاون پرورشی و فرهنگی دبیرستان نمونه دولتی جامعه الصادق(ع) گفت ؛هدف از برگزاری اردوی راهیان نور ،ترویج فرهنگ ایثار،جهاد و شهادت و آشنایی دانش آموزان و جوانان با سبک و سیره شهدا،تجدید عهد با آرمان های والای شهدا و امام راحل و میثاقی دوباره با مقام معظم رهبری می باشد.\nحسین مسلمی افزود در این اردوی یک روزه دانش آموزان از گلزار شهدای جزیره هرمز ،یادمان شهدای گمنام ۸ سال دفاع مقدس،بازدید از قلعه پرتغالی ها و روایتگری راویان دفاع مقدس پیرامون شهدای خلیج فارس بویژه سرداران شهید رئیسی  و دارا بهره بردند.\n\nجادارد از مسئولین محترم برگزارکننده اردو مانند سپاه امام سجاد هرمزگان ، اداره کل آموزش و پرورش ،اداره آموزش و پرورش ناحیه ۲،بسیج دانش آموزی شهید فهمیده ، بسیج طلاب ، مدیریت به پاس مساعدت و بدرقه  دانش آموزان تا اسکله شهید حقانی ، کارکنان اداری و آموزشی دبیرستان نمونه دولتی جامعه الصادق و همراهی برادر بزرگوارم جناب آقای علیپور و کلیه دانش آموزان شرکت کننده در اردو به پاس همکاری و همراهی در برقراری نظم و انضباط و رعایت احترام به مسئولین برگزاری اردو و فعالیت چشمگیر تقدیر و تشکر نمایم.\n\n\n\n", "post_url_5": "http://jameatosadegh.blog.ir/1396/09/21/%D8%AC%D9%84%D8%B3%D9%87-%D9%88-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-%D8%B5%D9%85%DB%8C%D9%85%DB%8C-%D8%A8%D8%A7-%D8%AF%D8%A7%D9%86%D8%B4-%D8%A2%D9%85%D9%88%D8%B2%D8%A7%D9%86-%D8%A7%D9%88%D9%84%DB%8C%D8%A7%DB%8C-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C", "post_title_5": "جلسه و دیدار صمیمی با دانش آموزان اولیای فرهنگی", "post_content_5": "*جلسه و دیدار صمیمی با دانش آموزان اولیای فرهنگی*\n\nظهر امروز مدیر و معاون پرورشی دبیرستان نمونه دولتی جامعه الصادق(ع)با دانش آموزانی که پدر ،مادر و یا هر دو نفر از اولیای آنان از فرهنگیان و اقشار زحمتکش ،دلسوز و تلاشگر در حوزه تعلیم و تربیت بوده و در این واحد آموزشی مشغول تحصیل هستند دیداری صمیمی برگزار نمودند.\nمدیر دبیرستان نمونه دولتی جامعه الصادق (ع)گفت؛دانش آموزانی که در خانواده فرهنگی تربیت یافته اند دانش آموزانی نمونه و الگو هم از لحاظ  تربیتی و فرهنگی و هم از لحاظ آموزشی می باشند.\nعبدالله احمدی افزود؛ انتظارات اولیاء فرهنگی و هم مسئولین آموزشگاه از دانش آموزان بسیار بالاست  و این مجموعه  آموزشی در نظر دارد گزارش مبسوطی را ماهانه از عملکرد تحصیلی و تربیتی دانش آموزان و میزان رشد و پیشرفت تحصیلی را به اولیاء گزارش نماید.\n\nحسین مسلمی معاونت پرورشی آموزشگاه نیز از دانش آموزان خواست با مشارکت و همفکری خود در ستاد تربیتی آموزشگاه و حضوری فعال و اثرگذار در برنامه های دینی ،فرهنگی ،تربیتی ،آموزشی و .....آموزشگاه را در پیشبرد اهداف متعالی آموزشی و پرورشی و حیات طیبه یاری نمایند.\nایشان حضور پرشور در نماز جماعت ،زیارت عاشورا،شرکت و کسب مقام در جشنواره ها ،مسابقات فرهنگی،هنری،قران،نماز و عترت و المپیادها را خواستار شد .\nدر پایان تعدادی از دانش آموزان به ارائه دیدگاه ها و نکته نطرات خود پیرامون برنامه های مختلف آموزشگاه پرداختند.\n\n"}