{"type": "blog", "blog_name": "کتونی", "blog_url": "http://katonee.blog.ir/", "post_url_1": "http://katonee.blog.ir/1396/11/02/%D9%86%D8%B3%D9%84-%DA%A9%D8%B4%DB%8C-%D8%AA%D9%88%D8%B3%D8%B7-%D9%BE%D8%B2%D8%B4%DA%A9%DB%8C-%D9%85%D8%AF%D8%B1%D9%86", "post_title_1": "نسل کشی توسط پزشکی مدرن", "post_content_1": "⭕️ و این امر به روشهای گوناگون صورت میگیرد ، یک روز به بهانه تنظیم خانواده  موفق شدند صدها میلیون بچه شیعه را از بین ببرند ( زیرا با بیشتر وسایل جلوگیری نطفه منعقد میشود سپس کشته میشود. )\n\n⭕️ یک روز با ترفند دیگری مانند خارج کردن رحم خانمها به بهانه های واهی سر هیچ و پوچ .\n رحم خانمها را به واسطه ی ترسی که در آنها را ایجاد میکنند ، در می آورند .\n\n اخیرا هنگام زایمان به خانم میگویند چسبندگی رحم دارید و اگر رحم را درنیاوریم میمیرید .\n گویا عمر آدمها دست آنها است !\n ولی خودشون از همه زودتر میمیرند .\n\n یا به عده ی دیگری از خانم ها به دروغ میگویند اگر رحم را  درنیاورید تبدیل به سرطان میشود .\nاگر قرار است بیمار به سرطان مبتلا بشود رحم نباشد در کبد ایجاد میگردد   رحم که سهل است .\n\n⭕️ و اما ترفند سوم غربالگری .\n نسل کشی مدرن ، دستور سقط بچه های نخبه ای که اول مغزشان تشکیل میشود و در مرحله بعد قلب تشکیل میشود ولی آنها میگویند بچه قلب ندارد باید سقط بشود .\n آمار نشان داده بچه هایی که سقط میشوند یا دستور سقط آنها صادر میشوند همگی سالمند .\n\n و این است نسل کشی مسلمانان در سده بیست و یکم ، به نیرنگ صهیونیست و دشمنان اسلام ، که این کار را جایگزین جنگ با اسلام قرار دادند و پزشکان جاهل از آنها تبعیت میکنند .\n\nبه کانال طب اسلامی بپیوندید\nبه گروه طب اسلامی بیپوندید", "post_url_2": "http://katonee.blog.ir/1396/10/28/%DA%AF%D8%B1%D9%88%D9%87-%D9%88%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85%DB%8C-%D8%B7%D8%A8-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C", "post_title_2": "گروه وکانال تلگرامی طب اسلامی", "post_content_2": " اگه سری توی کتونی زده باشید مطالبی پیرامون تمدن اسلامی(مثلا مکتب اسلامی) خوندید.\nهمون طورکه میدونین یکی ازشاخصه های یک تمدن بحث بهداشت وسلامت است به همین خاطر جمعی از دوستان طب اسلامی را احیا کردند.طبی که در آن سرطان وmsو ایدز وبیماری هایی مثل سندروم داون درمان قطعی شده اند.(این درحالی است که درطب مدرن به این بیماری ها لاعلاج میگویند).\n  درهمین راستا رفقای سبزوار گروه وکانالی زده اند:\nکانال:\n تنها نمایندگی معتبر آیت‌الله تبریزیان در شهرستان سبزوار\nگروه:\nگروه سلامت ناب اسلامی", "post_url_3": "http://katonee.blog.ir/1396/09/30/%D8%B4%DB%8C%D9%88%D9%87-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%88%D9%BE%D8%B1%D9%88%D8%B1%D8%B4-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A7%D8%B2%D8%A8%DB%8C%D8%B1%D9%88%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_3": "شیوه آموزش وپرورش مدیریت ازبیرون است", "post_content_3": "آیت الله حائری شیرازی:\n\nمدیریت از بیرون\n\nپهلوانی بزغاله‎ای را بغل می‎کند و صد متر راه می‎برد. \nپس از طی راه، خودش و بزغاله خسته می‎شوند و کار تعطیل می‎گردد. \n\nحال یک بچه 8 ساله به جای یک پهلوان،\n 2 هزار گوسفند به جای یک بزغاله، \nهمپای آنها از شهری به شهری راه می‎رود به جای آنکه آنها را بغل کند.\n\nبغل کردن یعنی مدیریت از بیرون که دستاورد غرب است \nو بهترین مثال آن «حضور و غیاب» است \nکه امروزه در حوزه، دانشگاه و آموزش و پرورش صورت می‎گیرد. \n\nاگر به آنها بگویند فردا درس تعطیل است، ‌همه خوشحال می‎شوند \nچون حس زندانی بودن می‎کنند. \nچون از بیرون مدیریت می‎شوند. \n\nاسلام به مدیریت از درون معتقد است\n به همپا راه رفتن نه بغل کردن.\nبه مکتب بپیوندید", "post_url_4": "http://katonee.blog.ir/1396/09/30/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF", "post_title_4": "خداحافظ استاد", "post_content_4": "   ▪️عمر ما می گذرد و دیر یا زود به صف گذشتگان می پیوندیم و این، زندگی بزرگ ماست. من چیزی مهمتر از این مطلب نداشتم که به شما بگویم. \n\n▪️مرحوم آیت الله حائری شیرازی (قدس سره)\nما تعلمته فی الحوزة العلمیة فی قم المقدسة فی کفة \nو\nما علمنی العارف الربانی (السیاسی) شیخ (تنظیم مستقبل العدالة) آیة الله حائری شیرازی (قدس) فی کفة\n\n\n\nآنچه که در حوزه علمیه قم فراگرفتیم در یک کفهٔ ترازو قرار دارد و آنچه که عارف ربانى (سیاسى) شیخ \"حزب\" تنظیم مستقبل عدالة \"یمن\"، آیة الله حائرى شیرازى (قدس) ما را آموخت در کفهٔ دیگر قرار مى گیرد.\n\n\nپیام حزب تنظیم مستقبل العدالة از یمن (شیعیان دوازده امامی یمن)\n", "post_url_5": "http://katonee.blog.ir/1396/09/25/%D8%A2%DB%8C%D8%A7-%D8%AA%D8%AD%D8%B5%DB%8C%D9%84-%D8%A7%D8%AC%D8%A8%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_5": "آیا تحصیل درآموزش وپرورش اجباری است؟", "post_content_5": "\n\n#یادداشت اختصاصی دکتر حمیدرضا بهروزی زاد برای کانال #مکتب_اسلامی\n(دکترای حقوق خصوصی و خارج فقه و اصول حوزه علمیه قم، عضو #بسیج اساتید کشور)\n\n بسمه تعالی\n\nدر خصوص تحصیل اجباری باید توجه کرد که بر اساس #سند_تحول آموزش و پرورش تحصیل تا پایه نهم اجباری است و در قانون حمایت از حقوق کودکان آمده است که ممانعت از تحصیل جرم است.\nاین حداکثر مقرراتی است که در حقوق ایران در خصوص اجباری بودن تحصیل وجود دارد.\nاما هیچ قانونی وجود ندارد که حتما اولیاء باید از طریق آموزش و پرورش این کار را انجام دهند. در واقع قانونگذار فقط به جنبه‌ی سلبی ممانعت از تحصیل پرداخته است و اینکه یگانه مرجع انحصاری آموزش، مدارس وابسته به آموزش و پرورش باشد مقرره‌ای نداریم.\nبنابراین تحصیل دانش‌آموزان لزوما نباید از طریق آموزش و پرورش صورت گیرد علاوه بر اینکه سند تحول #آموزش_و_پرورش ضمانت اجرای کیفری ندارد و تفسیر مضیق قوانین کیفری اقتضاء دارد که فقط کسانی که ممانعت از تحصیل می‌کنند مجازات شوند، نه اینکه کسانی بر طبق تشخیص و سلیقه‌ی مشروع خود راه دیگری جز آموزش و پرورش مرسوم را برای تربیت اطفال خود انتخاب نمایند و از طریق امتحانات متفرقه مدارک تحصیلی خود را دریافت نمایند، امری که از بدیهیات است و اشکال شرعی و قانونی ندارد، مخصوصا اگر آموزش در مجموعه‌هایی پیگیری شود که دغدغه‌ی اسلامی بودن را دارند.\n➕ به «مکتب اسلامی» بپیوندید"}