{"type": "blog", "blog_name": "ابراهیم دیالم", "blog_url": "http://ebrahimdialam.blog.ir/", "post_url_1": "http://ebrahimdialam.blog.ir/post/%D8%B4%DA%A9%D8%B1-%D9%86%D8%B9%D9%85%D8%AA-%D9%86%D8%B9%D9%85%D8%AA%D8%AA-%D8%A7%D9%81%D8%B2%D9%88%D9%86-%D9%86-%DA%A9%D9%86%D8%AF", "post_title_1": "شکر نعمت نعمتت افزون نَ‌کند", "post_content_1": "جناب مولوی می فرماید : \"شکر نعمت ، نعمتت افزون کند / کفر نعمت از کفت بیرون کند \" (1) که اشاره و استناد به آیه ی : وَإِذْ تَأَذَّنَ رَبُّکُمْ لَئِن شَکَرْتُمْ لَأَزِیدَنَّکُمْ وَلَئِن کَفَرْتُمْ إِنَّ عَذَابِی لَشَدِیدٌ (2) دارد . اما به نظر می رسد (3) جناب مولوی معنای این آیه را تقلیل داده است . چرا که مفعول \"لَأَزِیدَنَّـ\" ، نعمت نیست ؛ بلکه  به قرینه ی ضمیر \"کُمْ\" انسان است که مورد فزونی واقع خواهد شد . چه به جا و سزا بود جناب مولوی این بیت را بدین گونه می سرود که : \" شکر نعمت ، نعمتی افزون کند / ... \" . در این بیان این \"نعمتی\" که در شکر \"نعمت\" فزونی می یافت ، همان افزونی خویشتنِ خویشِ انسان است . (4)\n \n1. در برخی نسخه ها چنین آورده اند که : \" شکر قدرت قدرتت افزون کند / جبر نعمت از کفت بیرون کند \"\n2. ابراهیم: ٧\n3. مثل منی نمی خواهد و نمی تواند بگوید : \" شرم باد این پیر را ! \"\n4. کاربرد الفاظ در قالب معرفه و نکره خود حدیثی ست مفصل که این سخن بگذار تا وقتی دگر .\n\n96/10/13", "post_url_2": "http://ebrahimdialam.blog.ir/post/%D9%88%D8%A7%D8%B4%D8%A7%D8%B1%D8%AA-%D8%A7%D9%84%DB%8C-%D9%82%D9%84%D8%A8%D9%87%D8%A7", "post_title_2": "وأشارت إلی قلبها", "post_content_2": "\n\n\n« وَأَنْتَ حِلٌّ بِهَٰذَا الْبَلَدِ »- وأشارت إلی قلبها", "post_url_3": "http://ebrahimdialam.blog.ir/post/%D8%A7%D9%86%D8%B3%D8%A7%D9%86%DB%8C-%DB%8C%D8%AA-%D9%88-%D8%A7%D9%86%D8%B3%D8%A7%D9%86%DB%8C-%D8%A7%D8%AA", "post_title_3": "اِنسانی یت و اِنسانی ـات", "post_content_3": "اِنسانی‍یت\nو اِنسانی‍ـات\n\n\n\nاز\nخود آغاز کنیم و این از خودخواهی نیست! تسلطِ تکنیسین‍ها\nبر سپهر اندیشگانی به همان اندازهای خطرناک‍ست\nکه سلطه‍ی\nاستکبار و استعمار و استحمار. دَم تا دُمِ رشته‍های\nتکنیکال (مهندسی، پزشکی و برخی علوم پایه) کاربردِ ریاضیاتِ مدرن در بسطِ یدِ تغییر،\nتجاوز، تصرف و تملک طبیعت و انسان است. انسانِ تکنسین، طبیعت را تغییر می دهد تا اِگوسنتریسم\nنفس اماره را اشباع و ارضا کند، حال این که انسان دینی \"نفس\" را تغییر\nمی دهد تا شایسته ی قرب شود. هر رویکرد، مبداء، مقصد و مسیر خاصی می طلبد و هر\nمسیر مرکبی خاص. مَرکبِ عَصرِ موتور، شُتُر نیست! تکنیک است و صنعت. دست‍یابی\nبه هر کدام از غایات، صنعتِ خاصّی می‍طلبد.\nفی المثل فرهنگِ دینیِ قناعتِ مردمانِ یزدِ، به وسیله‍ی\nقنات، تعامل با طبیعت در پیش می‍گیرد.\nولی مدرنیته برای مصرفی بی حدِّ یَقِف، پمپِ الکترو موتور می‍سازد.\nببین تفاوت راه از کجاست تا به کجا! چرا آمریکا در یک قرن، آغاز کننده ی 60 جنگ است؟!!\nچون استکبار نفس امّارگی انسان مدرن در مصرف و سرمایه‍ی\nبی حد و حصر، در توازن با منابع طبیعی‍اش\nنیست. آمریکا با 5% جمعیت جهان 3/1 منابع جهان را مصرف می‍کند!!\nبرای فهم عمق فاجعه کافی‍ست\nتصور کنید، اگر فقط چین و ژاپن مانند آمریکا مصرف کنند، برای اشباع نیازشان، نیاز\nبه 12 کره زمین خواهیم داشت!!\n\n\nچه\nباید کرد؟ چنان که این کمترینِ راقمِ سطور می‍یابد،\nشرطِ اولْ قدم آن‍ست\nکه هر اندیشه‍ای\nرا که در منظومه‍ی\nفکری اسلام می‍تواند\nمعنا بیابد، نفیا و اثباتا بپذیریم. کما این‍که\nما خمینی کبیر (روحی فداه) را می‍پذیریم،\nسید جمال را هم. اساسا این دو، یک فرد در دو ظهور تاریخی هستند. مطهری را می‍پذیریم،\nآوینی را هم. اما در هیچ کدام نمی‍توان\nمتوقف شد. \"که عنقا را بلند است آشیانه!\" \n\n\nاسلامیسمِ\nسید جمال، مدرن-سنتی هم هست و هم نیست! مدرنِ متجدّد و سنتیِ متحجّر نیست! ریشه‍ی\nکهنه‍ای‍ست\nو برگ نو. در زایشِ فرهنگیِ خود، انقلاب می‍کند،\nبه نام خمینی(روحی فداه). پس از انقلاب دچار سکون می شود. قیام، اقامت می شود و\nنهضت، نظام. فلذا جامعه به تحجّر و تجدّد دچار می‍شود.\nوضعیت اکنونی اسلامیسم، مادرانگیِ زایشِ فرهنگیِ خویشتنِ خویش را از دست داده است.\nغافل این که اسلامیسم پیش و بیش از سیاست، فرهنگ است. سیاست، تَحکُّمِ قَیومیّت\nپدرانه ست. آری! زاییدنِ پدر، نه مطلوب است و نه ممکن! این گم شده یِ گم شده، می تواند\nدر فرهنگْ ظهورِ بیشتری داشته باشد، چنان که پیش از انقلاب بود و باد!\n\n\nشکی\nنیست، مدرنیته نیز وجوه جدیدی از انسان را معرفی می‍کند،\nاما درک انتقادی نسبت به \"من خوب هستم\" را نباید فراموش کنیم. حق و بلکه\nوظیفه داریم از دلالتِ دالّ و مدلول‍ها\nپرسش کنیم؛ بداهتِ بدیهیات را به چالش بکشیم؛ همیشه باید در کمینی مترصدِ نقدِ درون\nگفتمانی و خودْ پالایشی بود. زیرا اندیشه‍ای\nکه پویا باشد، ثابت نیست. اندیشه‍ای\nکه ثابت باشد، پویا نیست. اگر اندیشه ای ادعا کند هم ثابت است و هم پویا، صادق\nنیست! لذا عمیقا محل پرسش است که چگونه \"مسلمانِ ایرانی\" با همه‍ی\nمقومات درخت فرهنگی ستبر و تناورش، غربی می شود؟ چرا امتداد عالم قدسی را در\nمناسبات اجتماعی نمی‍یابیم؟\n\n\n\n\nندایِ\nبی صدایی از عالمِ حقایق ما را به خود می خواند و \"آن قَدَر هست که بانگ\nجَرَسی می آید.\" امیدْ آن که در نوشتار آتی، به نقد و نظری در باب ارتباط جان\nو جهانِ اِنسانیّتِ اسلامی-ایرانی و اِنسانی‍ـات\n(Humanities)\nبپردازیم.\n\n۹۶/۰۹/۲۰\n\n\n\n\n\n", "post_url_4": "http://ebrahimdialam.blog.ir/post/%D8%AD%DB%8C%D9%88%D8%A7%D9%86-%D8%B6%D8%A7%D8%AD%DA%A9", "post_title_4": "حیوان ضاحک", "post_content_4": "\n\nچرا در تعریف انسان می گوییم: \"الانسانُ حیوانٌ ضاحکً\"؛ حال این که میمون نیز می خندد؟\nدر الانسانُ حیوانٌ ناطقٌ حساسٌ متحرکٌ بالارادة، \"ناطقٌ حساسٌ متحرکٌ بالارادة\" جزء اعراض ذاتی بی واسطه اند. یعنی محمول از متن ذات موضوع اخذ شده و بر موضوع حمل می شود، بدون واسطه. حال این که در الانسانُ حیوانٌ ضاحکً، \"ضاحکٌ\" عرض قریب الانسان است، با واسطه. پس به پرسش: لماذا الانسان ضاحکٌ؟ پاسخ می گوییم: لِاَنَّهُ مُتَعَجِّبٌ؛ یعنی: چون متعجب است خندان می شود. در این جا ضاحکٌ برای الانسان، محمولٌ بالضمیمه نامیده می شود. یعنی تعجب واسطه ی حمل ضاحک بر انسان است.\n96/09/19", "post_url_5": "http://ebrahimdialam.blog.ir/post/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D8%B9%D9%85%D8%B1-%D8%AE%DB%8C%D8%A7%D9%85", "post_title_5": "پایان عمر خیام", "post_content_5": "\n\nامام محمد بغدادی ـ داماد خیام ـ مرگ وی\n[عمر خیام نیشابوری] را چنین حکایت می‌کند(1): « [عمر خیام نیشابوری] مطالعه ی الهی\nاز کتاب الشفا [ی ابن سینا که در فلسفه است](2)(3) می‌کرد، چون به فصل \"واحد و\nکثیر\"(3) رسید، خلال دندان طلایی را که با آن دندان پاک می‌کرد، در میان اوراق\nموضع مطالعه نهاد و گفت: مرا که جماعت را بخوان تا وصیت کنم. چون\nاصحاب جمع شدند و به شرایط وصیت قیام نمودند، به نماز مشغول شد و از غیر اعراض کرد\nتا نماز [خفتن بگذارد و روی بر] خاک نهاد و گفت: اللّهم انّی عرفتک علی مبلغ امکانی،\nفاغفرلی، فان معرفتی ایاک وسیلتی الیک. یعنی خدایا به درستی که من به اندازه‌ توانم\nتو را شناختم، پس مرا بیامرز، که معرفت من به تو تنها وسیله آمرزش من است به سوی تو.\nو جان تسلیم کرد. علی مبلغ امکانی، فاغفرلی، فان معرفتی ایاک وسیلتی الیک. یعنی خدایا\nبه درستی که من به اندازه‌ توانم تو را شناختم، پس مرا بیامرز، که معرفت من به تو تنها\nوسیله آمرزش من است به سوی تو. و جان تسلیم کرد.»\n\n\n \n1. «می و مینا»، وصیت نامه خیام، علی دهباشی\n\n\n2. حال اینکه شفای شیخ الرئیس ابن سینا\nدر فلسفه است و قانون در طب؛ لکن برخلاف آمد عادت نام این دو را به جای دیگری به کار\nبرده است و این خود حاکی از نکات ظریفی ست. .../ ای طبیب جمله علّت های ما!\n\n\n\n\n3. برخی برآنند خیام شاگرد با واسطه (یا\nبه قولی بی واسطه ی) شیخ الرئیس ابن سینا رحمة الله علیه ست.\n\n\n96/09/18\n\n"}