{"type": "blog", "blog_name": "جفنگ آباد", "blog_url": "http://jaffang.blog.ir/", "post_url_1": "http://jaffang.blog.ir/post/45", "post_title_1": "کوتاه و سیب", "post_content_1": "کوتاه     بلند و فرازش پیدا \nماهی   حریص و بانگش هویدا \nماه       پنهان و تاجش پیدا \nزر         براق و غمش هویدا \nگل       بستر و مهرش پیدا \nزنبور     خسته و پیمانش هویدا\nبهار      افشان و آسمانش پیدا\nمرگ     کران و نگارش هویدا\n\nزندگی   فروغ  و ستیزش پیدا \nتابستان  رنگی و سیبش هویدا \nگاز باید زد \nگاز \n     گاز \n          گاز \n\n:)", "post_url_2": "http://jaffang.blog.ir/post/44", "post_title_2": "شروع :)", "post_content_2": ":) \n:)\n:)\n:)\n:)\nوقتشه نه!؟\n:)", "post_url_3": "http://jaffang.blog.ir/post/43", "post_title_3": "زندگی!", "post_content_3": "وقتی در بدو تولد چشمهامون رو باز میکنیم \nمی پذیریم که قدم به زندگی بذاریم \nزندگی ای متشکل از لحظه ها \nلحظه هایی از گذشته ، حال و آینده \nلحظه هایی که نظری در مورد برنامش نداریم \nاما یه نکته در زندگی همه ما مشترکه \nهیچ انسانی نمیتونه بدون تحمل درد و رنج به زندگی ادامه بده \nگاهی این رنج ما رو تا کشته شدن پیش میبره \nو گاهی ما رو میکشه\n برای مردن\nحتما نیاز نیست چیزی قلبمون رو از تپیدن باز بداره \nتنها کافیه چیزی تو رو از زندگی کردن باز بداره \nزندگی یه بازیه \nیه بازی پیچیده و پرتنش\nپر از فراز و نشیب \nهیچ کسی نمیتونه بدون آسیب دیدن بازی کنه \nولی خوشبختانه \nزندگی بازی ایه که مجبور نیستیم تنهایی بازی کنیم.\nو اینجاست که میفهمیم \nشاید \nسخت ترین چیز در این زندگی تنها بازی کردن و تحمل تنهایی و بی کسیه \nاما تا وقتی درد و رنج رو تحمل کنیم چه تنها و چه به همراه دیگران \nما زنده هستیم و به زندگی ادامه میدیم :)\n\n  ", "post_url_4": "http://jaffang.blog.ir/post/41", "post_title_4": "محدودیتی از نوع ذهنی!", "post_content_4": "کک ها موجودات ریز و جالبی هستند. خیلی خوب می پرند و نسبت به قدشان قهرمان پرش ارتفاع جانداران محسوب می شوند. اگر یک کک را در یک ظرف روباز قرار دهیم، کک به راحتی از آن بیرون می جهد ،حال اگر سرپوشی روی ظرف قرار دهیم  کک پس از هر پرش با سرپوش برخورد میکند. پس از مدتی تلاش و کوشش و چند بار سرنگون شدن، کک به ارتفاعی میپرد که سرش به سرپوش برخورد نکند. حالا اگر ما سرپوش را برداریم در کمال تعجب میبینیم کک از ظرف بیرون نمی پرد بلکه تا ارتفاعی میپرد که سرش به سرپوش نمی خورد. درواقع با این که محدودیت فیزیکی رفع شده است اما کک در نظر میگیرید این محدودیت وجود دارد:)\n فیل ها رو در نظر بگیرید. در سیرک ها زمانی که فیل بچه است، یک پایش را به تیرک میبندند. فیل تلاش میکند اما قدرت کافی برای رهایی ندارد و پس از مدتی رام محدودیت طناب می شود. وقتی فیل بزرگ و تنومند میشود در کمال تعجب میابیم که یک پایش را با همان طناب به تیرک میبندند. فیل به راحتی می تواند خویش را آزاد سازد اما اسیر محدودیت ذهنی و تجربه خویش شده است که می گوید تلاش بی فایده است و از طناب نمی شود رهایی یافت. فیل چنان توانایی هایش را محدود فرض کرده که محدودیتی که برایش معنی ندارد را میپذیرد.\nاما انسان ها به واسطه روابط اجتماعی گسترده ای که با یکدیگر دارند نوع بالاتری از محدودیت را تجربه می کنند! به این نوع محدودیت می گویند محدودیت منتقل شونده!!!\n این نوع محدودیت از ذهن شخصی به شخص دیگه منتقل میشه. \nیعنی اگر ما جای فیل ها بودیم به بچه های خویش میگفتیم که برای رهایی از طناب اصلا تلاش نکنند و گربه را دم حجله میکشتیم!!! در این حالت  همگی محدودیت هایمان را جمع میکنیم و به اشتراک میگذاریم.\n این مکانیسم با این که در بقا به ما یاری رساند، به مرور زمان، ما را در گستره ای از محدودیت ها که طی سال های سال شکل گرفته مثل محدودیت های غلط اجتماعی و  محدودیت هایی که نتیجه ناکامی اطرافیانمان است غرق میکند !!!!\nهرشخصی در زندگی نیاز دارد گاهی بایستد و به خویش و اطراف بنگرد و محدودیت های ذهنی  را شناسایی کند و کنار بزند! \n", "post_url_5": "http://jaffang.blog.ir/post/40", "post_title_5": "لبخند!", "post_content_5": "سلام\n\nوقتی به دنیای پروفایل پیکچرز ها قدم میگذارم.اولین باریکه ی نوری که می تواند خبری حاکی از درخشش خورشید باشد ، نظرم را جلب می کند.\n لبخند است!مرموزترین جامه زیبایی ، که بشر می تواند به آن مجهز شود.زیبایی و آرامشی که در تار و پود این جامه نهفته است؛ می تواند آکنده از شوق ، رضایت قلبی، معصومیت، درد و حتی غمی جان فرسا باشد. اما همیشه یادآور این نکته است: لبخند بزن! تا لبخند شوی.لبخند نه تنها زره ای محکم در برابر مشکلات است ، وجود را دل نشین تر میکند .پس همیشه لبخند بزن جز زمانی که لبخند بآید محو شود . با آرزوی کامیابی و لبخند \n پ ن : این متن با دیدن لبخند خانم ف نوشته شد! با تشکر از ایشون که بی خبر باعث خلق این متن شدن!!!!\n\n"}