{"type": "blog", "blog_name": "دوستدار علم", "blog_url": "http://sharif22.blog.ir/", "post_url_1": "http://sharif22.blog.ir/1395/07/22/a3", "post_title_1": "اصالت و تربیت", "post_content_1": "بسم الله الرحمن الرحیماصالت_و_تربیتروزی شاه عباس در اصفهان به خدمت عالم زمانه، شیخ بهایی رسید.پس از سلام و احوال پرسی از شیخ پرسید در برخورد با افراد اجتماع، اصالت ذاتی آنان بهتر است یا تربیت خانوادگی ‌شان؟شیخ گفت هر چه نظر حضرت اشرف باشد همان است، ولی به نظر من اصالت ارجح است.شاه بر خلاف او گفت شک نکنید که تربیت مهم تر است.بحث میان آن دو بالا گرفت و هیچ یک نتوانستند یکدیگر را قانع کنند.به ناچار شاه عباس برای اثبات حقانیت خود، او را به کاخ دعوت کرد تا حرفش را به کرسی نشاند.فردای آن روز هنگام غروب، شیخ به کاخ رسید.بعد از تشریفات اولیه، وقت شام فرا رسید.سفره‌ ای بلند پهن کردند و برای روشن کردن مهمان خانه، پادشاه دستی به کف زد و با اشاره او، چهار گربه شمع به دست حاضر شدند و آنجا را روشن کردند.در هنگام شام، شاه دستی به پشت شیخ زد و گفت دیدی گفتم تربیت از اصالت مهم‌ تر است.ما این گربه‌ های نا اهل را اهلی و رام کردیم که این نتیجه اهمیت تربیت است.شیخ در عین اینکه هاج و واج مانده بود گفت من فقط به یک شرط حرف شما را می ‌پذیرم و آن اینکه فردا هم گربه‌ ها مثل امروز چنین کنند.شاه که از حرف شیخ سخت تعجب کرده بود گفت این چه حرفی است، فردا مثل امروز و امروز هم مثل دیروز.کار آنها اکتسابی است که با تربیت و ممارست و تمرین زیاد انجام می‌ شود.ولی شیخ دست بردار نبود که نبود تا جایی که شاه عباس را مجبور کرد تا این کار را فردا تکرار کند.آن شب شیخ فکورانه به خانه رفت.او وقتی از کاخ برگشت، بی درنگ دست به کار شد.چهار جوراب برداشت و چهار موش بخت برگشته در آنها نهاد.فردا، او باز طبق قرار قبلی به کاخ رفت.تشریفات همان و سفره همان و گربه‌ های بازیگر همان.شاه که مغرورانه تکرار مراسم دیروز را تأکیدی بر صحت حرف هایش می‌ دید، زیر لب برای شیخ رجز می ‌خواند که در این زمان شیخ موش ها را رها کرد که در آن هنگام، هنگامه ‌ای به پا شد.یک گربه به شرق و دیگری به غرب، آن یکی شمال و این یکی جنوب.این بار شیخ دستی بر پشت شاه زد و گفت شهریارا، یادت باشد اصالت گربه، موش گرفتن است.گرچه تربیت هم بسیار مهم است، ولی اصالت مهم‌ تر.یادت باشد با تربیت می‌ توان گربه اهلی را رام و آرام کرد ولی هرگاه گربه، موش را دید، به اصل و اصالت خود بر می‌ گردد و همان گربه، نا اهل و نا آرام و درنده می‌ شود.", "post_url_2": "http://sharif22.blog.ir/1394/12/07/a2", "post_title_2": "#شرح_حکمت_68_نهج_البلاغه", "post_content_2": "بسم الله الرحمن الرحیم#شرح_حکمت_68_نهج_البلاغه#زینت_فقر_و_غناامام(علیه السلام) در این گفتار حکیمانه اش از زینت فقر و زینت غنا سخن مى گوید و مى فرماید:«خویشتن دارى و عفت زینت فقر و شکرگزارى زینت غناست»; (الْعَفَافُ زِینَةُ الْفَقْرِ، وَالشُّکْرُ زِینَةُ الْغِنَى). فقیر در معرض آفات مختلفى قرار دارد: اظهار حاجت توأم با ذلت، دست بردن به سوى اموال حرام، ناسپاسى در برابر خداوند و مانند اینها. اما اگر خویشتن دار باشد نه دست حاجت به سوى لئیمان مى برد و نه عزت نفس خود را زیر پا مى گذارد، نه آلوده حرام مى شود و نه زبان به ناشکرى مى گشاید، بنابراین عفت به معناى خویشتن دارى، زینت فقر است، از این رو خداوند از این گونه فقیران در قرآن مجید با عظمت یاد کرده و مى فرماید: «(لِلْفُقَراءِ الَّذِینَ أُحْصِرُوا فِی سَبِیلِ اللّهِ لاَ یَسْتَطِیعُونَ ضَرْباً فِی الأَْرْضِ یَحْسَبُهُمُ الْجَاهِلُ أَغْنِیَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِیمَاهُمْ لاَ یَسْئَلُونَ النَّاسَ إِلْحَافًا); (انفاق شما مخصوصاً باید) براى نیازمندانى باشد که در راه خدا در تنگنا قرار گرفتند (از وطن خود براى شرکت در میدان جهاد آواره شده و در تأمین زندگى وامانده اند) آنها نمى توانند (براى تأمین روزى) مسافرتى کنند و از شدت خویشتن دارى افراد ناآگاه آنها را بى نیاز مى پندارند; اما آنها را از چهره هایشان مى توانى بشناسى. آنان هرگز با اصرار چیزى از کسى نمى خواهند». این همان عفت است که زینت فقر است. البته باید توجه داشت که عفت معناى عام و معناى خاصى دارد: معناى خاص آن پاکدامنى در مقابل آلودگى هاى جنسى و معناى عام آن هر گونه خویشتن دارى در برابر گناه و کارهاى زشت و پست است. در حدیث دیگرى از امام(علیه السلام) در غررالحکم مى خوانیم: «آن کس که عفاف پیشه کند بار گناهش سبک و قدر و مقامش در پشگاه خدا افزون مى شود». اما در مورد غنا که بهترین زینت شکرگزارى است; نه تنها شکر لفظى بلکه شکر عملى. اغنیا و ثروتمندانى که شکر عملى به جا مى آورند، به نیازمندان کمک مى کنند، در کارهاى خیر و عام المنفعه سرمایه گذارى مى نمایند، به آنها که وام مى خواهند وام مى دهند و حتى به کسانى که محتاجند و روى سؤال ندارند به طور پنهانى کمک مى کنند آنها برترین زینت را در زندگى براى خود فراهم کرده اند، در پیشگاه خدا آبرومندند و در برابر خلق خدا نیز داراى شخصیت و آبرو و چه زینتى از این بالاتر. اما اگر غنىّ راه طغیان پیش گیرد، در کمک به دیگران بخل بورزد، آلوده شهوات و عیش و نوش گردد، در نظر همه زشت و منفور خواهد شد. البته همه باید شکر نعمت هاى خدا را به جا آورند; ولى این کار براى آنها که مشمول نعمت بیشترى هستند زیبنده تر، بلکه لازم تر است. شکر نعمت را باید از پیامبران بزرگ الهى یاد گرفت; سلیمان که ملک و حکومت بى مانندى داشت و جن و انس سر بر فرمان او بودند و بسیارى از قواى زمین و آسمان در خدمت او قرار داشتند هنگامى که مى بیند یکى از شاگردانش به نام «آصف بن برخیا» چنان مقام والاى روحانى پیدا کرده که مى تواند تخت «بلقیس» را در یک چشم بر هم زدن از شهر سبأ به شام نزد وى حاضر کند مى گوید: «(هَذَا مِنْ فَضلِ رَبِّى لِیَبْلُوَنِى أَشْکُرُ أَمْ أَکْفُرُ); خداوند چنین نعمتى را در اختیار من گذاشته تا مرا بیازماید که آیا شکر نعمت به جاى مى آورم یا نه (و به یقین من شاکر و سپاس گزار اویم». شکرگزارى نه تنها براى غنىّ زینت، بلکه موجب فزونى نعمت است. رسول خدا(صلى الله علیه وآله)» فرمود: « خدا درِ شکرگزارى را به روى کسى نگشود که زیادى نعمت را از او باز دارد».اللهم صل على محمد و ال محمد و عجل فرجهم ❤️", "post_url_3": "http://sharif22.blog.ir/1392/02/07/a1", "post_title_3": "اعمال_روز_آخر_ماه_مبارک_رجب", "post_content_3": "به نام خداوند بخشنده بخشایشگراعمال_روز_آخر_ماه_مبارک_رجب ✨1 - غسل 2 - روزه (آمرزش گناهان گذشته و آینده )3 - نماز حضرت سلمان رحمه الله علیه روایت شده که پیامبر اکرم در بیان نماز اخر ماه رجب می فرمایند :هر کس در اخر ماه رجب 10 رکعت نماز بخواند, هر دو رکعت یک سلام و  در هر رکعت سوره حمد را یکمرتبه و سوره توحید را سه مرتبه و سوره کافرون را سه مرتبه باشد ، و پس از سلام نماز دستهایش را به سوی اسمان بلند کند و بگوید :لا إِلهَ إِلَّا اللَّهُ وَحْدَهُ لاشَرِیکَ لَهُ لَهُ الْمُلْکُ وَ لَهُالْحَمْدُ یُحْیِی وَ یُمِیتُ وَ هُوَحَیٌّ لا یَمُوتُ بِیَدِهِ الْخَیْرُ وَهُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدِیرٌ، وَصَلَّى اللَّهُ عَلى‏ مُحَمَّدٍ وَ آلِهِالطَّاهِرِینَ، وَ لا حَوْلَ وَ لاقُوَّهَ إِلَّا بِاللَّهِ الْعَلِیِّالْعَظِیمِ.سپس دستهایش را به روی صورت بکشد و حاجتش را از خداوند بخواهد ، دعای او مستجاب شود و خداوند بین او و جهنم هفت گودال فاصله بیاندازد که اندازه هر گودال به اندازه فاصله اسمان تا زمین است و در به ازای هر رکعت هزاررکعت نوشته شود و برای او گذر از صراط و دوری از جهنم تضمین شود.سلمان رضوان الله علیه می گوید :هنگامی که کلام پیامبر صلی الله علیه و اله به اخر رسید ، به حالت گریه به سجده افتادم و خداوند را شکر نمودم که این حدیث را از پیامبر شنیدم .مفاتیح الجنان"}