{"type": "blog", "blog_name": "یادداشت های یک خادم", "blog_url": "http://yek-khadem.blog.ir/", "post_url_1": "http://yek-khadem.blog.ir/post/shahecheragh-photo-mehr95", "post_title_1": "نمایی زیبا از گنبد حضرت احمد بن موسی کاظم (ع) - شاهچراغ", "post_content_1": "\nبرای دیدن تصویر در اندازه واقعی روی آن کلیک کنید.", "post_url_2": "http://yek-khadem.blog.ir/post/%D8%AA%D8%B9%D9%88%DB%8C%D8%B6-%D9%BE%D8%B1%DA%86%D9%85-%D8%A2%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D9%82%D8%AF%D8%B3-%D8%B4%D8%A7%D9%87%DA%86%D8%B1%D8%A7%D8%BA-%D8%AF%D8%B1-%D8%A2%D8%B3%D8%AA%D8%A7%D9%86%D9%87-%D9%85%D8%AD%D8%B1%D9%85", "post_title_2": "تعویض پرچم آستان مقدس شاهچراغ در آستانه محرم", "post_content_2": "\nدر آستانه فرا رسیدن ایام سوگواری شهادت امام حسین(ع)، در آئینی ویِژه پرچم های سبزفام گنبدهای مطهر حضرت احمدبن موسی الکاظم شاهچراغ(ع) و حضرت سیدمیر محمدبن موسی الکاظم(ع) با پرچم عزای حسینی تعویض شد.", "post_url_3": "http://yek-khadem.blog.ir/post/shahecheragh-old-photo", "post_title_3": "تصویر قدیمی حرم شاهچراغ", "post_content_3": "عکسی قدیمی از حرم مطهر شاهچراغ در سال ۱۲۸۰ شمسی.\n\nبرای دیدن تصویر در اندازه اصلی روی آن کلیک کنید", "post_url_4": "http://yek-khadem.blog.ir/post/%D9%86%D9%87%D8%A7%D8%B1-%D9%85%D9%87%D9%85%D8%A7%D9%86-%D8%A2%D9%82%D8%A7", "post_title_4": "نهار مهمان آقا", "post_content_4": "امروز یک روز پر کار بود برام هم توی بازرسی بودم و هم مسئول ویلچر شدم و چند زائر سالمند رو رسوندم و هم اینکه توی برنامه سلام خادم شرکت کردم. و وقتی کاملا بی حال و خسته آمدم که خروجم رو ثبت کنم یک هدیه باحالی نصیبم شد و آن هم نهار دار الضیافه حرم بود. خیلی به خود بالیدم که آقا ما رو ناهار دعوت کرد.نکته ای که امروز بیشتر از همه باعث خستگی و رنجشم شد افرادی بودند که میخواستند وسایل ممنوعه وارد حرم کنند و گاهی اینقدر اصرار می کردند که احساس بدی پیدا می کردم. از یک طرف وظیفه حکم می کرد که جلوگیری کنم از ورود این وسایل و از یک طرف دلم نمی آمد کسی از دستم ناراحت بشود. دعا کنید بتوانیم خادم خوب آقا باشیم.", "post_url_5": "http://yek-khadem.blog.ir/post/%D8%B2%DB%8C%D8%A7%D8%B1%D8%AA-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7", "post_title_5": "زیارت عاشورا", "post_content_5": "از\n عارف بزرگ مرحوم آیت الله میرزا سید علی آقای قاضی(ره) (استاد آیت الله \nبهجت و علامه طباطبایی) نقل شده که بعد از رحلتشان کسی ایشان را در خواب \nدید و سوال کرد: چه عملی در آنجا مهمتر است؟\nفرمود: زیارت عاشورا! و من پشیمانم که چرا روزی یک بار زیارت عاشورا را قرائت کردم و دوبار نخواندم!\nمرحوم قاضی(ره) می گفتند: هر چه دارم از سید الشهداء(ع) و قرآن دارم.\n\n\n“طرحی نو از زیارت عاشورا، ص۲۱۲”\n\n+ هفته قبل با یک خادم کهن سال هم کلام شدم و حاج آقا فوق العاده خواندن زیارت عاشورا رو به من سفارش کردند."}