{"type": "blog", "blog_name": "!hello world", "blog_url": "http://pacman.blog.ir/", "post_url_1": "http://pacman.blog.ir/post/tde", "post_title_1": "بازگشت kde 3.5", "post_content_1": "حتما عمر خیلی هایی که این وبلاگ رو می خونن به kde 3.5 نمی رسه .\nکوبونتو ۷.۱۰  اخرین نسخه ایی بود که از kde 3 استفاده می کرد \nاکنون میزکاری وجود داره که بر اساس کتاب خانه های تقریبا مستقلش که tqt \nنامیده می شود تجربه kde 3.5 را به کاربرانش می دهد \nادامه مطلب", "post_url_2": "http://pacman.blog.ir/post/kde4", "post_title_2": "نصب بسته های کی دی ئی ۴ بر روی ارچ لینوکس", "post_content_2": "از اونجایی که ارچ غلطانه دیگه بسته های پلاسما ۴ توی مخزن موجود نیست یه بسته توی AUR هست که پلاسما ۴ رو نصب می کنه اما شاید شما حس و حال کامپایل رو نداشته باشید  \nادامه مطلب", "post_url_3": "http://pacman.blog.ir/post/debian9", "post_title_3": "دبیان ۹ منتشر شد !", "post_content_3": "دبیان  9  منشر شد\n debian.org\n همراه با\n gnome3.22\nxfce 4.12\nmate1.14\nplasma5.8\n و هزاران جوایز نقدی دیگر", "post_url_4": "http://pacman.blog.ir/post/xinit", "post_title_4": "تنظیم  startx", "post_content_4": "سلام\nاکر چند تا نشت (session ) داشته باشین و بخوایید یکی رو با  startx  اجرا کنید ممکنه نشت مورد نظرتون نیاد برای همین از فایلی به نام  .xinitrc  (به طور پیش فرض پنهانه و معمولا باید دستی ساخته شه) اسنفاده می کنیم\nمحل این فا یل توی پوشه هوم شماست\nنکته ی جالبی که وجود داره اینکه شما مجبور به استفاده از نشست نیستید\nیعنی می تونید برنامه هایی که تحت سرور  xorg  ران می شن رو اجرا کنید یه مثال از یه فایل   xinitrc\nhttps://paste.ubuntu.ir/csei\n ", "post_url_5": "http://pacman.blog.ir/post/ubuntu-12.04", "post_title_5": "پایان عمر پانگولین", "post_content_5": "امروز اخرین به روز رسانی ها و پچ ها برای اوبونتو 12.04 عرضه و از فردا این نسخه از اوبونتو دیگر پشنیبانی نمی شود\nاوبونتو 12.04  یک نسخه  (LTS (Long Trem Suport  بود که شامل ویژگی های به روز و جدیدی در زمان خود بود\nاز جمله قرار گیری یونیتی 5 وجود گنوم 3 در مخازن رسمی و جدایی کامل از گنوم  و.....\nهمچنین این نسخه اخرین نسخه (به روز ترین ) است که با wubi نصب می شود\nهمچنین این نسخه برای اولین بار کرنل 3.0 استفاده می نمود که با توجه به ویژگی های امروزی کمی پوسیده است \n "}