{"type": "blog", "blog_name": "فریاد زیر آب", "blog_url": "http://faaryaa.blog.ir/", "post_url_1": "http://faaryaa.blog.ir/post/324", "post_title_1": "#", "post_content_1": "+به موضوعات وبلاگ #تاریخ‌ــ‌نگار اضافه کردم و براش هیجان زدم تا ببینم در آینده باش چیکار میکنم و قدر تصوراتم خوب میشه یا نه.چند روزم هست که ۴تا پوستر فیلم (pianist,Amelie,rebeca,dark knight)از یه وبسایتی سفارش دادم و هی دارم سعی میکنم حواسمو ازش پرت کنم تا با اومدنش واقعا هیجان زده شم اما مگه یادم میره؟ خلاصه اینکه آدمیزاد به چه چیزایی که واسه دلخوش موندن چنگ نمیزنه!#سطح‌ــ‌توقعات\n\n\n\n+داریوشم میخونه اهل طاعونی این قبیله‌ی مشرقیم، بعد غم عالم سرازیر میشه.\n#بوی‌ــ‌گندم\n\n+یه هکسره چیه که یادش نمیگیرن؟\n#اَه\n\n\n+سرم شلوغ شده،شلوغ‌ترم میشه. دیگه فقط روزی دو ساعت واسه کتاب خوندن وقت دارم،بعد میشینم حساب میکنم میمونه ۲۲ ساعت که اگه خیلی خوش بینانه ۶ ساعتش خواب باشه و دو سه ساعتش غذا و حمام-دستشویی ، کی وقت میشه زندگی کنیم،درس بخونیم، ورزش کنیم، یه خاکی به سر بگیریم شرمنده منِ ۵۵ ساله نشیم؟#اصلاــ‌کسی‌ــ‌شمرده‌ــ‌ببینه‌ــ‌شبانه‌روزــواقعاــ۲۴ــ‌ساعته؟\n\n\n\n+نامه‌های شاملو مثل نامه‌های فروغ جذاب نیست،چرا؟\nنامه‌های فروغ پر از عشق، فراق، تردید ، سرکشی و کلا حسای مختلف و پر از همذات پنداریه.نامه‌های شاملو همش  مدح و ستایش آیداس،یه چیز شخصیه.نمیتونم تمومش کنم .شبیه استوری‌های ملت از چت خصوصیشون ،البته ادبی و قشنگ، ولی خب...\n #آیدای‌ــ‌خوب‌ــ‌من‌ــ‌آیدای‌‌خودم‌ــ‌آیدای‌احمد\n\n+الان استرس گرفتم شاملو دوستان بیان بگن خاک بر سرت...#اصلاــ‌باخودم‌ــ‌بودم\n\n\n\n+من جغد پیری هستم\n\n\nکه شیشه ای نیافته ام برای تاریکی\nمی ترسم رویایم به شاخه ها گیر کند\n\nمی ترسم بیدار شوم و ببینم\nزنی هستم در ایران\n#الهام‌ــ‌اسلامی\n\n\n\n+اینم از #بهمن.میبینی؟\n\n\n\n+نمیدونستم به سنی رسیدم که کسی پیدا شه با تعجب بگه ازدواج نکردی؟ بعد تازه بپرسه چرا؟\nجواب این سوال هم البته که یه سواله : #چراــ‌ازدواج‌ــ‌کنم؟ بعد جواب شخص پرسشگر یه لیست مسخره از چیزاییه که یا خودت میتونی بهش برسی یا تو خونه پدری هم در اختیار داری...! دیگه نه شونزده ساله ایم نه تو سرمون پروانه پر میزنه، کو تا کسی پیدا شه با عقل و منطق الانمون ثابت کنه چرا من باید همه چی رو در معرض خطر یه شخص و زندگیش قرار بدم. والا\n", "post_url_2": "http://faaryaa.blog.ir/post/328", "post_title_2": "Rebecca", "post_content_2": "«دیشب در عالم رؤیا دیدم که بار دیگر به ماندلی پا گذاشتم»،جمله‌ آغازین کتاب ربکا که  یکی از مشهورترین آغازهای تاریخ ادبیات است.داستان از زبان زن جوانی است که از خاطرات گذشته اش میگوید.شرح آشناییش با مردی ثروتمند که یک سال پیش همسرش را از دست داده و نهایتا ازدواجشان و ورود دختر ساده و کم سن و سال به امارت ماندلی و مواجه شدنش با خاطرات پررنگ ربکا که با وجود مرگش قدرتمند  و ماندگار است.\nرمان به شدت جذاب، غافلگیر کننده و در خیلی مواقع غیر قابل حدس زدن است،با همان حال و هوای عاشقانه‌ی ادبیات کلاسیک.\nنوشته‌ی دافنه دوموریه\nپ ن: تصویر روی جلد کتاب زبان اصلیش رو گذاشتم ، هرچی گشتم جز طرحای بد سلیقه و بی کیفیت ترجمه ها چیزی پیدا نکردم!\n\n\nیکی از مشهورترین اقتباسهایی که از کتاب ربکا شده، فیلمی به همین نام ساخته‌ی آلفرد هیچکاک است.این اولین اثری بود که من از او میدیدم و با چیزهایی که تا الان از سبک هیچکاک شنیده بودم و فضاهای خاص فیلمهای \"استاد دلهره\" متفاوت بود و با شروعش یاد داستان‌های دیزنی افتادم.با این حال این همان فیلمی بود که هیچکاک با آن وارد هالیوود شد و با وجود گذشت هفتاد سال از ساخت آن هنوز جذاب است و به خوبی روایت میشود و ببینده را با خود همراه میکند.\nپ ن: با اینکه ربکا از نظر فنی شاهکار زمان خودش بود مدام به این فکر میکردم که اگر هیچکاک متعلق به حال حاضر دنیای سینما بود با تموم امکانات و جلوه های تصویری و صوتی و غیره چه شاهکارهایی که خلق نمیشد!\n\n\nجوایز:  اسکار بهترین فیلم و بهترین فیلم برداری \nنامزد اسکار : بهترین کارگردانی ، بهترین فیلم نامه ، بهترین بازیگر مرد نقش اصلی (لاورنس اولویر) ، بهترین بازیگر زن نقش اصلی (جوآن فونتین) ، بهترین بازیگر زن نقش مکمل (جودیت اندرسون) ، بهترین تدوین ، بهترین جلوه های ویژه، بهترین طراحی صحنه و بهترین فیلم نامه.\nRebecca\n1940\nIMDb: 8.2-10\nپ ن : لهجه‌‌ی بریتیش بازیگران واقعا دلنشین بود!بازیشون بعضی جاها به نظر من اغراق شده میومد-شبیه بازی تئاتر- اما فکر میکنم ویژگی خاص همان دوره هست.شخصیت پردازی فیلم واقعا عالی بود، جوان فونتین به خوبی از پس نقش یه دختر جوون و بی تجربه و گاهی دست و پا چلفتی بر اومده بود، جودیت اندرسون در نقش خانم دانورس خیلی ترسناک تر و نفرت انگیز تر از شخصیت کتاب به نظر میومد جایی خوندم که هیچکاک اصرار داشت که بازیگر در صحنه‌های فیلم برداری به ندرت پلک بزنه! \n", "post_url_3": "http://faaryaa.blog.ir/post/327", "post_title_3": "بیا تا جهان را به بد نسپریم", "post_content_3": "یکم بهمن-زادروز فردوسی*\nحداقلش این بود که رفتم و گشتم دنبال اینکه چرا میگن زادروز فردوسی یک بهمنه، اصن چقدر معتبره.یا اینکه مقداری از اشعارشو خوندم.خب من کم فردوسی میخونم،جای تاسفه. ولی خب چه زادروز فردوسی بنا به تفسیر بعضی مورخ‌ها از چند بیت شاهنامه یک بهمن باشه با نباشه ارزش وقتی که روش گذاشتم رو داشت.دیگه قراره به مناسبتا بیشتر دقت کنم و ازشون چهارتا چیز بهم اضافه شه:))\n", "post_url_4": "http://faaryaa.blog.ir/post/325", "post_title_4": "آنته کریستا", "post_content_4": "املی نوتومب یه نویسنده‌ی بلژیکی هست که تا الان چندین رمان مهم منتشر کرده و به عنوان یه نویسنده‌ی پرخواننده معاصر  فرانسه زبان شناخته شده س و با نظم خاصی  هرسال یه رمان منتشر میکنه. \nکتاب آنته کریستا یه رمان کم حجم و کوچیکه که سال ۲۰۰۳ منتشر شد و روایتی هست از دغدغه‌های همیشگی املی نوتومب درباره‌ی  تنهایی و فقدان.\nبلانش یه دختر جوان تنهاست که هیچ دوستی نداره و به دنیای محدود به تنهایی‌ها و کتابها و اتاق جمع و جورش خو کرده.\nوقتی توی دانشگاه با کریستا آشنا میشه به شدت جذب شخصیت پر شرو شورش و مشتاق دوستی با اون میشه. دوستی با دختری سرزنده و پر طرفدار، دقیقا برعکس شخصیت اروم و منزوی خودش.\nبلانش تصمیم میگیره تا کریستا رو به خونه‌ش دعوت کنه تا بینشون ارتباط دوستی شکل بگیره.اما... \nاینکه چقدر همه چیز خوب پیش میره، یا بلانش از تصمیمی که گرفته نتیجه ی رضایت بخشی میگیره یا نه رو با خوندنش متوجه میشیم:))\nپشت جلد کتاب نوشته : \nرمان مملو از تضادهای درونی شخصیتهاست.تبلوری از نفرت عمیق به دیگری و کشف رازهایی که برآمده از بدخواهی هولناکی است.\nرمانی است درباره‌ی زاده شدن همان «دیگری» که ژان‌پل سارتر «دوزخ» مینامیدش.نوتومب درظاهری ساده و پیش رونده روایت ظهور و سقوط «دیگری» را میسازد.\n\nمن این کتاب رو یه روزه تموم کردم و بیشتر از کتاب قبلی که از  این نویسنده خوندم-سفر زمستانی- دوستش داشتم.\nجریان‌های داستان برام ایجاد تنش عصبی میکردو در عین حال نمیتونستم زمینش بذارم.املی نوتومب تونست جوری بنویسه  تا به جایی برسی که  با خودت بگی کاش راوی دست به قتل بزنه و خودشو راحت کنه =)) \nدوستش داشتم، ولی تضمینی نیست که شما هم نظر منو داشته باشید:دی \n", "post_url_5": "http://faaryaa.blog.ir/post/323", "post_title_5": "سفرِ زمستانی", "post_content_5": "عاشق شدن در زمستان فکر چندان خوبی نیست.در این فصل علایق بیشتر و دردناک‌ترند.\nروشنایی بی نقص سرما لذت اندوهگین انتظار را تشدید میکند.لرزش از سرما تب‌و‌تاب را چند برابر میکند.کسی که اول فصل سرما عاشق میشود باید خطر سه ماه لرزیدن مداوم را به جان بخرد.\nفصل‌های دیگر هر کدام عشوه‌گری‌ها و طنازی‌های ویژه‌ی خود را دارند،شکوفه‌ها،خوشه‌ها و شاخ و برگ‌هایی که حالت روانی انسان را در خود فرو میبرند و پنهان میکنند.اما در برهنگی زمستان هیچ پناهگاه و مامنی پیدا نمیشود.سراب و وهم سرما چیزی است فریبنده‌تر و موذی تر از سراب بیابان، واحه‌ای در مدار قطبی است،افشای ننگین زیبایی‌ای است که به واسطه‌ی دمای زیر صفر اتفاق می‌افتد.\n***\nمادرش گفت چرا دخترش را اذیت میکنم.اگر دست انداختن یک نوجوان به معنای اذیت کردن اوست،نمیتوانم تصور کنم وقتی زن برادرم متوجه نقش من در ماجرای انهدام بویینگ ۷۴۷ میشود،چه فعلی برایم به کار خواهد برد.\nفکر میکنم ساعت ۱۴،یا با در نظر گرفتن تاخیرهای همیشگی در نهایت ۱۴:۳۰ همه‌ی عوامل و ماموران فرودگاه به شبکه‌های سی‌ان‌ان و آف‌پ و غیره احضار میشوند.میتوانم کله‌ی زن برادرم را رو به روی خبرهای ساعت ۸ شب امشب تصور کنم:«بهت گفتم بودم برادرت بیماره!»\nو واکنش پدر و مادرم: پدرم خواهد گفت «همیشه میدونستم پسر دومم خاصه.این ویژگی رو از من به ارث برده.» و در همین حین مادرم مشغول ساختن خاطرات مشابهی است که سرنوشتم را از پیش نشان میدادند:«وقتی هشت سالش بود با لِگو هواپیما میساخت، بعد اونها رو پرت میکرد توی مزرعه‌ی اسباب بازیش.»\nخواهرم هم به نوبه‌ی خود خاطراتی تعریف خواهد کرد که واقعی‌اند اما باید برای ربط بین خاطره و ماجرای اتفاق افتاده الکی جست و جو کرد«اون همیشه کلی به آبنبات توی دستش قبل از خوردنشون نگاه میکرد.»\n***\nاملی نوتومب،نویسنده‌ی بلژیکی این کتاب را سال ۲۰۰۹ منتشر کرد.از فقدان مینویسد و فضاهایی میسازد که در عین داشتن وجوه رئالیستی، طنزی سیاه و شخصیت‌های نامتعارف را نیز در خود دارند.سفر زمستانی حرکتی است از تنهایی ملال آور یک آدم معمولی به سمت خلئی بسیار عجیب.\nانسان‌های تنها و کمرنگ نوتومب جایی دچار جنون میشوند که انگار دیگر کاری از دست کسی برنمی‌آید و راه حل فقط دزدیدن یک هواپیماست.\n"}