{"type": "blog", "blog_name": "پریسا+محمد", "blog_url": "http://parimo.blog.ir/", "post_url_1": "http://parimo.blog.ir/post/9", "post_title_1": "سلام ای جگرگوشه ی شش گوشه....", "post_content_1": "یادت باشه یبارم به من مادر نگفتی\nمواظب خودت باش ، از روی نیفتی\n\n\n\nااسلام علی قلب رباب... \n\n\n\n\nماهی کوچیک بی تاب من\nغنچه ی بی آب من... \n", "post_url_2": "http://parimo.blog.ir/post/8", "post_title_2": "⚜چشم و هم چشمی و معضل جهیزیّه!⚜", "post_content_2": "\n⚜چشم و هم چشمی و معضل جهیزیّه!⚜\n \n- رهبر انقلاب:\n \n«خانواده ها روی چشم و هم چشمی، جهیزیّه را برای خودشان یک معضل می‌کنند. بعد که این معضل را خودشان به یک نحوی تحمّل کردند، تازه نوبت دیگران است که رنج این معضل را ببرند. برای خاطر این که وقتی شما درجهیزیّه دخترتان این همه وسایل درست کردید، بعد کسانی که دیدند، تکلیف آنها چیست؟ این چشم و هم چشمی‌ها آخر به کجا خواهد رسید؟ این همان مشکلاتی است که درست خواهد شد. اسلام می‌خواهد این‌ها نباشد.»\n      (خطبه عقد 73/03/16)\n \n \n \n«شما نگاه کنید به دختر پیغمبر اکرم صلی الله علیه و اله بهترین دخترهای عالم ، فاطمه زهرا علیها السلام بود. بهترین زن‌های اوّلین و آخرین، فاطمه زهرا علیها السلام بود.... شوهرش هم امیر المؤمنین علیه السلام، بهترین مردان عالم..... این دو مظهر عظمت، مظهر زیبایی و فضیلت، با هم دیگر ازدواج کردند.\n \nجهیزیّه شان همان چند قلم ارزان قیمتی بود که در کتاب ها نوشته اند. ضبط کرده اند: یک تکّه حصیر، یک تکّه لیف خرما، یک دست رختخواب و یک دستاس، یک کوزه، یک کاسه. همه‌اش را اگر چنانچه به پول امروز روی همدیگر بگذارند، معلوم نیست که چند هزار تومان بیشتر بشود.\n \nهمان مهریّه را از امیر المؤمنین علیه السلام گرفتند و پولش را دادند جهیزیه مختصری را فراهم کردند و بردند خانه شوهر. حالا ما نمی‌گوییم دخترهای ما مثل فاطمه زهرا علیها السلام جهیزیّه بگیرند. نه دخترهای ما مثل فاطمه زهرا هستند و نه خود ما ها مثل پدر ایشان هستیم و نه پسرهای ما مثل امیر المؤمنان علیه السلام شوهر فاطمه زهرایند. ما کجا آنها کجا؟! از زمین تا آسمان با هم فرق داریم، اما معلوم می‌شود راه، آن راه است.\nجهت، آن جهت است. #جهیزیه را مختصر بگیرید. به این و آن نگاه نکنید، خرج زیادی نکنید. کار را برای انسان که ندارند مشکل نکنید.»\n      (خطبه عقد 72/01/05)\n\n \n\n \n \n ", "post_url_3": "http://parimo.blog.ir/post/7", "post_title_3": "جانی و جهانی", "post_content_3": "ما را \nبجز «تـ❤ـو »\n \nدر همـــه عالــم عزیـــز نیست...\n\n \n#تو_مرا_جان_و_جهانی\n \n", "post_url_4": "http://parimo.blog.ir/post/6", "post_title_4": "لبِ پسته!", "post_content_4": " \n لب های توبا شعر عجین است؛عجیب است...!ما پسته ندیدیمشکر داشته باشد ...!!\n \n", "post_url_5": "http://parimo.blog.ir/post/5", "post_title_5": "بوی دریا", "post_content_5": "نشست تو ماشین، دستاش می لرزید..بخاری روشن کردم،گفت: « ابراهیم.. ماشینت بوی دریا میده...»گفتم: « ماهی خریده بودم..»گفت: « ماهی مُرده که بوی دریا نمیده..!»گفتم: « هرچیزی موقع مرگ، بوی اونجایی رو میده که دلتنگشه!!»گفت: «پس من بمیرم، بوی تورو میدم....»\n \n\n \n "}