{"type": "blog", "blog_name": "بهترین های مذهبی", "blog_url": "http://yaamamzaman.blog.ir/", "post_url_1": "http://yaamamzaman.blog.ir/post/%D8%B9%DB%8C%D8%AF%20%D8%BA%D8%AF%DB%8C%D8%B1%20%D8%AE%D9%85", "post_title_1": "بهترین های مذهبی", "post_content_1": "عید مبارک\n\n اشاره  رخداد غدیر در\n ذی حجه سال دهم هجری، تنها یک حادثه تاریخی نیست؛  غدیر، تنها نام یک \nسرزمین نیست، یک تفکر است؛  نشانه ای است از تداوم خط نبوت؛  چشمه ای است \nکه تا پایان هستی می جوشد؛  غدیر، روز اکمال دین، اتمام نعمت و موجب خشنودی\n خداست؛  روز بزرگ، روز گشایش و روز تکامل است؛  غدیر، نه تاریخ است، نه \nجغرافیا و نه روایت، بلکه ولایت است؛  پیشوند غدیر، رسالت است و پسوند آن، \nولایت و امامت. پیام تبریک  غدیر، سرچشمه همیشه جوشان ولایت است که از سینه\n تفتیده «خم» به جام محبت دوست داران پیامبر و خاندانش جاری است. غدیر، \nشایسته هر ثناست که وحی از او پیراست و محمد بدو آراست و اسلام از او \nبرخاست. غدیر، تفسیر بدر و احد و شأن نزول صفین و نهروان است. بدر، عدالت \nمی خواست؛ احد، شجاعت آرزو می کرد؛ خیبر تماشای صداقت را تمنا داشت و غدیر،\n آمین آن همه ثنا و دعا بود. غدیر، روز انسان است. غدیر، تداوم رسالت محمد \nصلی الله علیه و آله در ولایت علی علیه السلام است. غدیر، عید پیمان و \nمیثاق و عهد است. غدیر، عید عدالت و رهبری است. عید امامت و ولایت بر \nعاشقان مبارک باد. کوثری از مِیِ غدیر  پیامبر در سال دهم هجرت حج گزارد و \nبه سوی مدینه بازگشت. در روز هجدهم ذی حجه که قافله های بسیاری پیش از \nپیامبر حرکت می کردند و عده ای از پسِ حضرت می آمدند، پیامبر به سرزمین \nغدیر خم رسید. او به فرمان الهی دستور داد سواران و پیادگان توقف کنند، \nآنان که رفته اند، بازآیند و آنان که نیامده اند، برسند. سپس بر انبوهی از \nجهاز شتران فراز رفت و خدای را سپاس گفت و از اینکه به زودی از میان آنان \nخواهد رفت، خبر داد. سپس از آنان خواست درباره چگونگی ابلاغ رسالت وی گواهی\n دهند. مردمان فریاد برآوردند: شهادت می دهیم که تو پیام حق را ابلاغ کردی،\n نصیحت کردی و جهاد نمودی. خداوند تو را پاداش نیکو دهد.  آن گاه از جایگاه\n والای خود در میان امت سخن گفت و از آنان بر اولویت خود گواه خواست و پس \nاز شنیدن پاسخ های یک صدا و بلند، دست علی علیه السلام را گرفت و با شکوهی \nشگرف و فریادی رسا فرمود: «من کنت مولا فعلی مولاه.» سه بار این جمله را \nتکرار و بر یاوران و پذیرندگان ولایت او دعا کرد. ویژگی های علی علیه \nالسلام از دیدگاه رسول خدا صلی الله علیه و آله  حضرت محمد صلی الله علیه و\n آله بارها با اشاره به موقعیت معنوی امام علی علیه السلام ، بر فضیلت های \nآن حضرت و وصی بودن ایشان تأکید ورزیده است. آن حضرت در گفتاری به دخترش، \nفاطمه علیهاالسلام می فرماید: «ای فاطمه! آیا خشنود نیستی من تو را به \nهمسری کسی درآوردم که اسلامش پیش تر از دیگران و دانشش بیشتر از همگان است؟\n به راستی، خدای تعالی به اهل زمین توجه فرمود و از میان ایشان، پدرت را \nبرگزید و او را پیامبر قرار داد. بعد دوباره به آنها توجه فرمود و از ایشان\n شوهرت را برگزید و او را وصی قرار داد.» سپس رسول خدا صلی الله علیه و آله\n فرمود: «ای فاطمه! به راستی برای علی فضیلت هایی است که هیچ کس آن را \nندارد: تو که بانوی زنان بهشتی، همسر او هستی. دو نتیجه و زاده رحمت، حسن \nعلیه السلام و حسین علیه السلام که فرزندزادگان من هستند، فرزندان او \nهستند. برادرش، جعفر بن ابی طالب کسی است که با دو بال در بهشت آراسته \nگردیده است و با فرشتگان هر کجا خواهد، پرواز می کند. علم اولین و آخرین \nنزد اوست. او نخستین کسی است که به من ایمان آورد. او آخرین کسی است که \nهنگام مرگ با من دیدن می کند. او وصی من و وارث همه اوصیاست». غدیر در قرآن\n  آیه ای که پیش از اعلام رسمی ولایت امیر مؤمنان علی علیه السلام نازل شد،\n از یک سو، بیان گر اهمیت فوق العاده غدیر و از سوی دیگر، نشان دهنده \nنگرانی های رسول خدا صلی الله علیه و آله در این باره است: «ای پیامبر! \nآنچه را از طرف پروردگارت بر تو نازل شده است، کاملاً [به مردم] برسان و \nاگر [این کار را[ نکنی، رسالت او را انجام نداده ای. خداوند تو را از \n[خطرهای احتمالی [مردم نگه می دارد و خداوند جمعیت کافران را هدایت نمی \nکند.» قرآن کریم، آشکارا اعلام نشدن ولایت علی علیه السلام را با ناتمام \nماندن رسالت الهی برابر می داند و در مقابل نگرانی هایی که رسول خدا صلی \nالله علیه و آله داشت، وعده حفظ و حراست به ایشان داده می شود.  آیه ای که \nپس از اعلام ولایت امام علی علیه السلام در غدیر نازل شد، موجی از شادی را \nدر دل های مؤمنان پدید آورد و آرامش و اطمینان خاطر به آنان بخشید: «امروز \nکافران از [زوال] دین شما ناامید شدند. بنابراین، از آنها نترسید و از من \nبترسید. امروز دین شما را کامل و نعمت ها را بر شما تمام کردم و اسلام را \nبه عنوان آیین [جاودان] شما پذیرفتم». غدیر در کلام معصومان علیهم السلام \nپیامبر اکرم صلی الله علیه و آله  شیخ صدوق در کتاب امالی، روایتی از امام \nباقر علیه السلام و آن حضرت از پدران پاکش نقل می کند که روزی رسول اکرم \nصلی الله علیه و آله رو به امیر مؤمنان علی علیه السلام کرد و فرمود: «ای \nعلی! خداوند آیه شریفه یا أَیُّهَا الرَّسُولُ بَلِّغْ ما أُنْزِلَ \nإِلَیْکَ مِنْ رَبِّکَ را درباره ولایت تو بر من نازل کرد، تا آن را تبلیغ \nکنم. به یقین، کسی که خدا را بدون ولایت تو ملاقات کند، عملش باطل است». \nحضرت فاطمه علیهاالسلام  از فاطمه زهرا علیهاالسلام پرسیدند که آیا رسول \nخدا صلی الله علیه و آله پیش از رحلتش درباره امامت امیر مؤمنان علی علیه \nالسلام چیزی فرمود؟ آن حضرت در پاسخ فرمود: «عجبا! آیا روز غدیرخم را \nفراموش کرده اید؟» امام حسن علیه السلام  امام حسن علیه السلام فرمود: امت \nمسلمان از پیامبر شنیدند که درباره پدرم فرمود: او برای من همچون هارون \nبرای موسی علیه السلام است. همچنین دیدند که رسول خدا صلی الله علیه و آله \nاو را در غدیرخم به عنوان امام نصب کرد. امام حسین علیه السلام  امام حسین \nعلیه السلام پیش از مرگ معاویه، خانه خدا را زیارت کرد. سپس بنی هاشم را \nگرد آورد و فرمود: آیا می دانید پیامبر اکرم صلی الله علیه و آله ، علی \nعلیه السلام را در روز غدیرخم به جانشینی خود برگزید؟ همگی گفتند: بله. \nامام زین العابدین علیه السلام  ابن اسحاق، تاریخ نگار معروف می گوید: به \nعلی بن حسین علیه السلام گفتم: «من کنتُ مولاه فعلیٌ مولاه» یعنی چه؟ حضرت \nفرمود: پیامبر خدا به مردمان خبر داد که امام بعد از خودش، امیر مؤمنان علی\n علیه السلام است. امام محمدباقر علیه السلام  اَبان بن تَغلب می گوید: از \nامام باقر علیه السلام درباره این سخن رسول خدا صلی الله علیه و آله «من \nکنتُ مولاه فعلیٌ مولاه» پرسیدم. آن حضرت در پاسخ پیامبر فرمود: به مردمان \nگفت که امیر مؤمنان علی علیه السلام در میان مردم، جای گزین من خواهد بود. \nامام صادق علیه السلام  در دوران زندگی امام صادق علیه السلام بر اثر جوّ \nمناسبی که برای نشر معارف اهل بیت علیهم السلام پیش آمد، حدیث غدیر بیش از \nهمه دوره ها مطرح شده است. آن حضرت درباره روز غدیر می فرماید: «رسول خدا \nصلی الله علیه و آله در غدیر خم برای امیر مؤمنان علی علیه السلام پیمان \nگرفت و مردم به ولایت او اقرار کردند. خوشا به حال آنان که بر ولایت او \nثابت قدم ماندند و وای بر کسانی که آن پیمان را شکستند». امام کاظم علیه \nالسلام  در روزهایی که امام کاظم علیه السلام در زندان بود، روزی هارون، \nخلیفه عباسی ایشان را احضار کرد و درباره ولایت اهل بیت علیهم السلام بر \nمردم پرسید. حضرت فرمود: ما می گوییم ولایت همه خلایق با ماست. دلیل ما، \nسخن پیامبر در غدیر خم است که فرمود: «من کنتُ مولاه فعلیٌ مولاه». امام \nحسن عسکری علیه السلام  حسن بن ظریف می گوید: به امام عسکری علیه السلام \nنامه نوشتم و پرسیدم معنای سخن پیامبر درباره امیر مؤمنان علی علیه السلام \nچیست که فرمود: «من کنتُ مولاه فهذا علیٌ مولاه.» حضرت فرمود: مقصود حضرت \nآن بود که او را نشانه ای قرار دهد که هنگام اختلاف، حزب خداوند با آن \nشناخته شوند. پاس داشت غدیر؛ سنت نبوی  جوامع بشری نیازمند یادآوری و حضور \nهمیشگی هویت های فرهنگی و اصالت های معنوی است. زنده نگه داشتن شعایر الهی،\n رسالتی است که مرزبانان عقیده و ایمان، از جمله رسول اکرم صلی الله علیه و\n آله بر آن تأکید داشته اند. از پیامبر اکرم صلی الله علیه و آله نقل شده \nاست که فرمود: «به من تبریک بگویید؛ زیرا خداوند مرا به پیامبری و اهل بیتم\n را به امامت ممتاز ساخته است».  در روایت دیگری پس از ذکر حدیث غدیر آمده \nاست: «سپس رسول گرامی در خیمه مخصوص خویش نشست و به امیر مؤمنان علی علیه \nالسلام دستور داد در خیمه دیگری بنشیند و به مردم امر فرمود به حضور علی \nعلیه السلام برسند و به او تبریک بگویند.» اینک و در عصر ما، شناختن مرزهای\n بلند غدیر، بازگویی این شکوه و جشن و سرور این عید بزرگ، در راستای آن پاس\n داشت است. آداب غدیر  در تاریخ اسلام، غدیر و امامت همان اندازه اهمیت \nدارد که روز مبعث؛ زیرا غدیر، امامت را به وجود آورد و ادامه رسالت بود. \nحاج میرزا جواد ملکی تبریزی در این باره می نویسد: «روز غدیر نسبت به مبعث،\n به منزله باطن از ظاهر و به منزله روح از انسان است؛ زیرا هر چه در مبعث \nاز خیر و سعادت وجود دارد، مشروط به ولایت امیر مؤمنان و امامان است».  به \nدلیل اهمیت عید غدیر به عنوان بزرگ ترین و مهم ترین اعیاد اسلامی است که \nآداب بی شماری برای آن بیان شده است. فراوانی آداب و اعمال این روز، با \nاعمال هیچ روزی قابل مقایسه نیست و در این آداب و اعمال، همه گروه ها مورد \nخطاب قرار گرفته اند. از جمله آداب عبادی این روز به نماز شب و روز غدیر، \nنماز مسجد غدیر، روزه، یاد خدا و پیامبر، زیارت امیر مؤمنان علی علیه \nالسلام و غسل می توان اشاره کرد.  همچنین جشن و عید گرفتن، تبریک و تهنیت \nبه پیامبر، امیر مؤمنان و یکدیگر، دید و بازدید، صدقه دادن، دیدار با رهبری\n و بیعت و اتحاد و اجتماع، از جمله آداب اجتماعی و سیاسیِ سفارش شده در این\n روز است. تبریک و تهنیت غدیر  سنت دیرینه در غدیر، تبریک خاص آن است که \nمفاهیم والای این روز را بازتاب می دهد. امام صادق علیه السلام فرمود: \n«هرگاه در این روز، برادر مؤمن خود را ملاقات کردی، بگو: شکر خدای که ما را\n به این روز گرامی داشته و از مؤمنان و وفاداران به پیمانی قرار داده است \nکه با ما بسته و ما را از منکران و تکذیب کنندگان روز قیامت قرار نداده \nاست».  امام رضا علیه السلام نیز فرمود: «در این روز به یکدیگر تبریک و \nتهنیت بگویید و هرگاه برادر مؤمن خود را ملاقات کردید، بگویید: سپاس خدایی \nرا که ما را از تمسک کنندگان به ولایت امیر مؤمنان علی علیه السلام قرار \nداده است». شکوه غدیر در شعر و ادب پارسی  فردوسی  حماسه سرای بزرگ ایران، \nحکیم ابوالقاسم فردوسی می گوید: چه گفت آن خداوند تنزیل و وحی \tخداوند امر و\n خداوند نهی که من شهر علمم، علی یم در است \tدرست این سخن گفتِ پیغمبر است \nگواهی دهم این سخن راز اوست \tتو گویی دو گوشم به آواز اوست اگر چشم داری به\n دیگرسرای \tبه نزد نبی و وصی گیر جای منم بنده اهل بیت نبی \tستاینده خاک \nپای وصی خود آن روز نامم به گیتی مباد \tکه من نام حیدر نیارم به یاد بر این\n زادم و هم بر این بگذرم \tیقین دان که خاک پیِ حیدرم  حکیم توس در این \nابیات هرگاه از امام علی علیه السلام یاد می کند، بیش از هر وصف دیگر، بر \nوصایت ایشان تأکید می ورزد و از ایشان با عنوان وصی یاد می کند.  مولوی  \nجلال الدین محمد مولوی بلخی در دیوان شمس تبریزی می گوید: تا صورت پیوند \nجهان بود، علی بود \tتا نقش زمین بود و زمان بود، علی بود شاهی که ولی بود و\n وصی بود، علی بود \tسلطان سخا و کرم و جود، علی بود... آن شیر دلاور که ز \nبهر طمع نفس \tدر خوان جهان پنجه نیالود، علی بود آن کاشف قرآن که خدا در \nهمه قرآن \tکردش صفت عصمت و بستود، علی بود  مولانا در این غزل، مولا علی \nعلیه السلام را با اوصافی همچون ولی، وصی و معصوم به نص قرآن ستایش می کند.\n او در دفتر ششم مثنوی به تفسیر حدیث «من کنتُ مولاه فعلیٌ مولاه» می \nپردازد و می گوید: زین سبب پیغمبر با اجتهاد \tنام خود و آن علی مولا نهاد \nگفت هر کس را منم مولا و دوست \tابن عمّ من، علی، مولای اوست  سعدی  شیخ \nمصلح الدین سعدی شیرازی در قصیده ای، امیر مؤمنان را سردار اتقیا و معصوم \nمعرفی می کند: کسی را چه زور و زَهره که وصف علی کند \tجبار در مناقب او \nگفته: هل اتی... دیباچه مروت و سلطان معرفت \tلشکرکش فتوت و سردار اتقیا \nفردا که هر کسی به شفیعی زنند دست \tماییم و دست و دامن معصوم مرتضی  حافظ  \nلسان الغیب، حافظ در غزلی که زبانزد خاص و عام است، می گوید: ای دل غلام \nشاه جهان باش و شاه باش \tپیوسته در حمایت لطف الاه باش آن را که دوستی علی \nنیست، کافر است \tگو زاهد زمانه و گو شیخ راه باش امروز زنده ام به ولای تو \nیا علی \tفردا به روح پاک امامان گواه باش  و در قصیده نخست که دیباچه دیوان\n نیز محسوب می شود، می گوید: ... نوشته بر در فردوس کاتبان قضا \tنبی رسول و\n ولی عهد حیدر کرّار امام جنی و انسی علی بُوَد که علی \tز کل خلق فزون است \nاز صغار و کبار علی، امام و علی، ایمن و علی، ایمان \tعلی، امین و علی، سرور\n و علی، سردار... علی ز بعد محمد ز هر که هست، بهْ است \tاگر تو مؤمن پاکی، \nبکن بر این اقرار...  حافظ شیرازی در این اشعار، به پیروی از احادیث معتبر و\n روایت های متواتر، امام علی علیه السلام را ولی عهد رسول، امام انس و جن و\n برترین فرد پس از محمد صلی الله علیه و آله می داند.  کسایی مروزی  کسایی \nمروزی از شاعران قرن چهارم می گوید: فهم کن گر مؤمنی فضل امیرالمؤمنین \tفضل\n حیدر، شیر یزدان، مرتضای پاک دین فضل آن کس کز پیمبر بگذری، فاضل تر اوست \n\tفضل آن رکن مسلمانی، امام المتقین... لافتی الاّ علی برخوان و تفسیرش بدان\n \tیا که گفت و یا که داند گفت جز روح الامین؟ آن نبی، وز انبیا کس نی به \nعلم، او را نظیر \tوین ولی، وز اولیا کس نی به فضل، او را قرین آن چراغ عالم\n آمد، وز همه عالم بدیع \tوین امام امت آمد وز همه امت گزین  ناصر خسرو \nقبادیانی  ناصر خسرو، از شاعران قرن پنجم درباره غدیر می سراید: با خرد باش\n یک دل و همسر \tچون نبی با علی به روز غدیر  و در چکامه ای بلند سروده است:\n آن که معروف به او شد به جهان روز غدیر \tوز خداوند ظفر خواست پیمبر به \nدعاش هر خردمند بداند که بدین وصف علی است \tچو رسید این همه اوصاف به گوش \nشنواش  و نیز گوید: ندانم جز این عیب مر خویشتن را \tکه بر عهد معروف روز \nغدیرم  حزین لاهیجی  حزین لاهیجی از شاعران قرن دوازدهم می سراید: آن طایر \nقدسم که چکد خون ز صفیرم \tبا درد و غم عشق سرشتند خمیرم... مستی مرا نیست \nبه دنبال خماری \tپیمانه کش میکده خمّ غدیرم... می گویم و دانم که ره رسم و \nادب نیست \tنامی که بُوَد صیقل زنگار ضمیرم برهان ازل، فیض ابد، مظهر اول \t\nایمان من و دین من و هادی و پیرم سلطان قدر، حیدر صفدر که ز مدحش \tبگرفته \nبلندی سخن عرشْ سریرم  ملک الشعرای بهار  ملک الشعرای بهار در وصف غدیر خم \nسروده است: در غدیر خم امروز، باده ای به جوش آمد \tکز صفای او روشن، جان \nباده نوش آمد وان مبشّر رحمت، باز در خروش آمد \tکان صنم که از عشاق، برده \nعقل و هوش آمد  با هیولیِ توحید، در لباس انسانی در غدیر خم یزدان، گفت مَر\n پیمبـر را \tکز پی کمال دین، شو پذیره حیـدر را پس پیمبر اندر دشت بر نهـاد\n منبـر را \tبرد بر سر منبر، حیدر فلک فر را  شد جهان دل روشن، زان دو شمس \nروحانی گفت بشنوید ای قوم! قول حق تعالی را \tهم به جان بیاویزید گوهر تولاّ\n را پوزش آورید از جان، این ستوده مولا را \tاین وصی بر حق را، این ولیّ \nوالا را  با رضای او کوشید در رضای یزدانی  بأبی أنت و امّی بأبی أنت و \nامّی علی ای قبله حاجات علی ای قبله حاجات در این غم نگشوده است بأبی أنت و\n امّی کان نه سهل است و نه آسان بأبی أنت و امّی کر و کور است و عزازیل \nبأبی أنت و امّی3  سید محمد حسین شهریار  شهریار مُلْکِ شعر و سخن در \nغدیریه ای که به صورت مستزاد سروده می گوید:  یا علی نام تو بردم نه غمی \nماند و نه همّی گوییا هیچ نه همّی به دلم بوده، نه غمّی تو که از مرگ و \nحیات، این همه فخری و مباهات گویی آن دزد شقی تیغ نیالوده به سمّی گویی آن \nفاجعه دشت بَلا هیچ نبوده است سینه هیچ شهیدی نخراشیده به شمّی حق اگر جلوه\n با وجه اَتَم کرده در انسان به خودِ حق که تو آن جلوه با وجه اَتَمّی منکر\n عید غدیر خم و آن خطبه و تنزیل با کر و کور چه عید و چه غدیری و چه خمّی \nمعرفی کتاب  1. قطره ای از دریا، محمدحسین صفاخواه، انتشارات قدیانی، 2 \nجلد.  این کتاب، مجموعه داستان های کتاب ارزشمند الغدیر، اثر جاودانه علامه\n امینی است و با توجه به ساختار داستانی در نظر جوانان و عموم، خواندنی \nاست.  2. حساس ترین فراز تاریخ، جمعی از دبیران دفتر تبلیغات اسلامی حوزه \nعلمیه قم.  بخشی از سرفصل های این کتاب عبارتند از: داستان غدیر، اهمیت \nغدیر در تاریخ، غدیر در کتاب خدا، عید غدیر، صحنه تاریخی غدیر، امواج غدیر \nو... .  3. غدیر، برکه ای و دریایی، جواد نعیمی، سازمان تبلیغات اسلامی.  \nاین کتاب افزون بر قطعات زیبای ادبی درباره غدیر، در بخشی با عنوان چکاد بی\n کرانه دریا، به زندگی امیرمؤمنان علی علیه السلام پرداخته است.  4. دریا \nدر غدیر، سید حسن ثابت محمودی (سهیل)، حوزه هنری سازمان تبلیغات اسلامی.  \nاین کتاب مجموعه اشعار گوناگون غدیر در قالب های گوناگون است.  5. ارمغان \nغدیر، سید عبدالله فاطمی نیا، انتشارات سروش.  نوشتن چهل حدیث به عنوان \nسنتی برگرفته از اسلام، دانشمندان ما را از گذشته به این امر مفید وادار \nکرده است. همین سنت، استاد فاطمی نیا را به نگارش ارمغان غدیر خوانده که با\n همت انتشارات سروش به یک چهل حدیث زیبا تبدیل شده است.  6. بعثت، غدیر، \nعاشورا، محمدرضا حکیمی، فجر.  قلم استوار محمدرضا حکیمی، سابقه نیم قرن \nدفاع از ارزش ها را در پرونده خود دارد. نمایه های این کتاب به این شرح \nاست: بعثت، غدیر، رحلت پیامبر صلی الله علیه و آله ، شهادت امام علیه \nالسلام ، ولادت امام مجتبی علیه السلام ، عاشورا، امام صادق علیه السلام ، \nامام زمان و... .  7. اسرار غدیر، محمدباقر انصاری، نشر مولود کعبه.  بخشی \nاز فهرست مطالب این کتاب عبارتند از: گزارش تحلیلی و لحظه ای واقعه غدیر، \nگوشه ای از ناگفته ها، تحقیقی در خطبه غدیر، یک دوره کامل تاریخ غدیر، \nتصویری از تشکل جامعه اسلامی در دهه اول هجری و... . غدیر در آیینه کتاب  \nاین کتاب، آیینه ای است از کتاب های غدیری که در 304 صفحه، اطلاعات 267 \nکتاب را به زبان های فارسی، عربی، انگلیسی وارد و گردآوری کرده است. برای \nرسانه الف) متن برنامه امروز بگو، مگر چه روز است؟ \tتا گویمت این سخن به \nاکرام موجود شد از برای امروز \tآغازِ وجود تا به انجام امروز ز روی نصّ \nقرآن \tبگرفت کمال، دین اسلام امروز به امر حضرت حق \tشد نعمت حق به خلق \nاتمام  * * *  حاجیان در طوافند. ابراهیم حج، تبر بر دوش، در اندیشه شکستن \nآخرین بت های سیاه است. زمزم، زمزمه می کند و نسیم، هروله کنان، سعی صفا و \nمروه در پیش گرفته و این همه، در جاری غدیر، به هم پیوسته اند تا دوباره \nبازوی وحی را در دست نبی به تماشا بنشینند و بر نگارینه تاریخ نقش کنند.  \nتاریخ به تماشای اقیانوس غدیر ایستاده است که می خروشد و گنداب های کهنه را\n از بستر بیدار می کند و با خود می برد. ابراهیم، تبر به دست ایستاده، \nمریم، آغوش گشوده، اسماعیل می خندد و هاجر، اشک شادمانی می چکاند و همه و \nهمه توفندگی نگاه مردی از تبار آفتاب را تماشا می کنند که غدیر، میزبان \nاوست. همو که خورشید را مهمان کلبه کوچک بشر کرده است، بازوی جانشین او را \nدر دست می فشرد و تاج ولایت را بر سرش می نهد. سلام خدا بر تو ای آخرین \nفرستاده و بر تو ای بهترین جانشین امت، علی علیه السلام .  * * *  هوا \nبسیار گرم است، به گونه ای که مردم لباس ها را زیر پا و روی سرشان گذاشته \nاند. نماز برپا شد و پیامبر بر بالای منبر ایستاد، ولی روی منبر دو نفر \nدیده می شوند که شگفت آور است؛ مردم با دقت نگاه می کنند.  آری، علی بن ابی\n طالب است. او چرا بالا رفته و کنار پیامبر خدا ایستاده است؟ پیامبر اکرم \nصلی الله علیه و آله آیه تبلیغ را قرائت و سپس حدیث ثقلین را بیان کرد: \n«هان ای مردم! بر قرآن و عترت من پیشی نگیرید و در عمل به فرمان آن دو، \nکوتاهی نکنید که هلاک می شوید.» در این هنگام بود که دست مبارک علی، عشق دو\n عالم، بالا رفت و پیامبر فرمود: «ای مردم! سزاوارتر از مؤمنان از خود آنها\n کیست؟» همگی گفتند: خدا و پیامبر او داناترند. آن گاه فرمود: «خدا، مولای \nمن و من مولای مؤمنان هستم و من به آنها از خودشان سزاوارترم. هان ای مردم!\n هر کس من سرپرست و مولای او هستم، علی مولای اوست. خداوندا! کسانی که علی \nرا دوست دارند، دوست و کسانی که او را دشمن بدارند، دشمن بدار...».  * * * \n چادرنشینی در مسجد مدینه نزد پیامبر آمد و عرض کرد: یا رسول الله! حاجیان \nقوم ما که در حجة الوداع همراه شما بوده اند، برای ما خبر آوردند که در \nبازگشت از حج در غدیر خم، ولایت و اطاعت علی علیه السلام را واجب کرده ای. \nآیا این دستوری از سوی توست یا از طرف خدا؟ حضرت فرمود: «از سوی خدا، و \nخدای تعالی، ولایت او را هم بر اهل آسمان و هم اهل زمین واجب کرده است».  *\n * *  حافظ ابوعبید هروی در تفسیر غریب القرآن روایت می کند: «پس از آنکه \nرسول خدا صلی الله علیه و آله در غدیر خم به امر الهی، ولایت علی علیه \nالسلام را تبلیغ فرمود و این امر در همه جا شایع و منتشر شد، جابر بن نَضر \nبن حارث آمد و خطاب به پیامبر گفت: به ما از طرف خداوند امر کردی که به \nیگانگی خداوند و رسالت تو گواهی بدهیم و نماز و روزه و حج و زکات را انجام \nدهیم. همه را از تو پذیرفتیم، ولی تو به اینها بسنده نکردی، تا اینکه بازوی\n پسر عمّت را گرفتی و بلند کردی و او را بر ما برتری دادی و گفتی: من کنتُ \nمولاه فعلیٌّ مولاه. آیا این امر از طرف توست یا از سوی خداوند؟ رسول خدا \nصلی الله علیه و آله فرمود: «قسم به خداوندی که معبودی جز او نیست، این امر\n از طرف خداوند است.» او پس از شنیدن این سخن، به سوی شتر خود روان شد، در \nحالی که می گفت: بار خدایا! اگر آنچه محمد صلی الله علیه و آله می گوید \nراست و حق است، بر ما سنگی از آسمان ببار یا عذابی دردناک به ما برسان!  \nهنوز به شتر خود نرسیده بود که سنگی از آسمان بر سرش فرود آمد و او را به \nدوزخ فرستاد.  * * *  بایستید که آفتاب، روشن شدن ستاره ای بی بدیل را مژده\n خواهد داد!  بایستید که امروز، نعمت تمام می شود و دین کامل... . و \nایستادند؛ در کنار برکه ای که رسالت اقیانوس، در نگاهش می تپید. دست فاتح \nخیبر بالا می رود و آوایی در فضا می پیچد: «من کنتُ مولاه فهذا علیٌ \nمولاه».  * * *  ای کوچه ها سبز بپوشید! ای کبوتران فرود آیید و بام ها را \nفرش کنید! ای چشمه ها! پابرهنه تر از همیشه بجوشید. نخستین بارقه های \nامامت، بر پنجره های جانمان تابیدن گرفته است. او حنجره های مچاله را فریاد\n خواهد آموخت، خاک های یتیم را پدری خواهد کرد و تشنگان مهربانی را دست \nنوازش خواهد بود.  * * * گل همیشه بهارم غدیر آمده است \tشراب کهنه ما در خم\n جهان باقی است خدای گفت که اَکملتُ دینَکم، آنک \tنوای گرم نبی در رگِ زمان\n باقی است قسم به خون گل سرخ در بهار و خزان \tولایت علی و آل، جاودان باقی \nاست گل همیشه بهارم بیا که آیه عشق \tبه نام پاک تو در ذهن مردمان باقی است \nب) متن زیرنویس  امام علی علیه السلام : غدیر، روز کمال دین است.  امام \nصادق علیه السلام : در روز غدیر، رضایت خداوند نهفته است.  امام صادق علیه \nالسلام : خداوند روز غدیر را برای ما اهل بیت عید قرار داد.  امام رضا علیه\n السلام : روز غدیر، روز اندوه شیطان است.  امام رضا علیه السلام : عید \nغدیر، برترین عید خداوند است.  امام خمینی رحمه الله : روز عید غدیر روزی \nاست که پیامبر اکرم صلی الله علیه و آله وظیفه حکومت را معیّن فرمود و \nالگوی حکومت اسلامی را تا آخر تعیین فرمود.  غدیر، روزی است که آفرینش به \nداشتن علی بر خود بالید و با داشتن ولی، بالندگی آغاز کرد.  غدیر، نقطه \nتلاقی کاروان رسالت با طلایه داران امامت گرامی باد.  غدیر، باغستان ولایت \nعلوی است که امت در ملکوت اندیشه هایش از آن پاسداری می کند. ج) پرسش های \nکارشناسی  1. آیا طرح بحث جانشینی پیامبر تنها مختص واقعه غدیر بوده است؟  \n2. پیامبر در بیان فضیلت های علی علیه السلام به چه مواردی اشاره می \nفرماید؟  3. حجة الوداع یعنی چه؟  4. چرا به آخرین حج پیامبر، حجة البلاغ \nهم می گویند؟  5. چرا به عید غدیر، عید ولایت می گویند؟  7. آیا حادثه غدیر\n تنها سند جانشینی امام علی علیه السلام است؟  د) پیشنهادهای برنامه ای  1.\n معرفی کتاب الغدیر نوشته علامه امینی رحمه الله .  2. تهیه گزارش از مراسم\n جشن مسلمانان مقیم خارج از کشور\nاز دانشنامه امام علی", "post_url_2": "http://yaamamzaman.blog.ir/post/%D9%BE%D8%A7%D9%8A%D9%8A%D8%B2%20%D8%A8%D9%88%D9%8A%20%D9%85%D8%AF%D8%B1%D8%B3%D9%87%20%D9%85%D9%8A%E2%80%8C%D8%AF%D9%87%D8%AF...%D9%85%D8%AA%D9%86%20%D8%A7%D8%AF%D8%A8%DB%8C%20(8)", "post_title_2": "بهترین های مذهبی", "post_content_2": "پاییز بوی مدرسه می‌دهد...متن ادبی \n\n\nپاییز\n بوی مدرسه می‌دهد، بوی کیف و کتاب نو و مدادهایی که تا به حال تراش‌ \nنخورده‌اند.پاییز بوی مدرسه می‌دهد، بوی کلاس‌هایی رنگ‌شده، نیمکت‌هایی \nتازه و تخته‌سیاهی که اول سال حسابی سیاه بود و هنوز هیچ تکه گچی ردی روی \nآن باقی نگذاشته بود.پاییز بوی مدرسه می‌دهد، بوی آدم‌های جدیدی که \nقرار است 9 ماه تمام همکلاسی‌اشان باشی. آدم‌هایی که بعدها مثل حیاط وسط آن\n چهاردیواری بزرگ دست‌نیافتنی می‌شوند.پاییز بوی مدرسه می‌دهد؛ هم برای\n کودکان و نوجوانانی که این روزها از این مغازه به آن مغازه می‌روند تا خود\n را برای روز اول مهر آماده کنند و چه برای پیرمردهایی که روزهای آخر \nتابستان را روی نیمکت‌های توی پارک یا سکوهای جلوی خانه سپری می‌کنند.پاییز\n بوی مدرسه می‌دهد، چه فرقی می‌کند که این مدرسه در خاطرات سال‌های سال پیش\n ما جا‌مانده باشد و غباری از زمان، چهره آدم‌های توی آن را تار کرده باشد.پاییز\n بوی مدرسه می‌دهد، حتی اگر آن قدر بزرگ شده باشی که دیگر چهار‌دیواری دور \nحیاط مدرسه مانع همیشگی‌ات باشد، برای ورود به حیاطی که زنگ‌های ورزش معنای\n دیگری داشت.پاییز بوی مدرسه می‌دهد، حتی اگر معلم‌های دوران \nابتدایی‌ات حالا زیر خروارها خاک خفته باشند و همبازی‌های شاداب دوران \nکودکی‌‌ات هر کدام گوشه‌ای افتاده باشند و روزهای مانده را شماره کنند.پاییز\n بوی مدرسه می‌دهد و همین مهم است، این روز اول مهر کودکان قد و نیم قد را \nمی‌‌بینی که با لباس یک شکل، خیابان بی‌منظره دیروز را پر از حجم زندگی \nکرده‌اند . همین مهم است که صدای سروصدای بچه‌ها را از حیاط مدرسه ته کوچه \nمی‌شنوی و با صدای ضربه خوردن به توپ فوتبال در دل زمان سفر می‌کنی و \nرویاهای روزهای رفته را مرور می‌کنی، روزهایی که مثل امروز نبودند، روزهایی\n که پرواز یک بادبادک می‌بردت از بام‌های سحرخیزی پلک تا نارنج‌ زارهای \nخورشید، روزهایی که غم بود اما کم بود.پاییز بوی مدرسه می‌دهد حتی اگر مدرسه‌‌ات پشت زمان‌ها جا مانده باشد.", "post_url_3": "http://yaamamzaman.blog.ir/post/%D8%B9%DB%8C%D8%AF%20%D9%82%D8%B1%D8%A8%D8%A7%D9%86%20%D9%88%20%D9%86%DA%AF%D8%A7%D9%87%DB%8C%20%D8%A8%D9%87%20%D9%81%D9%84%D8%B3%D9%81%D9%87%20%D8%A2%D9%86%20%D8%A7%D8%B2%20%D8%B2%D9%85%D8%A7%D9%86%20%D8%AD%D8%B6%D8%B1%D8%AA%20%D8%A2%D8%AF%D9%85%20(%D8%B9)", "post_title_3": "بهترین های مذهبی", "post_content_3": "\nعید قربان و نگاهی به فلسفه آن از زمان حضرت آدم (ع) \n\n \n\nعید قربان یا گوسپندکُشان[۱] (به عربی: عید الأضحی)‏ روز دهم ماه قمری ذی الحجه، مصادف با عید قربان از گرامیترین عیدهای مسلمانان است که به یاد ابراهیم و فرزندش اسماعیل، توسط بسیاری از مسلمانان جشن گرفته می‌شود.\nعید قربان را عید اضحی نیز گویند، چرا که اضحی جمع ماده ضحی به معنی ارتفاع روز و امتداد نور آفتاب است و هنگامی که خورشید بالا می آید (قبل از ظهر)، آن موقع را ضحی گویند، چنانچه در قرآن کریم آمده است: والشمس و ضحیها (قسم به خورشید و چاشتگاه آن) و چون حجاج موقع بالا آمدن آفتاب قربانی می کنند و قربانی را اضحیه یا ضحیه گویند بدین سبب روز دهم ذی الحجه را که قبل از ظهر آن، عمل قربانی انجام می شود «عید اضحی» می گویند.\nعید در لغت از ماده عود؛ به معناى بازگشت است؛ لذا به روزهایى که مشکلات از قوم و جمعیتى بر طرف می شود و ‏به پیروزی‌ها و راحتی‏هاى نخستین بازگشت مى‏‌کنند، عید گفته می ‏شود. همچنین واژه قربان از ماده قرب؛ به معنای نزدیک بودن است. بر این اساس با توجه به این که شخصی که قربانی می‌کند، در نظر دارد بدین وسیله به خداوند متعال تقرب بجوید، این عمل را قربانی می‌گویند.\nمراسم عید\nبرگزار کردن مراسم قربانی در این عید بر همه واجب نیست و تنها بر زائران کعبه در مراسم حج واجب است، اما بسیاری از مسلمانان در سراسر جهان در این روز، گوسفند، گاو یا شتری را قربانی کرده و گوشت آنرا بین همسایگان و مستمندان تقسیم می‌کنند.\nحاجیان در این روز پس از به پایان رساندن مناسک حج، حیوانی را  ذبح می‌کنند و پس از قربانی آنچه بر آنان در حال احرام، حرام شده‏ بود - مانند نگاه کردن در آینه، گرفتن ناخن و شانه زدن مو -، حلال می‌گردد و با توجه به اینکه حج، یکی از عبادتهای بسیار مهم در اسلام است، توانایی به انجام رساندن آن نیز برای هر مسلمانی بسیار شادی آور است، در نتیجه، روزی که پس از انجام وظایف‏ سنگین حج، به عنوان جایزه الهی و اتمام احرام پیش می‌آید را عید می‌دانند.\nهمچنین در روایت‌های مکرری نقل شده که در روز عید قربان، قربانی کنید تا یتیمان و گرسنگان و بیچارگان نیز به خوراک برسند.\nعید قربان، عید پیروزی وظیفه بر غریزه \nمخلوقات خداوند سه دسته هستند: گروهی که فقط پیرو غریزه هستند، مانند: حیوانات؛ گروهی که فقط پیرو وظیفه هستند، مثل: ملائکه؛ گروهی که گاهی دنبال غریزه رفته و گاهی دنبال وظیفه می روند، مانند: انسان.\nهرگاه انسان بر سر دو راهی غریزه و وظیفه قرار گرفت و غریزه را انتخاب کرد، به سوی حیوانات گرویده بلکه از حیوانات هم پست تر شده است، چون از عقل و فکر و رهنمودهای انبیا استفاده ننموده است (اولئک کالانعام بل هم اضل) آنان، همچون چهارپایان بلکه گمراه ترند. همانا بدترین جنبنده ها نزد خداوند، انسان‌هایی هستند که گویا کر و گنگ اند و حاضر به تعقل هم نیستند. اما همین که انسان در این دو راهی خطرناک وظیفه را انتخاب نمود و در خط ملائکه و پاکان قرار گرفت آن را عید می گیرد، مثلاً غریزه گرسنگی و تشنگی و شهوت انسان را به استفاده از آب و نان و به سوی همسر می کشاند، ولی وظیفه دستور می دهد که در ماه رمضان خودداری کن، کسانی که سی روز وظیفه را انتخاب کرده اند، روز عید فطر  را باید عید بگیرند، زیرا وظیفه را بر غریزه ترجیح داده اند.در روایات مختلف دین اسلام آمده‌است که پیامبر بزرگ الهی حضرت ابراهیم (ع) در سن بالا دارای فرزندی شد که او را اسماعیل نام نهاد و برایش بسیار عزیز و گرامی بود. اما مدتها بعد، هنگامی که اسماعیل به سنین نوجوانی رسیده بود، فرمان الهی چندین بار در خواب به ابراهیم نازل شد و بدون ذکر هیچ دلیلی به او دستور داده شد تا اسماعیل را قربانی کند.\nاو پس از کشمکشهای فراوان درونی، در نهایت با موافقت خالصانه فرزندش، به محل مورد نظر می‌روند و ابراهیم آماده سر بریدن فرزند محبوب خود می‌شود. اما به هنگام انجام قربانی اسماعیل خداوند که او را سربلند در امتحان می‌یابد، گوسفندی را برای انجام ذبح به نزد ابراهیم می‌فرستد.\nقربانی از چه زمانی معمول شده است\nعید قربان ریشه در دوران قبل از تاریخ بشر دارد. انسان‌های اولیه برای به دست آوردن ترحم خدایان دست به قربانی کردن حیوانات و انسان‌ها می‌زدند.تاریخ قربانی بسیار قدیم است و از زمان حضرت آدم  ابوالبشر(ع) معمول بوده و در ادیان گذشته نیز جزو مقررات دینی به شمار می آمده که شمه ای از آن به اختصار بیان می شود:1- قربانی فرزندان حضرت آدم(ع) که نخستین قربانی در عالم بشمار می رود و در آیات30- 27 سوره مائده تصریح شده که خلاصه شرح آن چنین است: دو پسر حضرت آدم به نام هابیل و قابیل به ترتیب شبانی (چوپانی) و کشاورزی می کردند و صاحب گوسفندان و آب و خاک فراوان بودند، حضرت آدم(ع) آنان را امر به قربانی در راه خدا کرد. هابیل یکی از بهترین شتران یا گوسفندان را برای قربانی در راه خدا اختصاص داد و قابیل دسته ای از گندم های پست و نامرغوب را جهت قربانی انتخاب کرد که قربانی هابیل مقبول درگاه پروردگار گردید و قربانی قابیل به علت عدم اخلاص مردود گشت. قابیل به سبب قبول نشدن قربانی حسادت ورزید و آتش خشم و کینه اش زبانه کشید، نفس اهریمنی و شیطانی قابیل او را به کشتن برادر وادار کرد و هابیل را کشت و در دنیا و آخرت زیانکار گردید.\nدر قرآن مجید این واقعه تاریخی چنین آمده است:«اذ قربا قربانا فتقبل من احدهما و لم تقبل من الاخر» (مائده 27)ترجمه: وقتی که (هابیل و قابیل، پسران آدم) قربانی تقدیم کردند از یکی (یعنی هابیل) پذیرفته شد و از دیگری (قابیل) پذیرفته نشد.\n2- حضرت نوح پیغمبر(ع) پس از طوفان، مذبحی ترتیب داد و حیوانات بسیاری در آنجا برای خدا قربانی کرد.3- قربانی حضرت ابراهیم خلیل(ع) یگانه فرزندش اسماعیل(ع) که در آیات 102 تا 107 سوره صافات بیان گردیده است \"فلما بلغ معه السعی الی و فدیناه بذبح عظیم\".4- در زمان حضرت موسی(ع) به عقیده یهودیان دو نوع قربانی معمول بوده است:الف- قربانی دمویب- قربانی غیر دموی\nقربانی دموی بر 3 قسم است: قربانی که آن را به آتش می سوزاندند و جز پوست آن چیزی باقی نمی گذاردند، قربانی که برای جبران گناه تقدیم می کردند و قسمتی از آن را می سوزاندند و قسمت دیگر را برای کاهنان باقی می گذاشتند و قربانی که برای تندرستی انجام می دادند و در خوردن گوشت آن مختار بودند.قربانی غیردموی نیز عبارت از رها کردن حیوان در بیابان‌ها بود و اعراب نیز از بنی اسرائیل تقلید کردند و به عنوان تقرب به بتان خود، حیوانات را در بیابان رها می کردند و اسلام این عادات نکوهیده را تحریم کرد و این همان قربانی است که در آیه 103 سوره مائده به نام بحیره و سائبه نامیده شده است.5- در آئین مسیحیت نیز به عقیده عیسویان، قربانی منحصر به شخص مسیح بوده و گویند حضرت عیسی(ع) خون و گوشت خود را فدای مردم جهان ساخت و به همین مناسبت یکی از فروع دین نصاری آن است که باید ماهی یک مرتبه و یا حداقل سالی یک بار نزد کشیش بروند و به قدر تمکن، وجهی به وی تقدیم دارند و به تمام گناهانی که در مدت مزبور مرتکب شده اند اقرار کنند تا کشیش که به عقیده آنان جنبه غفاریت دارد آن گناهان را بیامرزد.6- در اعراب زمان جاهلیت که سران قبائل به مکه می آمدند، ساکنان مکه مهماندار و میزبان آنان بودند و هر دو دسته خود را به کشتن شتر و گاو و گوسفندان برای بتان خویش و اطعام به فقرا و گرسنگان موظف می دانستند.\nاسرار و حکمت قربانی1- فدا کردن مال و  انفاق  آن در راه خدا است.2- کشتن حیوان اشاره به کشتن نفس اماره است و مرد خداشناس با شمشیر برنده عقل و ایمان، حیوان نفس را که دائماً وی را به کارهای زشت وا می دارد مقتول سازد و خانه دل را از لوث نفس لئیم پاک گرداند و آن را در راه حق و پیشگاه محبوب قربانی کند و حج اکبر نماید که اگر نفس اماره و خواهش های او کشته نشود و آرام نگیرد هرگاه تمام نعمت ها و ثروت‌های دنیوی در اختیارش باشد و زمین و آسمان را ببلعد باز هم سیر نمی شود و ندای هل من مزید دارد.\nبا توجه به اینکه حضرت ابراهیم (ع) از سوی خداوند متعال مأمور شد تا فرزندش اسماعیل (ع) را قربانی کند، پس از سربلندی از آن امتحان، خداوند گوسفندی را فرستاد تا وی آن را به جای فرزندش قربانی کند، بر این اساس سنت ابراهیمی به نام قربانی کردن شکل گرفت.\nعید قربان در قرآن و روایات\nماده «قرب» که واژه قربان ریشه در آن دارد، بسیار در قرآن آمده است، اما کلمه «قربان» در قرآن، دو بار آمده است. واژه «عید» در قرآن تنها یک بار به کار رفته است: عیسى بن مریم (ع) به خداوند سبحان عرض کرد: «خداوندا! پروردگارا! از آسمان مائده‏اى بر ما بفرست! تا براى اول و آخر ما، عیدى باشد، و نشانه‏اى از تو، و به ما روزى ده که تو بهترین روزى دهندگانى».\nبرخی از کلمات در قرآن آمده که ماده «قرب» در آن نیست، اما در روایات و به دنبال آن در تفاسیر، از آن به روز عید قربان، قربانی و … تعبیر و تفسیر  شده است. برخی مفسران در تفسیر «شاهد» و «مشهود»، سخنان بسیار دارند که بعضى، آنها را تا سى وجه شمرده‏اند؛ از جمله آن که گفته‏اند: شاهد، روز عید قربان و مشهود، روز عرفه است. همچنین در آیه: «و الشَّفْعِ وَ الْوَتْرِ»، از جابر از رسول خدا (ص) نقل شده: منظور از «الشّفع»، روز عید قربان است و منظور از «الوتر»، روز عرفه، است.\nدرباره آیه «فَصَلِّ لِرَبِّکَ وَ انْحَرْ» در سوره کوثر نیز اکثر مفسران گفته‏اند که مراد از صلاة در این آیه، نماز عید قربان است و مراد از نحر در «وَ انْحَرْ»، کشتن حیوانى است که از واجبات حج است یا منظور قربانى کردن است که سنت است و بعضى گفته ‏اند که مراد از صلاة، نماز بامداد روز عید قربان است و از نحر، قربانى کردن؛ زیرا که پیغمبر (ص) در روز عید قربان، اول قربانى مى‏کرد و بعد از آن نماز بامداد مى‏گذارد، پس در این آیه خداى تعالى به آن حضرت امر کرد که اول، نماز مذکور را به جاى آور، بعد از آن قربانى کن.\nدر روایات اسلامی از ائمه معصوم ضمن تأکید بر فضیلت روز عید قربان، به قربانی کردن نیز توصیه شده است. امام موسى بن جعفر (ع)، از پدرش حضرت امام جعفر صادق (ع) روایت کرده است که فرمود: على بن ابى طالب (ع) مى‏گوید: خوشش مى‏آمد از مردى که خود را در طول سال، در چهار شب، [برای عبادت]، فارغ می ‏نماید: شب فطر، شب قربان، شب نیمه شعبان، اولین شب از ماه رجب.\nسنت پیامبر(ص) و ائمه اطهار(ع) در عید قربان\nعید قربان به عنوان یکی از اعیاد بزرگ اسلامی، اعمال و آدابی دارد از جمله آنکه روایت شده است که رسول خدا (ص) در عید فطر و قربان -هر اندازه هوا سرد و یا گرم بود-، بُرد می ‏پوشید و عمامه به سر مى ‏نهاد. همچنین رسول خدا (ص) روز عید فطر و قربان، وقتی براى نماز عید خارج مى ‏شد، صدایش را به تکبیر بلند مى ‏کرد. همچنین امام صادق (ع) در حدیثى فرمود: سنت بر آن جارى شده که آدمى روز «عید فطر»، قبل از رفتن براى خواندن نماز عید در مصلّى، و در «عید قربان» بعد از آن، افطار کند.\nقربانی کردن برای کسانی که در حج حضور ندارند یک سنت و عمل مستحبی است، ولی تأکید زیادی بر انجام آن شده است. در روایتی چنین آمده است که امّ سلمه نزد پیامبر (ص) آمد و گفت: ای رسول خدا (ص)، عید اضحى فرا می رسد، و من قیمت قربانى را در اختیار ندارم، پس آیا قرض کنم و قربانى کنم؟ فرمود: قرض بگیر؛ زیرا که آن قرضى ادا شده است.\nدر روایات آمده است که رسول خدا (ص) دو قوچ قربانى کرد، که یکى از آنها را به دست خودش ذبح نمود، بعد عرضه داشت: خدایا این از جانب من و از جانب کسانی از اهل بیتم که قربانی نکردند، و بعد دیگری را ذبح نمود و عرضه داشت: خدایا این از جانب من و از جانب کسانی از امتم که قربانی نکردند.\nدعای قربانی\nدر منابع روایی آمده است که امیر‌المؤمنین (ع) به هنگام ذبح قربانی عرضه می‌داشت: «بسم اللَّه وَجَّهْتُ وَجْهِیَ لِلَّذِی فَطَرَ السَّماواتِ وَ الْأَرْضَ حَنِیفاً مسلماً وَ ما أَنَا مِنَ الْمُشْرِکِینَ، إِنَّ صَلاتِی وَ نُسُکِی وَ مَحْیایَ وَ مَماتِی لِلَّهِ رَبِّ الْعالَمِینَ، اللّهمّ‏ منک و لک» یعنی « به نام خدا روى خود را به سوى کسى آوردم که آسمان‌ها و زمین را آفریده، در حالى که در دین خود خالص و مسلمانم، و من از مشرکان نیستم، همانا که نماز من، و عبادت و قربانیم، و زندگانیم و مرگم از آنِ اللَّه؛ پروردگار جهانیان است. خدایا این قربانى از تو و براى تو است»، سپس عرضه می‌داشت: «پروردگارا این قربانى از طرف پیامبر تو است»، آنگاه آن را ذبح می‌کرد، و قوچ دیگرى را هم از سوى خود ذبح می‌نمود.\nموارد مصرف قربانی\nقربانى حج تمتع، داراى شروط و احکامى است از جمله اینکه قربانی کننده، گوشت قربانى را سه بخش نماید: بخشى را براى خوردن خویش نگه دارد، بخشى را هدیه و بخش سوم را صدقه دهد. همانگونه که از امام جعفر صادق (ع) نقل شده که از ایشان پرسیدند که با گوشت قربانى چه کنند؟ حضرت فرمودند که حضرت على بن الحسین و حضرت امام حسن (علیهم السّلام)، یک سوم آن را برای همسایگان مى‌فرستادند، یک سوم را به فقرا مى‌دادند و یک سوم را برای اهل خانه نگاه مى‌داشتند‌.البته برخی از فقها، دادن سهم فقرا را (در صورت امکان) لازم دانسته، اما دو مورد دیگر را مستحب می‌دانند.\nحکم روزه گرفتن در عید قربان\nمطابق با دیدگاه فقهای شیعه که برگرفته از آموزه های دینی است، دو روز از سال، روزه‌ گرفتن در آن حرام است: عید قربان (دهم ماه ذى الحجه) و عید فطر (اوّل ماه شوال)\n \nپی نوشتها:\n1- لغتنامه ی دهخدا ← گوسپندکشان\n- سایت ویکی پدیا\n- سایت خبرگزاری مهر\n-موسسه امام هادی", "post_url_4": "http://yaamamzaman.blog.ir/post/%D8%AA%D8%B1%D8%A7%D8%B2%D9%88%DB%8C%20%D8%B9%D8%AF%D9%84%20%D8%AF%D8%B1%20%D8%AD%DA%A9%D9%88%D9%85%D8%AA%20%D8%A2%D8%AE%D8%B1%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%86", "post_title_4": "ترازوی عدل در حکومت آخرالزمان", "post_content_4": " \n  ترازوی عدل در حکومت آخرالزمان \n\n\n ایشان نسبت به مال و دارایی \nبخشنده است، و نسبت به ناتوانان و مستضعفان بسیار دل رحم و مهربان، و نسبت \nبه مسئولان و کارگزاران دولت خویش بسیار سختگیر است. \n\n\n  امام\n مهدی علیه السلام مانند پیامبر اکرم صلی الله علیه و آله رحمت برای \nجهانیان هستند و آیین حق و مسیر هدایت را به بندگان خدا نشان داده و مردم \nرا به آن دعوت می کنند. حکومت امام مهدی علیه السلام بر پایه عدالت اجتماعی\n و مبارزه با ظلم تشکیل می شود. ایشان در مقابل ظلم می ایستد و حق را به \nصاحب حق بر می گرداند. منشور حکومت عدل برجسته ترین ویژگی و شاخصه حکومت امام مهدی علیه السلام نیز\n در همین ظلم ستیزی و عدالت اجتماعی است. پیامبر اکرم صلی الله علیه و آله \nدر این باره فرمودند: « قیامت برپا نمی شود تا اینکه مردی از اهل بیت من \nحاکم بر زمین گردد، آنگاه آن را پر از عدل خواهد کرد همان گونه که پر از \nظلم شده است.» (1)  «عدل» به معنای رعایت دقیق حقوق مردم و برابری همه \nآنها در برخورداری از حقوق و منافع مشروع و معقول خویش است، چنان که «ظلم» \nزیر پا نهادن حق و حقوق دیگران و نابرابری و تبعیض است.  مهدی\n علیه السلام نسبت به مال و دارایی بخشنده است و نسبت به ناتوانان و \nمستضعفان بسیار دل رحم و مهربان و نسبت به مسئولان و کارگزاران دولت خویش \nبسیار سختگیر است\n عدالت در حکومت امام مهدی علیه السلام به \nصورت گزینشی اجرا نمی شود بلکه آن را، از یاران خویش آغاز خواهد کرد. ایشان\n از یاران و کارگزاران خود عهد و پیمانی سخت می گیرد. امام علی علیه السلام\n می فرماید: «آنها با مهدی بیعت می کنند که: هرگز دزدی نکنند؛ زنا نکنند؛ \nمسلمانی را دشنام ندهند؛ خون کسی را به ناحق نریزند؛ به آبروی کسی لطمه \nنزنند؛ به خانه کسی هجوم نبرند؛ کسی را به ناحق نزنند؛ طلا، نقره، گندم و \nجو ذخیره نکنند؛ مال یتیم را نخورند؛ در مورد چیزی که یقین ندارند، گواهی \nندهند؛ مشروب نخورند؛ حریر و خز نپوشند؛ در برابر سیم و زر سر فرود \nنیاورند؛ راه را بر کسی نبندند؛ راه را ناامن نکنند؛ گرد همجنس بازی \nنگردند؛ خوراکی را از گندم و جو انبار نکنند؛ به کم قناعت\n کنند؛ طرفدار پاکی باشند؛ از پلیدی گریزان باشند؛ به نیکی فرمان دهند؛ از \nزشتی ها باز دارند؛ جامه های خشن بپوشند؛ خاک را متکای خود سازند، در راه \nخدا حق جهاد را ادا کنند و ...» آن امام همام نیز خود تعهد می دهد که: «از راه آنان برود؛ جامه ای مثل جامه آنها بپوشد؛ مرکبی مانند آنها سوار شود؛ به کم، راضی و قانع شود؛ زمین را به یاری خدا پر از عدالت کند؛ خدا را آن چنان که شایسته است، بپرستد و ...»(2)   سختگیری بر مسئولان، و مهربانی با مردم  حضرت\n مهدی علیه السلام بر کارگزاران خود سخت می گیرند و از آنها حساب می کشند: \n«مهدی علیه السلام نسبت به مال و دارایی بخشنده است و نسبت به ناتوانان و \nمستضعفان بسیار دل رحم و مهربان و نسبت به مسئولان و کارگزاران دولت خویش \nبسیار سختگیر است.» (3)  قاطعیت و سازش ناپذیری حضرت مهدی \nعلیه السلام در عصر غیبت صغرا با مخالفان، معاندان و حتی با نزدیکترین \nافراد خود نیز برخوردی قاطعانه داشتند و شاهد این موضوع کنار زدن عموی خویش\n از نماز خواندن بر بدن مطهر پدر بزرگوارشان می باشد. در زمان حکومت نیز \nایشان با کسی مسامحه نخواهند داشت. ایشان در راه و روش خویش سازش ناپذیر \nاست و در اجرای حدود و احکام الهی و مبارزه با ستمگران قاطعیتی خدایی دارند\n و در این راه چشم پوشی نمی کنند و از ملامت ملامتگران نمی هراسند و بدون \nهیچ گونه ملاحظه ای تبهکاران را به کیفر خود می رسانند.طبیعتاً حضرت \nمهدی علیه السلام با دیگران نیز در اجرای عدالت مسامحه نخواهند کرد. ایشان \nستمگرانی را که به جان و مال و ناموس مردم تعدی کرده اند، مجازات می کند. \nدر حکومت آن حضرت، افراد به مقدار ظلم خود، مجازات می شوند. از امام رضا \nعلیه السلام نقل شده که درباره امام مهدی علیه السلام فرمودند: «... و او \nقبل از خروجش غائب گردد و چون ظهور نماید زمین را به نورش پرتو افکنی نماید\n و ترازوی عدل را بین مردم قرار دهد تا مردم به یکدیگر ظلم نکنند ...» (4) دستگاه قضایی پاک  شاخصه\n حکومت مهدوی، ظلم ستیزی و برقراری عدالت اجتماعی است. حضرت اجرای عدالت را\n از خود و یارانش آغاز می کنند و با سختگیری بر کارگزاران، مسامحه نکردن در\n برخورد با ظالمان و متعدیان، عدم تبعیض در برخوردها، عزل قاضیان زشتکار، \nمبارزه با بدعتها عدالت را در جهان برقرار می کنند\n در حکومت \nایشان دستگاه قضایی پناهگاه و ملجأ مظلومان و دادخواهان و محل مبارزه با \nفاسدان و تبهکاران است. عدالت قضایی در دوران ظهور به طور جدّ رعایت گشته و\n حقوق ضعیفان و مظلومان، پایمال نخواهد شد. آن حضرت ترازوی عدالت را در \nجامعه برپا ساخته و بر رفتار قضات به دقت نظارت نموده و با متخلفان برخورد \nشدید خواهد کرد. امام علی علیه السلام فرمودند: «... حضرت مهدی قاضیان زشت \nکردار را کنار خواهد زد و دست سازشکاران را از سر مردم کوتاه خواهد نمود و \nاز بین شما فرماندهان و امیران ظالم را عزل خواهد کرد و هر آینه زمین را از\n هر حیله گر و خائنی پاک خواهد کرد.»(5)   مبارزه با بدعتها و کارهای ناشایست امام مهدی علیه السلام در مقابل بدعتها (6) و کارهای ناشایستی که در جامعه صورت می گیرد، عکس العمل نشان می دهند. امام باقر علیه السلام\n در مورد آیه «الَّذِینَ إِنْ مَکَّنَّاهُمْ فِی الْأَرْضِ أَقامُوا \nالصَّلاة وَ آتَوُا الزَّکاة...» (7) فرمودند: این آیه درباره خاندان محمد \nکه درود خداوند بر آنها باد تا آخرین امام (نازل شده) است. خداوند مشرقها و\n مغربهای زمین را در اختیار مهدی و یاران او قرار می دهد و دین را به دست \nاو آشکار می سازد. خداوند به وسیله مهدی و یارانش همه [مظاهر] بدعت و باطل \nرا می میراند، همچنانکه [پیش از آن] نابخردان، حق را میرانده بودند به گونه\n ای که ظلم در هیچ جا دیده نمی شود و امر به معروف و نهی از منکر می کنند. \n(8) شاخصه های حکومت عدل جهانی  بنابراین شاخصه حکومت مهدوی، ظلم ستیزی و برقراری عدالت اجتماعی\n است. حضرت اجرای عدالت را از خود و یارانش آغاز می کنند و با سختگیری بر \nکارگزاران، مسامحه نکردن در برخورد با ظالمان و متعدیان، عدم تبعیض در \nبرخوردها، عزل قاضیان زشتکار، مبارزه با بدعتها عدالت را در جهان برقرار می\n کنند. پی نوشت: 1- . اربلی، کشف الغمه، ج 2، ص 468.2- . ابن طاووس، الملاحم و الفتن، ص 149.3- . مقدسی شافعی سلمی، عقدد الدرر فی أخبار المنتظر(عج)، باب هشتم، ص 222.4- . صدوق، کمال الدین، ج 2، باب 35، ح 5، ص 372.5- . مجلسی، بحارالأنوار، ج 51، ص 120، ح23.6-. «بدعت» در مقابل «سنت» و به معنای داخل کردن اندیشه های شخصی در دین است.7- . حج / 41.8- . مجلسی، همان، ج 51، ص 47 و 48، ح 9.", "post_url_5": "http://yaamamzaman.blog.ir/post/5104195274192%D8%AE%D8%A8%D8%B1-%D9%81%D9%88%D8%B1%DB%8C", "post_title_5": "خبر فوری", "post_content_5": "\n\n                            امام جمعه بابل:\n                        \n\n\n                            حضور گسترده در 22 بهمن اوج پیوند مردم با نظام را به رخ جهانیان کشاند\n                        \n                            خبرگزاری رسا ـ  امام جمعه بابل با تقدیر از \nحضور پرشور و کم سابقه مردم در راهپیمایی 22 بهمن امسال گفت: حضور میلیونی \nمردم در 22 بهمن  امسال اقتدار نظام مقدس جمهوری اسلامی و اوج پیوند مردم \nبا نظام را به رخ جهانیان کشاند.\n                        \n\n\nبه گزارش خبرنگار خبرگزاری رسا در بابل، حجت‌الاسلام‌\n مجتبی روحانی، امام جمعه بابل امروز در خطبه‌های نماز جمعه بابل ضمن تقدیر\n از حضور پرشور و کم سابقه مردم در راهپیمایی 22 بهمن امسال گفت: حضور \nمیلیونی مردم در 22 بهمن  امسال اقتدار نظام مقدس جمهوری اسلامی و اوج \nپیوند مردم با نظام را به رخ جهانیان کشاند.\n \nوی افزود: از برکات انقلاب اسلامی تا امروز حضور مردم در صحنه  پایداری در مسیر نظام مقدس جمهوری اسلامی است.\n \nرییس\n شورای فرهنگ عمومی بابل به حیرت رسانه های بیگانه از حضور مردم بعد از سی و\n پنج سال از عمر با برکت انقلاب اسلامی اشاره  و تصریح کرد: حضور پرشور \nمردم در حماسه‌هایی مانند 22 بهمن بیانگر این است که مردم حضور خود را در \nاین راهپیمایی واجب می‌دانند و برخلاف ادعای رسانه‌های غربی همچنان به \nانقلاب اسلامی عشق می ورزند.\n \nوی\n ادامه داد: مردم ایران با حضور پرشور خود در 22 بهمن عزم و اراده خود و \nاقتدار نظام را نشان دادند و بار دیگر با آرمان‌های امام و شهدا بیعت \nکردند.\n \nحجت\n الاسلام روحانی به اثرگذاری راهپیمایی 22 بهمن امسال و حضور در صحنه آنان \nدر مذاکرات هسته ای اشاره کرد و گفت:  حضور مقتدرانه مردم موجب حضور \nقدرتمندانه مذاکره‌کنندگان هسته‌ای ایران شده است و آن‌ها به پشتوانه حضور \nمردم برای حمایت از انقلاب ،مقتدرانه در مذاکرات حاضر می‌شوند.\n \nوی\n با انتقاد از برخی جشن هایی که به بهانه دهه فجر موازین شرعی را رعایت نمی\n کنند، گفت: متأسفانه برخی ها به بهانه جشن های پیروزی انقلاب  قبح شکنی \nکردند و ارزش ها را با مسائلی مانند کنسرت موسیقی زیر سؤوال بردند.\n \nامام\n جمعه بابل با هشدار نسبت به تکرار این دست برنامه ها که با موضوع و محتوای\n انقلاب همخوانی ندارد، یادآور شد: هشدار می‌دهم و تعارفی ندارم‌، هر \nسازمان و نهادی که در این زمینه مقصر باشد اگر روند خود را ادامه دهد \nمجدانه در مقابل او خواهم ایستاد و بدانند مردم انقلابی پاسخ آن‌ها را \nخواهند داد.\n \nوی\n با اشاره به برگزاری مراسم باشکوه دعای ندبه در شهرستان بابل اذعان کرد: \nحضور پرشور و گسترده مردم در مراسم دعای ندبه شهرستان بابل که در مصلای \nجمعه برگزار گردید برخواسته از پیشینه دینی و مذهبی مردم این شهرستان \nدارد./1313/پ203/ب1\n"}