{"type": "blog", "blog_name": "آب گروه", "blog_url": "http://abargorouh.blog.ir/", "post_url_1": "http://abargorouh.blog.ir/1396/06/14/%DA%A9%D8%B3%D8%A8-%D8%AF%D8%B1%D8%A2%D9%85%D8%AF-%D8%A7%D8%B2-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85", "post_title_1": "کسب درآمد از تلگرام", "post_content_1": "یک کانال تلگرام راه اندازی کنید\nدرآمد ماهیانه 3 میلیون تومان فقط از کانال تلگرام، با روزانه کمتر 3 ساعت وقت؛ ایده جذابی نیست؟\n هست ! فکر کردید کار سختیه؟ خب… آره یکم ! اما اگر واقعا بخواهید، میتونید\n انجامش بدید. اولین کاری که باید انجام بدید، راه اندازی یک کانال تلگرام \nاست  و بعد شروع به تولید کردن محتوا باید بکنید؛ محتوای\nبامزه و خنده دار معمولا چیزهایی هستند که مردم دوست دارند. محتوای سرگرم کننده راحت ترین گزینه هستند.\nپس\n از اینکه محتوا تولید کردید، آنرا به صورت زمانبندی برای اعضای کانال تون \nدر کانال قرار میدید و پس از افزایش اعضای کانال، از کانال های دیگه پول \nمیگیرید تا براشون توی کانال خودتون تبلیغ کنید. خب، بیایید محاسبه کنیم \nدرآمد احتمالی شما چقدر میتونه باشه؟\nشما اگر روزی 3 تبلیغ به مبلغ \nهر تبلیغ 35 هزار تومان در کانال تون قرار بدید، ماهیانه بیش از 3 میلیون \nتومان درآمد خواهید داشت… برای یک شغل پاره (و … خیلی پاره) وقت خوب نیست؟ \nعالیه !\n", "post_url_2": "http://abargorouh.blog.ir/1396/06/14/my-second-test-post", "post_title_2": "عنوان دومین مطلب آزمایشی من", "post_content_2": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_3": "http://abargorouh.blog.ir/1396/06/14/my-first-test-post", "post_title_3": "عنوان اولین مطلب آزمایشی من", "post_content_3": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}