{"type": "blog", "blog_name": "من؟", "blog_url": "http://abbas-93.blog.ir/", "post_url_1": "http://abbas-93.blog.ir/1396/05/22/%D9%85%D8%B4%DA%A9%D9%84-%DB%8C%DA%A9-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3", "post_title_1": "مشکل یک برنامه نویس", "post_content_1": "\nبه عنوان برنامه نویس و توسعه دهنده وب همیشه به دیتابیس برنامه ها دسترسی کامل دارم، به همین دلیل هر زمان که در صورت نیاز به حذف کلی برخی موارد ، فورا با استفاده از یک کوئری ساده در دیتابیس این اعمال را به سرانجام می رسانم. و چون به به این نوع از تغییرات عادت کرده ام ، زمانی که با صفحه ی حذف لینک های ثبت شده ی وبلاگم ( در یکی دیگر از سیستم های وبلاگ نویسی ) مواجه شدم که باید به صورت تک تک لینک ها را حذف می کردم ، عطای آن را به لقایش بخشیدم!\n\nقبل از برنامه نویس شدن مواظب باشید! این خطرات در کمین شما هم هست! :-)\nبا احترام عباس شکیبا", "post_url_2": "http://abbas-93.blog.ir/1396/05/13/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%DB%8C%DA%A9-%D9%81%DB%8C%D9%84%D9%85-%D8%A8%D8%AF", "post_title_2": "معرفی یک فیلم بد!", "post_content_2": "\n\nبالاخره شرکتی که من از سرویس ADSL خریدم ، تکونی به خودش داد و نه دقیقا مثل باقی شرکت ها اما طرح هایی رو اضافه کرد که هر چند خیلی هم عالی نیستند اما بازم جای شکرش باقی هست. روز گذشته بود که موفق شدم 20 گیگ اینترنت یک هفتگی رو به قیمت 6 هزار تومان خریداری کنم. با یک حساب و کتاب ساده برای به اتمام رساندن حجم اینترنت مذکور می بایست روزی حدود سه گیگ اینترنت مصرف داشته باشم.\n\nلیست دانلود؛ ضروری است\nدر تمام شرایطی داشتن این مورد ضروری است، حتی اگر فکر میکنید به آن نیازی نخواهید داشت، باز هم یک لیست دانلود برای خود دست و پا کنید که مثل من اگر دری به تخته خورد و خواستید حجم اینترنت را حلال کنید ، کاسه ی چه کنم چه کنم نگیرید به دست ! \nتقریبا انتخاب اکثر افراد در اینگونه مواقع دانلود کردن فیلم خواهد بود و از طرفی چون من هیچ وقت فیلم باز نبوده ام تا حدی که کلی انتظار انتشار یافتن سریال محبوبم را می کشم و به محض منتشر شده تمامی قسمت ها را دانلود کرده و دقیقا یکی دو ماه مانده به زمان انتشار بعدی ( که معمولا دو یا سه سال است ) قسمت های مذبور را تماشا میکنم! همیشه در اینگونه موارد دانلود های اشتباهی انجام میدهم.\n\nنقشه B؛ نیاز هر فرد ناشی!\nاین شد که این بار به وبسایت IMDB مراجعه کرده و لیست دانلود فیلم ها بر اساس رنک هر فیلم در این سایت تنظیم نمودم! یکی از موارد لیست Skyline بود. فیلمی که اصلا برایم جالب نبود و فقط حجم و وقتم را تلف کرد! چه جالب! الان که نگاه میکنم این فیلم رنک بسیار پایین ای ( 4.4 ) داشته است! و اصلا یادم نمی آید این فیلم از کجا در لیست مذکور جای گرفته است! :-)\n\nبه هر حال این فیلم اصلا جالب نبوده و مورد پسند من قرار نگرفت! توصیه می کنم اگر شما هم این فیلم را در صف دانلود های خود قرار داده اید، حتما دوباره نگاهی به صف دانلود های خود بیاندازید! ", "post_url_3": "http://abbas-93.blog.ir/1396/05/10/how-to-find-idea", "post_title_3": "ایده ی تامین مطلب وبلاگ", "post_content_3": "\nقحطی موضوع\n\nهمیشه یکی از بزرگترین مشکلات سر راه وبلاگ نویس ها پیدا کردن یه موضوع هست. چقدر خوب بود دوران مدرسه وقتی که معلم یه موضوع انشا می داد و بعدش کلی زور می زدی که راجع بهش بنویسی. هر چند که اون موقع هم نوشتن سخت بود ولی حداقل موضوع رو داشتی. ههه! تنها چیزی که از انشا نوشتن یادم موده اون خاطره ای که به خاطر تکرار کردن یه مطلب توی دو جای انشا نمره ام کم شد! \n\n\nراه حل چیست؟\n\nاما ایده ی این کار از یه بازی وبلاگی گرفتم به این آدرس بازی وبلاگی: یه تصویر، یه دنیا حرف . روش کار خیلی راحته برید این سایت یه عکس پیدا کنید به عنوان موضوع و شروع کنید به نوشتن :) آدرس وبلاگی که این بازی رو شروع کرده بود هم به پیوست ارسال می کنم :)", "post_url_4": "http://abbas-93.blog.ir/1396/05/09/%D9%85%D8%B9%D8%AA%D8%AF%D9%84-%D8%AE%D8%B2%D8%B1%DB%8C", "post_title_4": "معتدل خزری!", "post_content_4": "ما توی مجموعه modirandev که در حال حاضر مشغول به کار هستیم یک همکار داریم به اسم آقای م.ش ایشون یه اصطلاح داره به اسم معتدل خزری. این شد که تصمیم گرفتم از ایشون دعوت کنم تا بیشتر در این مورد برامون توضیح بدن! خوب جناب م.ش لطفا اگر نظری در این مورد دارید توی قسمت کامنت ها ارسال کنید.", "post_url_5": "http://abbas-93.blog.ir/1396/05/09/%D8%B3%D8%AF%DB%8C-%D8%A8%D9%87-%D9%86%D8%A7%D9%85-%D8%B3%D8%B1%D8%A8%D8%A7%D8%B2%DB%8C", "post_title_5": "سدی به نام سربازی", "post_content_5": "\nبرای یه پسر همیشه سربازی به عنوان یه سد دیده میشه. سدی که مانع پیشرفت میشه. به قول یک دوست ممکنه من اون دو سال رو اگر سربازی هم نباشم همش رو بخوابم، هیچ کاری نکنم ، دقیقا به معنای دقیق کلمه به بطالت بگذرونم اما بازم از سربازی بهتره. حتی ممکنه توی اون دو سا هیچ پیشرفتی هم نکنم. اما همین که کاری از دستت بر نمیاد و مجبوری فقط گذران عمرت رو تماشا کنی آزاردهنده خواهد بود.\nفرار از سربازی\nشاید برخی از پسرا برای فرار از سربازی و به تعویق انداختن اش دانشگاه برن، پروسه ی درس خوندن رو کش  بدن و با خودشون فکر کنند زرنگ هستن، اما به بالاخره وقتی که ببینن چقدر از زندگی عقب افتادند، مثل من به اشتباه شون پی می برند.  \n\n\n\n\nو ماجرا سربازی رفتن سخت خواهد شد اگر\n\nمتاهل باشید، وارد فضای کسب و کار شده باشید و ... توصیه موکد من این هست که هر چه زودتر با غول سربازی مواجه بشید و پشت سر بذاریدش. یه تیکه چوب کوچک که سر راه یه جویبار قرار بگیره کم کم بزرگ میشه و اون جویبار رو به دو شاخه تقسیم میکنه. پس نذارید سربازی تبدیل به سد بشه و جویبار زندگی تون رو از مسیرش منحرف کنه."}