{"type": "blog", "blog_name": "زندگی در کلمات", "blog_url": "http://lifeinwords.blog.ir/", "post_url_1": "http://lifeinwords.blog.ir/post/%DA%AF%D9%88%D8%B4%D9%87-%D8%A7%DB%8C-%D8%A7%D8%B2-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D9%86-%D9%88-%D9%85%D8%AA%D9%85%D9%85", "post_title_1": "گوشه ای از داستان من و متمم", "post_content_1": "\nپیش نیاز مطالعه ی این پست:\n\nعضو  قبیله ی متمم باشید و حداقل پنج مورد از سرفصل های درسی متمم را به طور کامل خوانده باشید.(مهم و ضروری)\nحداقل یکصد مطلب از مطالب روزنوشته های محمد رضا شعبانعلی را مطالعه کرده باشید.(مهم و ضروری)\nاز دانشگاه متنفر باشید و در عمل تا جایی که امکان داشته از آن فاصله گرفته باشید.(ضروری نیست ولی توصیه می شود)\nدر تلاش برای یادگیری، به هر دری زده باشید.در هایی مثل:  کتاب و کلاس و دوره و سمینار و مشاور کسب و کار و الی آخر.(ضروری)\nیادگیری را به عنوان قسمتی از سبک زندگی تان انتخاب کرده باشید و ضرورت این انتخاب را درک کرده باشید.(ضروری نیست ولی بسیار مهم است)\nبنده حقیر را هم کمی شناخته باشید! (به عبارتی،کمی با مدل ذهنی من هم آشنایی داشته باشید).(ضروری نیست ولی توصیه می شود)\n\n \nاز دوستان عزیز انتظار می رود که بعد از مطالعه ی این مطلب:\n\nاگر هنوز عضو فعال متمم نیستند، سریعاً فکری به حال خودشان بکنند.\nاگر عضو متمم هستند ولی تمرین هایش را(حتی در خلوت خودشان) حل نمی کنند، کمی برای خودشان متاسف شوند.\nاگر به بهانه اینکه \"نمی خواهند اسیر گیمیفیکیشن متمم شوند\"، تمرین حل نمی کنند و درس ها را ادامه نمی دهند، کمی به الباقی گیمیفیکیشن هایی که آگاهانه و ناآگاهانه زندگی شان را در بر گرفته فکر کنند و به خودشان بیایند:)\nمتمم را با همه ی نقاط قوت و ضعفش، به عنوان یک سیستم آموزشی درک کنند و قدرش را بدانند(ارجاع مجدد به فایل های مدیریت منابع!).\n\n \nتوضیح: می دانم که می دانید قسمتی از این صحبت ها و شیوه ی گفتنشان(به سبک متمم)، شوخی است.اما امیدوارم همزمان این را هم بدانید که قسمت هایی از هر شوخی ای ،می تواند خیلی هم جدی باشد!\n\n \nمتمم امروز چهار ساله می شود.(مبارکِ متمم و متممی ها).هر چند که فکر می کنم از نقطه شروع آن،سالهاست که می گذرد.از \"شبی\" که یک \"معلم\" نشست و با نگاهی به وضعیت \"آموزش\" کشور ،عمیقاً متاثر شد. آنقدر به آن نقد داشت که نمی دانست از کجا شروع به گفتنشان کند.اما این معلم بر خلاف بسیاری از ما مردم، منتقد و گشاده دهن و منتظر (لطفاً کسی به خودش نگیرد با خودِ خودم هستم) نبود، اهل ساختن بود.اهل عمل .دنبال ساختن آینده ای بهتر برای خودش و  دیگران. منتظر ننشست که مسئولین کاری بکنند!،خودش را مسئول می دانست و به اندازه ای که در توانش بود مسئولیت قبول کرد. تلاش کرد و تلاش کرد تا بالاخره عده ای را با خودش همراه کرد و قبیله ای ساخت که در کنار هم رشد کنند و این تلاش و این مسیر هنوز هم ادامه دارد به امید ساختن دنیایی بهتر از امروز برای همه ما(بهتر،حتی به اندازه ی یک ذره).\nبگذریم.آمده بودم داستان خودم را بگویم.\n \nقبل از هر چیز می خواهم یک چیز را در مورد من بدانید و آن اینکه من در کل، آدم نسبتاً خوشبینی هستم.این، هم برداشت خودم است و هم اطرافیانم . نتیجه ی پرسش نامه های سلیگمن هم همین را می گویند. اما با توجه به تجربیاتی که با در معرضِ آموزش های مختلف قرار گرفتن، به دست آورده ام، در حوزه آموزش و سیستم های آموزشی و دوره های آموزشی و کلاس های آموزشی، شدیداً بدبین هستم.\nحدود چهار سال و نیمِ پیش هم که با محمد رضا شعبانعلی آشنا شدم، ذهنیتم همین بود.\nتقریباً همیشه دنبال آموزش های مختلف و موثر در حوزه کسب و کارم و توسعه فردی بوده ام. آن روزها، رادیو اقتصاد ،ساعت چهار تا پنج بعد از ظهر، از افرادی که در زمینه آموزش و مشاوره به کسب و کار ها فعال بودند یا تجربه ای داشتند دعوت می کرد و این مدرسان، مباحثی را مطرح می کردند.شعبانعلی را نمی شناختم و فقط چند باری صحبت هایش را در این برنامه شنیده بودم.\nساعت پخش این برنامه ساعت خستگی من بود. از صبح خروس خوان می رفتم دنبال کارهایم و آن برنامه را هم هر وقت فرصت می شد داخل ماشینم گوش میدادم. چون خسته بودم، اگر می دیدم مُدرسی حرف های قلمبه و تو خالی می زند، بعد از نثار چند بد و بیراه خاموشش می کردم. ولی شعبانعلی تنها کسی بود که دلم می خواست حرف بزند. آنقدر حرف هایش با تجربه ها و دغدغه ها و مسائل و مشکلاتم نزدیکی داشت که احساس میکردم مشغول مشاوره اختصاصی به من و شرکت ماست.\nاعتراف می کنم که یکی دوبار با خودم گفتم:\" ای کلک، خوب بلدی چه جوری مخ کسب و کارها رو بزنی که سرازیر بشن توی کلاس ها و دوره هات\".(معذرت می خوام معلم جان)\nبعد از چند هفته گفتم خوبه این بار هم یه امتحانی بکنم و ببینم این پیرمرد چی میگه.(خوب ندیده بودمش! نمیدونم چرا احساس میکردم یه پیرمرد سرحالِ بامزه است).این بود که رفتم سراغ وبلاگش.برای مدت های مدیدی ،خیمه زده بودم روی وبلاگش.\nانگار برای اکثر بدبینی های من جواب داشت. می شناختشان. کم کم توانست اعتمادم را \"تا حدی\" جلب کند.\n\"تا حدی\" را از آن جهت می گویم که وقتی متمم استارت خورد، اولین اکانتم را یک ماهه گرفتم(درست یادم نیست شاید هم سه ماهه). هنوز رگه هایی از بی اعتمادی در وجودم مانده بود. اینهمه سابقه ی بدبینی در حوزه آموزش را نمی شد چند ماهه شُست و رُفت.\nولی مدت زیادی نگذشته بود که دیدم شعبانعلی خیلی فرق می کند.می توانستم اهدافش را ببینم.استراتژی ها و عملکردش را می دیدم. می دیدم چیزهایی را که قبلاً خدا تومن! پول داده بودم که نیمه ناقص و با خساست برایم بگویند، چطور با بخشندگی در دسترس همه می گذارد.دیدم که هدف او از آموزش، پول نیست.می خواهد کمک کند که همه باهم رشد کنیم و بسازیم.\nبه هر حال، متمم متولد شد و شروع به رشد کرد. دیگر آنقدر به شعبانعلی و اهداف ارزشمندش اعتماد داشتم که مهمترین مسئولیتم را در کنار یادگیری ام در ماه های اول متمم، تشویق و انرژی دادن و بازخورد دادن می دانستم(می ترسیدم متمم بیخیالِ ادامه دادنش بشود). می دانم که در  پروسه رشد متمم، تقریباً بی تاثیر بودم ولی خودم حال خوبی داشتم.\nامروز می توانم با افتخار بگویم که \"متمم، جزئی از زندگی من است\". و امیدوارم و تلاش می کنم که روزی برسد که این افتخار کردن صرفاً یک طرفه نباشد و بتوانم به مسئولیتی  که \"متممی بودن\" بر عهده ام گذاشته به خوبی عمل کنم.\n \nچند روز پیش یازدهمین سالگرد تاسیس شرکتمان را جشن گرفتیم.بدیهی است که شعبانعلی و متمم فقط در بخشی از این مسیر به ما کمک کرده اند ولی بدون اغراق می گویم که نقش شان آنقدر بزرگ و ارزشمند بوده که آنها را به عنوان یکی از مهمترین اهرم هایمان برای رشد می دانم.\nنمی خواهم از متمم بتی آموزشی بسازم.اتفاقاً اگر قرار باشد زبان دراز ادعا و نقدم را پهن کنم ،خوب بلدم از نقطه به نقطه اش ایراد بگیرم. قطعاً متمم بدون نقص نیست.اما آنقدر بهتر از همه ی آموزش هایی است که من دیده ام که حتی نمی خواهم متمم را در کنار آنها بگذارم و مقایسه شان کنم.\nاین را وقتی درک می کنید که ده ها کتاب و دوره و کلاس آموزشی رفته باشید تا کمک حالتان باشند برای رشد کسب و کارتان(یا رشد فردی تان)، آنوقت که به متمم برسید می فهمید چه می گویم.مثلاً ده ها کتاب در حوزه فروش و سیستم های فروش خوانده باشید، دوره های مختلف رفته باشید، سمینار های لاکچری که پول خون می گیرند تا جرعه ای آب به تو بدهند(از نوع مسمومش) رفته باشی، بعد که درس های فروش و طراحی سیستم های فروش متمم را می خوانی تازه می فهمی که متمم یعنی چه. ده ها کتاب بازاری در حوزه استراتژی و تصمیم گیری و مدیریت فردی بخوانی، دوره بروی و الی آخر، بعد که درس های استراتژی و تصمیم گیری متمم را می خوانی ،تازه می فهمی که چه کلاه گشادی سرت رفته و از چه منابع اصلی و معتبر و دست اولی محرومت کرده بودند.عمداً بیراهه را نشانت می دادند چون اگر بیراه نمی رفتی دیگر به آنها نیازی نداشتی.و ده ها مثال دیگر.\nاینها را کسی می گوید که در شروع کسب و کارش بارها سرش به سنگ خورده، نه سرمایه داشت نه تخصص و تجربه و نه شعورِ کسب و کار. به هر دری میزد. همیشه دلش می خواست دنیای اطرافش را بهتر بشناسد و درک کند، برای توسعه دانسته هایش و رشد فردی و شخصیتی اش تلاش می کرد.  امروز، وقتی به این مسیر نگاه می کند(البته تا اینجایش را)، به نظرش میرسد که هرچند اندک،اما دستاوردهای نسبتاً خوبی در مقیاس خودش داشته است و  احساس می کند که قسمتی از این داشته ها( و بسیاری چیزهای دیگر) را مدیون متمم و بانی متمم است.\nبهتر است بیشتر از این روده درازی نکنم. \n\n \nاز اینجا به بعد را برای یکی از دوستانم می نویسم که چند بارِ اخیر که همدیگر را دیده ایم و پیگیر متمم خوانی اش شده ام، در جواب می گفت که : متمم خوب است ولی من چون نمی خواهم اسیر گیمیفیکیشنش شوم، خیلی نزدیکش نمی شوم.از چند نفر دیگر از دوستانم هم شنیده بودم. گفتم شاید یکبار اینجا هم جوابش را بدهم بد نباشد! (البته جواب حضوری ام آنقدر طولانی بود که در این مقال نمیگنجد.شاید بعداً چیزهای بیشتری در موردش نوشتم).\nفکر می کنم برخی از دوستانم که مدتی با متمم همراه می شوند انتظار معجزه دارند.برادر من خواهر من، شکافتن دریا با یک عصا کار پیامبران بود.در زندگی واقعی، نقطه ی موفقیت ،حاصل یک اتفاق یا یک معجزه نیست بلکه حاصل روند ها و فرآیند های بسیاری است که لازمه اش تلاش کردن است.گاهی ما فقط نقطه ی موفقیت ها را می بینیم و گول می خوریم. یادگیری یک سبک زندگی است نه صرفاً یک دوره معجزه گر.\nمی ترسی اسیر گیمیفیکیشن متمم شوی!. خوب بشوی. اصلاً لازمه ی آموزش، گیمیفیکیشن است. اگر همینطوری با سیل درس ها و تمرین ها مواجهه می شدی خوب بود؟ ادامه میدادی؟ انرژی و انگیزه داشتی؟تمرین حل می کردی؟ مغزت را برای پیدا کردن یک مصداق در زندگیت سوراخ می کردی؟اصلاً تو می فهمی دوپامین چیه و چکار می کنه؟!. گیمیفیکیشن متمم صرفاً یک ابزار کمکی است.ابزاری برای کمک به خود ما. برای غلبه بر اینرسی ذاتی مان. بعد از مدتی می توانی مسیر خودت را در متمم پیدا کنی. دنبال اولویت هایت می روی. نیاز های آموزشی ات را پیدا می کنی. خودت می فهمی که  فلان درس ها را برای چه می خوانی .بسته به اینکه چه می خواهی، می توانی مسیرت را پیدا کنی.تلاش کن و جلو برو.اگر دغدغه ات فقط گیمیفیکیشن متمم است، بالاخره تو سوار گیمیفیکیشن متمم خواهی شد و نه او سوار تو. گاهی برای سوار شدن بد نیست مدتی سواری هم بدهیم.\nمن هم به گیمیفیکیشن متمم سواری داده ام.هنوز هم سواری میدهم.ولی دیگر مثل سابق نیست.دیگر همیشه او سوار نیست.من هم یاد گرفته ام سوار شوم.بعد از مدتی میفهمی که کی باید سواری بدهی و کی سوار باشی و این یعنی به استفاده بهینه از گیمیفیکیشن متمم رسیده ای.\nاصلاً بیا فرض کنیم گیمیفیکیشن متمم بد است.مزخرف است.  به تو چه؟. اگر معتقدی که متمم به دردت می خورد و برای ادامه دادن مسیرت نیازی به این چیزها نداری،پس چرا راه خودت را بی توجه به این بازی ها جلو نمی روی؟\nحیف است با بهانه های مختلف، خودمان را توجیه کنیم و از مسیر یادگیری مان عقب بیفتیم. قرار نیست از متمم انتظار داشته باشیم که همه ی ما را علامه کند.قرار نیست مَش سامان تحویل بگیرد و ایلان ماسک بیرون بدهد.متمم در بهترین حالتش قرار است به عنوان یک همراه به من کمک کند تا امروزم کمی بهتر از دیروزم باشد.تا خودم و کسب و کارم کمی از دیروزمان بهتر باشیم.همین.\nهمین!. بله همین. فکر می کنی چیز کمی است؟.اگر فکر می کنی کم است، از همینجا راهت را کج کن و برو سراغ فرمول های جادویی و راه های میانبر موفقیت. شاید تو بتوانی فضاهای آموزشی ای بهتر و موثر تر از متمم هم پیدا کنی(که طبیعتاً هستند و خواهند بود) ولی اگر باز هم فکر می کنی که بهتر بودن امروزت نسبت به دیروزت چیز کمی است، بعید می دانم به درد تو بخورند.(البته می دانم که تو واقعاً اینطور فکر نمی کنی و راهت را پیدا می کنی)\n \nپی نوشت: ببخشید.طولانی و پراکنده نوشتم و غیر منسجم و بدون طبقه بندی. گاهی حرف دلم را نمی توانم پیوسته و منسجم و طبقه بندی شده بگویم.بنابراین شما صرفاً به عنوان یک دلنوشته(که باید می نوشتم) به آن نگاه کنید.\n "}