{"type": "blog", "blog_name": "Set Me Free", "blog_url": "http://nulll.blog.ir/", "post_url_1": "http://nulll.blog.ir/1396/10/14/Birth-day-night", "post_title_1": "Birth day night", "post_content_1": "خب میخوام بعد مدت‌ها بیام و پست شب تولد بذارم :))\n\nامسال غریبانه ترین شب تولد رو در چند سال اخیر رو دارم. در چندین سال اخیر همواره از چندین ساعت مونده به ۱۲ از شمارش معکوس و استتوس و تبریک و گیگیلی کردن و اینا همه ی دوستام دریغ نمیکردن که من خوشحال بشم ولی خب امسال اینکه بزرگتر شدم شاید و دوستام فاز اذیت یا سورپرایز گرفتن که بهم توجه نمیکنن و هرکدوممون بیشتر رفتیم دنبال بدبختیام و اینکه ابله‌ها تلگرام رو فیلتر کردن و نمیتونم زیاد و راحت با دوستام حرف بزنمم مزید بر علت این تنهایی شده. خلاصه‌ش که شب تولد غریبیه. حداقل از اون تایمی که رفتم سمپادیا (احتمالا تولد ۱۵-۱۶ سالگیم) تولد نداشتن تو دنیای مجازی یه عادت و انتظار خوبی شده بود.\nخلاصه اگه علتش فیلترینگ و شلوغی و اینا باشه من ازینکه شادی یه سال یه بارم رو از دست دادم ازتون نمیگذرم =)\n\nخب اینا غر‌های لحظه‌ای بود که احتمالا بعدا مهم نباشن. یه سری چیزها از توصیف شرایط لحظه‌م میگم شاید چند سال دیگه برام جالب بود که شب تولد ۲۱ سالگیم دنیا چه شکلی بود :)\n\n۲ ساله که کافه بازارم. ۲ سال و یه ماه و خورده ای. همیشه تو بخش محتوای اتوماتیک بودم و طی یه حرکت انقلابی و  یهویی دارم ریسک تغییر تیم رو میپذیرم و از چند روز دیگه میرم تیم چین اکشن. حس میکنم چالشایی داره که دوست دارم بپذیرمشون و حتی شاید سختی اینکه تیم بزرگتر و جدی تره. امیدوارم تجربه ی خوبی باشه و طی این قضیه بزرگتر شم و نخورم زمین.\n\nسال سوم کارشناسیمم. هنوز نمیدونم میخوام اپلای کنم یا نه. یعنی لحظه‌هایی هست که میگم خببب اپلای میکنم پس. ولی اینقدر متزلزله این تصمیمه که با یه فوت نظرم عوض میشه. تصمیم مهم و بزرگیه که احتمالا سال دیگه این موقع گرفته باشمش ولی خب هنوز رو هوام.\n\nدوست دارم تابستون اینترنشیپ برم. فکر میکنم تجربه خوبیه. کم و بیش دارم سعیم رو میکنم تا ببینیم چی میشه.\n\n+ مهسامون :ایکس", "post_url_2": "http://nulll.blog.ir/1396/07/24/Friends", "post_title_2": "Friends", "post_content_2": "تاحالا شده عاشق \"فرد\" نباشین و عاشق یه \"جمع\"ى باشین؟\nخب من واقعا عاشق این جمعم. پیش اینا خودمم، ملیکاى واقعى م. میگم، میخندم، خوشحالم. ته دلم تک تک شونو با تک تک صفاتشون دوست دارم، یه شکل ثابت نیستن، و همه شکلى ن و تو همه شکلشون قشنگن. دیالوگ ها، مسخره بازى ها، خنده ها، تیکه ها. فکر میکنم بهترین نقطه زندگیمه أین روزهایى که اینا هستن و شادیم. وقتایى که فک میکنم شاید یکى دو سال دیگه دنیا یه شکلى بشه که نصف اینا تو دورترین نقطه دنیا بم باشن قلبم وایمیسته.\nمیام اگه وقت کردم ابن پست رو کامل میکنم...", "post_url_3": "http://nulll.blog.ir/1396/01/24/Bored", "post_title_3": "‌Bored", "post_content_3": "خب با این‌که حرف خاصی ندارم یا اتفاق خاصی ندارم و زندگیم به نرمال ترین شکل ممکن پیش میره دلم حرف زدن خواست :))‌ همشم تقصیر آهنگامه. نمیدونم چه ربطی داره ولی وقتی آهنگ فارسی‌‌ و قری گوش میدم علاوه بر اینکه حس رقص در من به وجود میاد حس حرف زدن هم پدید میاد :))‌ عجیبه البته :-\"\n\nخب فردا همه میانترم فیزیک ۲ دارن من ندارم، همونطور که از این قضیه خوشحالم که میتونم بهشون فخر بفروشم که ترم پیش در سخت ترین شرایط فیزیکمو با بدترین نمره پاس کردم ولی ناراحتم هستم که حوصله‌م سر رفته :))‌ خیلی خرین که همتون باهم نیستین :)))\n\nالبته اونقدرم بد نیست که تنهام و حوصله‌م سر رفته. امروز زود از شرکت اومدم و ساعت‌ها خوابیدم و بسیار های و با انرژی دقایقی پیش نیشابور رو روی سرور جدیدش برای بار هزارم بالا اوردم. از مزایای کارم و کلا فک کنم کارهای برنامه نویسی اینه که میتونی تو اون لحظه ای که کلی خسته ای بری بگیری بخوابی و این وقت شب که خیلی پر نشاط و حوصله سر رفته ای لپ‌تاپتو برداری اس‌اس‌اچ کنی سرورتو کانفیگ کنی :))‌ باریکلا. آیم هپی وید مای جاب :)\n\nدقت کردین تاحالا از کارم تو وبلاگم نگفته بودم؟ همش از خانواده و دانشگاه و دوستام و اینا گفتم. ولی هیچ وقت نگفتم چقدر خوشحالم با کارم :))‌ البته تو اون پستی که برای عید پارسال گذاشته بودم گوگل به زبان سلیس انگلیسی برگردوندش اشاره‌ای کرده بودم ولی قابل فهم نیست :)) خلاصه که راضی‌م. فک کنم واسه این روزها هم دلم تنگ شه و با خاطره خوش یاد کنم ازشون.\n\nخب الان که رفت سراغ این آهنگ سیروان که میگه این روزا یه قاب عکس خالی ام، یاد ماشین امیررضا افتادم :)) وقتایی که میرسونتم دانشگاه یا شرکت سر آهنگایی که جفتمون دوست داریم و اینم جزوشونه صدای آهنگ رو تا ته زیاد میکنیم باهاش میخونیم :)) جزو جذاب ترین قسمت‌های زندگیه. باریکلا /:دی\\\n\nخب من فک کنم اومده بودم که غر بزنم ولی خب بنظر حالم خوبه و راضی‌م از زندگی. بمونه همینطوری. با تشکر.\n\n+ خیلی سخته بفهمی خونه‌ت روی آبه ؟!", "post_url_4": "http://nulll.blog.ir/1396/01/08/what-s-going-on", "post_title_4": "what's going on", "post_content_4": "دنیا خیلی عجیب و کثیفه :)) اینو هممون یکم میدونیم ولی ترجیح میدیم خوش‌بین باشیم و خوشحال زندگی کنیم و به این توجه نکنیم که تو دنیا آدم‌های بدی هستن و با آدم‌های خوب اطرافمون خوشحال باشیم، ولی وقتی میبینیم آدم‌های بدی که هممون میدونیم خیلی هم ازمون دور نیستن دنیا ترسناک میشه. من واقعا کم کم دارم با کمال وجودم حس میکنم که من یه بچه‌ی گوگولی و معصومم که تو دنیای هیولاها زندگی میکنم :))\nمن خیلی کوچولو ام. این تو لحظه لحظه ی سال جدید بهم هی به نحوه‌های مختلف نشون داده شده و الان اعتراف میکنم که فهمیدمش. ولی خب. چیکار باید بکنم؟ به بازی و بچه بودن و خوشحال بودنم کنار آدم‌های خوب اطرافم ادامه بدم یا بزرگ شم؟ دنیای ترسناک آدم بزرگ‌ها؟ چی خوبه الان؟ کی فکر میکرد ۲۰ سالگی وقت چنین دغدغه‌هایی باشه؟ جالبه که اخیرا اتفاقات دنیا دارن تلاش میکنن که من به خودم بیام. اگرچه خیلی وقت بود دنیا به حال خودم ولم کرده بود،‌ ولی تازگی‌ها همش داره پیام اخلاقی بهم میده. با تشکر.\n\n+++++++++++غر بسه. بیاین یکم واستون تعریف کنم که شمال چقدر خوش گذشت. چقدر فوق‌العاده‌ست بودن باهاشون. راستشو بخواین برای تقریبا اولین بار پشیمونم از لحظه‌هایی که خوابیدم. حیف نبود؟ این همه تفریح، این همه آدم دوست داشتنی. یه فضای عالی که حتی منم دوست داشتم بپرم وسطش بدو ام برم تو درخت :))) چقدر خوبن که هستن آدم‌هایی که اینقدر بزرگن که حتی وقتی داره بهشون سخت میگذره با عشق و از ته دل و بی منت مهربونن. من هیچ وقت دلم اینقدر بزرگ نخواهد بود. همیشه واسه داشتن چنین خانواده ای از خدا مچکر خواهم بود و بنظرم جزو بهترین نعمت‌هاست. مرسی که هستن. بمونن همیشه.\n\n+++++++++++\n\nروز عجیبی بود. آدم‌های عجیب، کانورسیشن‌های عجیب. چه خبره؟ :)))", "post_url_5": "http://nulll.blog.ir/1395/12/25/EndOf95", "post_title_5": "EndOf95", "post_content_5": "یه هدفى از چند روز قبل داشتم که روزهاى آخر ٩٥ + روزهاى اول ٩٦ رو یه جایى ثبت کنم، چون احتمالا حال و هواشون اونقدر خاص و جالب هست که خوندنشون چه واسه بقیه چه واسه بعدا خودم جالب باشه. ولى خب از اونجایى که حال ندارم نه تنها پریروز پر کارم رو و نه تنها دیروز که اولین روز سفرم بود رو بلکه امروز هم که خروار ها راه رفتیم رو هم حال ندارم تعریف کنم، و صرفا به چند تا تیکه ى کوتاه اشاره میکنم.\n\n+ تو مسافرت ها خیلى خوشحال تریم، اگه همیشه فارق از همه ى کارها اینقدر خوشحال باشیم زندگیمون چندین برابر بیشتر خوش میگذره.\n\n+ اگه بخوام غر بزنم میتونم اشاره کنم به اینکه همش بارون میاد، منم کتونى پوشیدم که زیاد راه میریم راحت باشم ولى نفوذ آب به کتونیم بسیار بالاست و امروز بعد از نصف راه فهمیدم آب به وجود کفشم نفوذ کرده و جورابم خیس شده و یک وضع نا به سامانى بود، شاید فکر کنین اونقدر امکانات بود که میتونستم در لحظه کفش یا جورابم رو عوض کنم ولى تا ٢ ساعت بعدش قریب به شونصد تا مغازه دیدیم که یکیشونم جوراب نداشت و به نظرم این آمار کشنده ست واسه یه کشور بارونى =)) جوراب خیلى مهمه بچه ها، قدر کشورمونو بدونیم که تو مترو هاش همیشه دارن جوراب میفروشن. بنظرم حق ماست که کشور توریستى باشیم نه اینا.\n\n+ اینکه برداشتم کاغذ و خودکار و اتود اوردم که تو اوقات فراغتم مشق الگوریتم بنویسم خجستگیه منو نشون میدن =)) وگرنه من تو اوج بیکارى تو خونه هم مشق نمینویسم چه برسه اینجا =))\n\n+ کاش مغز آدمها یه سیستم پیشرفته داشت که خودش تشخیص میداد چیو کجا بگه، چیو نگه، چیو بگه، یه سرى تسک هم بگیره که مثلا مردى هم فلان چیز یا شبیهشو به فلانى نگو و اینها هم یادش نره. قاعدتا ما هم باید همچین مغزى داشته باشیم و دنیا با نظرم و ترتیب تر باشه ولى متاسفانه نیستیم :-\n \n+ \" میگیم، یه خیابون هست هیشکى توش نمیره، تو هم نرو، ولى خیابون بعدیش اولش یه ون وایساده منتظر تو یه آقایى اشاره میکنه میگه بیا اینجا ولى تو بازم نرو ولى بهش بگو کویر کوى؟ =)) \"\n\n+ تازه سر صحبتم باز شده بود که خوابم گرفت. تا درودى دیگر بدرود=))"}