{"type": "blog", "blog_name": "ن والقلم و ما یسطرون", "blog_url": "http://noon-ghalam.blog.ir/", "post_url_1": "http://noon-ghalam.blog.ir/1396/11/03", "post_title_1": "قائم مقام", "post_content_1": "تا یه مدتی در مطالبم کلمه \" به وقتش\" یک کلیدواژه معنادار و هشدار دهنده بود... توصیه میکنم اگه نخوندید روی \"به وقتش\" کلیک کنید و بخونید\nوقتی مستند \"قائم مقام\" رو دیدم هی این کلید واژه در ذهنم تداعی میشد \"به وقتش\"\n\nوقت آقای منتظری فرا رسیده بود... خیلی دنبال دلیل گشتم که کدوم رذیله در آقای منتظری ایشون رو از قائم مقامی رهبری ایران به یک ضد ولایت و امید منافقین تبدیل کرد...\nیک دلیلش رو امام در نامه شان فرمودن و دلیل دیگر رو هم آقای ناطق نوری بیان کردن...\nامام فرمودن منتظری : \"ساده لوح\" بود\nآقای ناطق نوری میگفتن وقتی برای جریان سید مهدی هاشمی به همراه آقای جوادی آملی و شخصی دیگه رفتیم به بیت آقای منتظری و مستندات رو بیان کردیم من به آقای منتظری گفتم:\nشما با وجود این همه دلایل واضح چرا همچنان دفاع میکنید از سید مهدی... از شما خیلی عجیبه!!!!\nمنتظری پاسخ داد : \" من در خانه تحت فشارم\"\nیعنی آقای منتظری اقتدار شخصیتی نداشت... اگر اقتداری بود به واسطه نزدیکی به امام و در همراهی با جریان انقلاب بوده ... از درون این ویژگی رو نداشت...\n\nیقین داشته باشید این عدم اقتدار درونی در طول عمرش بارها و بارها براش نمود پیدا کرد... یقین داشته باشید...\nاما بهش نپرداخت... اصلاحش نکرد... نمیشه حجت بهش تموم نشده باشه و یکباره در جایگاه قائم مقامی قرار گرفته باشه...\nیقین داشته باشید حجت بر او تمام شده بود اما تن به تهذیب نفس نداد... با رذیله اش مواجه نشد...\nشاید میدونست باید حلش بکنه اما اهل تسویف بود... همون چیزی که خاطره اش بدترین عذاب رو برای جهنمی ها در پی داره...\n\nپ.ن1\nبا ولایت بودن سرائر وجودی انسان رو بروز میده... \nهم آقای منتظری با امام (ولی خدا) بود و هم آقای خامنه ای\nاین همراهی از یکی منافق و ضد ولایت ساخت و از دیگری ولی خدا...\nاین خاصیت با ولایت بودنه... درونت رو میریزه بیرون...\nقیامتی برپا میکنه برات...\nپ.ن2\nهمه ما منتظریم... \nیکی از معانی انتظار همینه... امام زمان ظهور هم بفرمایند انتظار ما به پایان نمیرسه... ما منتظریم تا در همراهی امام و اولیای الهی قیامتمان برپا شود... استعدادهایمان شکوفا شود...\nمنافق هم منتظر باشه... اون هم برملا خواهد شد...\n", "post_url_2": "http://noon-ghalam.blog.ir/1396/10/27", "post_title_2": "مراقب باشیم", "post_content_2": "یکی از چیزهایی که باید خیلی هوشیار باشیم همنشین و هم صحبت هستلازم نیست حتما حرفهای بدی بزنه یا سخن معصیت بگه....\nگاهی بعضی از افراد سخن بدی نمیگن اما اهم و مهم رو تشخیص نمیدن... در مصاحبت با اونها هم باید هوشیار بود...\nیا افرادی هستن که برخی بدی ها رو بیش از حد بزرگ جلوه میدن یا برخی خوبی ها رو کوچک میبینن و یا بالعکس... استمرار همنشینی با اینها نفس رو از اعتدال خارج میکنه\n\nدر مصاحبت با افرادی که اغلب عادت دارن هر سخن رفیعی رو به قامت کوتاه خودشون تنزل بدن محتاط باشیم...\nدر مصاحبت با انسانهایی که بین جزء نگری و کل نگری در نگاهشون اعتدال وجود نداره محتاط باشیم... البته اغلب اینطوره که افراد نگاه جزء نگرشون غلبه داره...\nاین افراد کثیر الشک هستن... دیر اعتماد میکنن... انعطاف پایینی در نگرششون دارن... زود ناراحت میشن و کینه به دل میگیرن... اغلب نیمه خالی لیوان رو می بینن...\nمراقب مصاحبت با افراد کم همت و توسو که ترس خودشون رو با هزاران قدرت منطق و شبه عقلانی توجیه میکنن باشیم...\n\nخیلی مصاحبت با این افراد موجب شکل گیری نفس ما میشه... \nنفس انسان خیلی لطیف هست... زود اثر می پذیره...\n\nچقدر خوبه کسانی رو در اطرافمون داشته باشیم که از اعتدال خوبی برخوردار باشن و اهل مراقبه و محاسبه نفس باشن و هر از گاهی جانمان رو مهمان کلام و نگاه و نَفَس اونها کنیم...\nولو در مجازآباد به خواندن جمله ای از اهل حق...\n\n\n\nالبته این مجاز آباد برای کسانی که نمی تونن حد اعتدال رو در استفاده رعایت کنن چیزی جز شرحه شرحه کردن نفس و پراکندگی و تشویش قوه وهم و خیال و دفن کردن قوه عاقله در زیر گِل وهم و خیال عاید دیگری نداره\n", "post_url_3": "http://noon-ghalam.blog.ir/1396/10/21", "post_title_3": "استاد پناهیان", "post_content_3": "راستش حدود یک سالی میشه که سخنرانی های استاد پناهیان رو دنبال میکنم قبلش هم گوش میدادم اما خیلی به ندرت...یه مسئله در مورد ایشون خیلی برام سواله\nالبته خود ایشون نه... نگاه دیگران نسبت به ایشون:\nکم ندیدم در بین دوستان (مجازی و حقیقی) ولایی که ایشون رو قبول دارن اما انگار همیشه یه تردید و احتیاط معناداری نسبت به ایشون دارن...\nمثلا شبیه این حالت هستن: بله... بله.... ایشون خیلی خوبن اما خب.... فلانی هم سخنران باسوادی هست ، سخنرانی های اون رو هم گوش بده...\n\nهیچ وقت نفهمیدم نقدشون به آقای پناهیان چیه؟!!!... کسی نمیدونه؟\nتوصیه میکنم تاریخ تحلیلی اسلامشون رو دنبال کنید... بسیار مفید یافتمش... و بصیرت افزا...\nمدتهاست گوشش میدم... خدا خیرشون بده\n", "post_url_4": "http://noon-ghalam.blog.ir/1396/10/20", "post_title_4": "راستی می توانی وب ننویسی؟", "post_content_4": "چقدر بد هست انسان وقتی بمیره که عمرش تموم شده باشه... \nچقدر غم انگیزه و حس خسران داره وقتی انسان صبور بشه که سن بالا رفته و سردی بر مزاجش غلبه کرد...\n\nچقدر بی ارزش هست وقتی انسان سکوت اختیار کنه که حقیقت قابل کتمانی نداره...\n\nو چقدر حقیرانه هست انسان وقتی آروم بشه که هیجانات به صورت طبیعی در وجودش از بین رفته...\n\nو چقدر ...\n\n\nاقتضائات سن و طبع و مزاج ، هم میتونه مطار باشه.... هم فرودگاه...\nحوادث زندگی و اجتماع هم همین...\n\nپ.ن: عربها به فرودگاه میگن \"مطار\" یعنی محل پرواز\nما ایرانی ها میگیم \"فرودگاه\"... محل فرود آمدن و تنزل یافتن\n\nپ.ن2: اگه اهل فرود باشی بهانه فروان هست... و اگه اهل عروج و طیران باشیم، مَرکَب فراوان...\nدر کشاکش حوادث و زمانه برخی اباذر میشوند و برخی ابن ملجم...\n\nالبته اهلش از همون ابتدا از نشانه ها میفهمن حوادث از چه کسی ابن ملجم میسازه (ابتدا عابد و زاهد بود) و از چه کسی اباذر... ( ابتدا سابقه خوبی نداشت)\nفهمش کار سختی نیست...\nهرگز به خود اطمینان نداشته باشیم که همیشه در صراط خواهیم ماند... و هرگز از استقامت در راه حق نا امید نشویم...\n\n\n\n\n", "post_url_5": "http://noon-ghalam.blog.ir/1396/10/13", "post_title_5": "سیاستی که عین دیانت است ... 3", "post_content_5": "1_قبلا وبلاگی داشتم که توش داستان های نیمه واقعی و نیمه خیالی مینوشتم...\nیه داستانش کاملا واقعی بود و اون اینکه وقتی استاد دستور دادن که با هم جمع بشید و فلان کتاب رو با هم بخونید و مباحثه کنید... از بین حدود 20 نفری که بودیم و بعضی هاشون با مدرک دکتری استاد دانشگاه بودن بعضی هاشون به لحاظ تحقیقی و اطلاعات علمی بیش از 15 سال تلاش جدی داشتن و برای خودشون هیمنه ای داشتن اما استاد مدیریت جلسه رو به شخصی دادن که سطح تحصیلی اش لیسانس بود و حدود هشت الی ده سالی هم در مباحث معرفتی مطالعه داشت و حرف میشنید و البته تحلیل و شناختش از مباحث دروسی که میخوندیم خیلی عالی بود منتها مثل بعضی از بچه ها اطلاعات جنبی اش خیلی جامع نبود مثلا نظرات تمام علما رو در باب فلان مسئله نمیدونست یا مثل دیگران که در مکاتب غرب هم یدی داشتن ایشون اون مطالعات رو نداشت...\nاما وجه ممتازش نسبت به بقیه دوستان که شاید هیمنه علمی بیشتری داشتن این بود که قدرت جمع کردن و وفق برقرار کردن بین بچه ها با روحیات مختلف رو داشت... به نظر من معنویتش هم از بقیه بیشتر بود... به شخصه به چهره اش نگاه میکردم آروم میشدم  \n\n\n2_ سال 96  وقتی زمزمه این شد که ممکنه آقای رئیسی هم به میدون بیاد بسیار مشتاق شدم ایشون وارد بشن... حتی با وجود اینکه 4 سال آقای جلیلی رو رصد میکردم و مایل بودم ایشون دوباره وارد عرصه بشن اما وقتی متوجه شدم آقای رئیسی میخواد بیاد گفتم آقای جلیلی اگه بصیر و ولایی باشه به نفع رئیسی کنار میره... حتی رفتم در سایت آقای جلیلی و چند خطی براشون نظر گذاشتم\nدلیل ترجیحم به آقای رئیسی نسبت به آقای جلیلی این بود که قدرت جامعیت رو در آقای رئیسی بیش از آقای جلیلی میدیم با همون اطلاعات اندکی که از آقای رئیسی در ابتدای کار داشتم... هر چند از خیلی جهات آقای جلیلی دانشجو پسند تر و جوان پسند تر و حتی علمی تر بودن اما آقای رئیسی رو برای مدیریت جامعه اسلامی ایران کارآمد تر از آقای جلیلی میدیدم... البته در چند ماه اخیر میبینم آقای جلیلی هم وارد همین فضا شدن که در تیم تخصصی شون که در عرصه های مختلف فعالیت و بررسی میکنن چهرهای متفاوتی وجود داره و به نوعی در حال تقویت این وجه جامعیت خودشون هستن... \n\n\n3_ فرض کنید امام زمان چند کتاب در باب علوم مختلفی که برای اداره جامعه لازم هست بنویسن (مثلا در باب اقتصاد و بهداشت و سلامت و ارتباطات و محیط زیست و فرهنگ و ...) و برسونن به دست مردم جامعه... بگن این هم راه علمی برای اداره جامعه اسلامی...\nباز مشکل حل نخواهد شد... حتی اگه پرچم مدیریت رو بدن به دست یه بسیجی با تجربه و متعهد... باز هم مشکلات به قوه خود باقی هستن...\n\nاگر اسما الله در مدیر و اداره کننده یک جمع نمودی نداشته باشه اون جمع به وحدت و جمعیت نمیرسه جامعه به معنای اسلامی نمیشه... روش فکر کنید... دلیل احترام و ما برای شخص مقام معظم رهبری همینه... ایشون الیوم محور وحدت کل جهان اسلام هستن...\n\n\n4_ راستی چرا غالبا روش ائمه معصومین ما این بوده که خودشون دست به قلم نمیشدن تا کتابی از علوم خودشون بنویسن؟ غالبا اینطور بوده که میفرمودن و دیگران به اختیار خودشون مینوشتن... به غیر از اون مصحف فاطمی که معروفه در دست امام زمان هست و ظاهرا به قلم حضرت علی مکتوب شد یعنی حضرت فاطمه میفرمودن و مولا علی مینوشتن (اگه اطلاعات اشتباه میدم تصحیح بفرمایید من حافظه میزونی ندارم) ما کتابی نداریم که امام معصوم به دست خودشون نوشته باشن برای ترویج علم... به نظرم خیلی حرف توی این رفتارشون هست... خیلی... \n\n\n5_ دلیل موفقیت و مقبولیت انصارالله یمن اینه که تونسته بین تفکرات مختلف سیاسی و قومیت های مختلف یمنی جمع کنه... و به حول قوه الهی خواهیم دید غلبه این مردان با غیرت رو بر دشمنان خبیث شان\n\n\n6_ امام زمان جمعه ظهور میفرمایند ، جمعه از مصدر جمع می آید\n"}