{"type": "blog", "blog_name": "آموزش تری دی مکس", "blog_url": "http://3d-world.blog.ir/", "post_url_1": "http://3d-world.blog.ir/1395/12/23/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%AA%DA%A9%D8%B3%DA%86%D8%B1-%D9%81%D8%B1%D8%B4", "post_title_1": "دانلود تکسچر فرش", "post_content_1": "\nدر این مطلب تعدادی تکسچر با کیفیت فرش براتون آماده کردم. برای مشاهده تکسچرها در اندازه ی بزرگتر و دانلود آنها، بر روی تصاویر کلیک کنید.\n\n\n            \n\n\n\n            \n\n\n             \n\n\n\n              \n\n\n\n            \n\n\n\n   \n\n", "post_url_2": "http://3d-world.blog.ir/1395/12/03/Dl-BrickTexture", "post_title_2": "دانلود تکسچر آجر", "post_content_2": "در این مطلب تعدادی تکسچر با کیفیت آجر براتون قرار دادم. برای مشاهده تکسچرها در اندازه ی بزرگتر و دانلود آنها، بر روی تصاویر کلیک کنید.\n\n            \n\n            \n\n           \n\n            \n\n            \n\n            \n\n            \n \n            \n\n            \n\n            \n", "post_url_3": "http://3d-world.blog.ir/1395/11/26/Vray", "post_title_3": "معرفی پلاگین ویری (V-ray) و آموزش فعال کردن آن در تری دی مکس", "post_content_3": "Vray یک پلاگین محبوب و پرکاربرد است که متعلق به شرکت chaos Group است و بر روی نرم افزارهایی از جمله تری دی مکس، مایا، اسکچاپ و ... نصب و اجرا می شود. Vray در واقع یک موتور رندر قدرتمند و حرفه ای برای خلق تصاویر واقع گرایانه به شمار می رود. هرچند تری دی مکس هم خود ، دارای موتور رندر قدرتمندی به نام mental ray است، اما استفاده از Vray در ایران و به خصوص در پروژه های معماری رایج تر است.\n\n\n\nبا نصب Vray اجزا و عناصر مختلفی به محیط تری دی مکس اضافه می شوند. از جمله نورهای Vray، دوربین Vray، متریال های مربوط به آن و مهمتر از همه تنظیمات مربوط به Vray که امکان کنترل کلیه پارامترهای موجود در صحنه را در جهت خلق رندرهای واقعی و با کیفیت، فراهم می کند. ( تصاویری که در این مطلب مشاهده می کنید توسط موتور رندر Vray ایجاد شده اند.)\n\n\n\nپس از نصب Vray، برای استفاده از امکانات آن در 3d max ، باید ابتدا Vray را فعال کنیم. برای اینکار در محیط تری دی مکس، به منوی Rendering رفته و گزینه ی Render Setup را انتخاب می کنیم، و یا با زدن دکمه ی F10 ، پنجره ی Render Setup را باز می کنیم. در پنجره ی باز شده و در تب Common به بخش Assign Renderer رفته و در قسمت Production، گزینه ی V-ray Adv را انتخاب می کنیم. بدین ترتیب Vray فعال شده و کلیه ی تنظیمات و امکانات آن به محیط تری دی مکس اضافه می شود. \nبعنوان مثال اگر نگاهی به بخش Lights بیندازید متوجه می شوید که گزینه ی Vray به این قسمت اضافه شده است که خود شامل 4 نوع مختلف نور (Vray Light,VrayIES,Vray Ambient Light,Vray Sun) است. در درسهای بعدی با این امکانات و تنظیمات Vray بیشتر آشنا می شوید.", "post_url_4": "http://3d-world.blog.ir/1395/11/21/Dl-woodtexture", "post_title_4": "دانلود تکسچر چوب", "post_content_4": "در این مطلب تعدادی تکسچر چوب با کیفیت، برای شما قرار دادم تا در انجام پروژه های مکس بتونید از اونها استفاده کنید. بعلاوه قصد دارم به مرور ، تکسچرهای جدیدتر را به انتهای همین مطلب اضافه کنم تا در نهایت آرشیو مناسبی از انواع متریالها و تکسچرها داشته باشیم...\nامیدوارم از این تکسچرها استفاده ی لازم رو ببرید و براتون مفید واقع بشن :)\n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n\n\n            \n\n", "post_url_5": "http://3d-world.blog.ir/1395/11/19/create.geometry", "post_title_5": "آموزش مدلسازی در تری دی مکس (بخش اول: Create Geometry)", "post_content_5": "در این درس به معرفی ابزارهای ترسیم احجام سه بعدی می پردازیم. از این ابزارها بعدها در ساخت مدلهای مورد نظرمان استفاده می کنیم.\nبرای ترسیم این احجام سه بعدی به تب create در command panel می رویم و در تب create به بخش geometry ( احجام استانداردstandard primitives) می رویم. ابزارهای موجود به شرحی است که در زیر آمده است :\n\n\n\n\n\nBox:\nبرای رسم یک مکعب یا مکعب مستطیل استفاده می شود و شامل پارامترهای طول، عرض و ارتفاع است و در هر کدام از این پارامترها می توان تعداد سگمنتها را به دلخواه تعیین کرد.\n\nCone:\nبرای رسم یک مخروط یا بخشی از مخروط استفاده می شود.\nپارامترها : شعاع قاعده ی 1 و قاعده ی 2 ، ارتفاع، سگمنتهای ارتفاع (Height segments) ، سگمنتهای قاعده ها ( Cap segments) و ساید ها(Sides) که در واقع سگمنتهایی به صورت خطوط عمودی هستند.\n\nSphere:\nبرای رسم کره مورد استفاده قرار می گیرد و پارامترهای مهم آن شعاع و سگمنتها هستند.\nبرای رسم یک نیمکره می توانیم مقدار hemisphere را روی 0.5 قرار دهیم. و با قرار دادن مقادیر متفاوت از 0 تا 1 قطاع مختلفی از کره را می توانیم داشته باشیم. هم چنین با فعال کردن گزینه slice on و تغییر مقادیر مرتبط با آن می توان sliceهای متفاوتی  از کره ایجاد کرد.\n\nGeosphere:\nاز این گزینه نیز برای رسم کره استفاده می شود . تفاوت Geosphere با sphere در سگمنتهای تشکیل دهنده ی آنهاست، بطوریکه در Geosphere سگمنتها مثلثی شکل هستند.پارامترهای Geosphere تقریبا مشابه Sphere هستند. در قسمت پارامترهای Geosphere ، با فعال سازی گزینه ی hemisphere شکل نیمکره ایجاد می شود.\n\nCylinder:\nاین گزینه برای رسم استوانه مورد استفاده قرار می گیرد.\nپارامترها : شعاع قاعده، ارتفاع، سگمنتهای ارتفاع(Height Segments) و سگمنتهای قاعده(Cap Segments) و سایدها (Sides).\n\nTube:\nبرای رسم تیوب از آن استفاده می شود.\nپارامترها: شعاع قاعده ی1 و 2 ، و ارتفاع و سگمنتهای ارتفاع(Height Segments) و سگمنتهای قاعده(Cap Segments) و سایدها (Sides).\n\nTorus:\nبرای رسم حجمی شبیه به یک لاستیک یا یک رینگ ساده از این گزینه استفاده می شود.\nپارامترهای مهم: شعاع قاعد ی 1 و 2، سگمنتها و سایدها(Sides).\n\nPyramid:\nبرای رسم هرم مورد استفاده قرار می گیرد.\nپارامترها: طول و عرض قاعده، ارتفاع هرم و سگمنتهای طولی، عرضی، و ارتفاعی.\n\nTeapot:\nبرای رسم قوری استفاده می شود. از پارامترهای مهم Teapot شعاع و سگمنتهای آن هستند.\n\nPlane:\nبرای رسم یک صفحه از این دستور استفاده می شود و شامل پارامترهای طول و عرض و سگمنتهای طول و عرض می باشد.\n\nدرادامه و در درسهای بعدی به معرفی ابزارهای ترسیمی دو بعدی می پردازیم... پس لطفا مطالب رو دنبال کنید :)\n"}