{"type": "blog", "blog_name": "افسونگرِامواج", "blog_url": "http://parydaryay.blog.ir/", "post_url_1": "http://parydaryay.blog.ir/post/533", "post_title_1": "فوبیا", "post_content_1": "هروقت که مدتی طولانی حرف نمیزنم فوبیای این را دارم که نکند یکهو قدرت تکلمم را از دست داده باشم؟و صدایم قطع شده باشد؟ یا دیشب که خواب بودم مدفوع حشره ای درون دهانم ریخته باشد و صدایم تمام شده باشد؟یا یک پوست تخمه ای بین تارهای صوتی ام گیرکرده باشد؟\nامروز صبح که این فوبیابه سراغم امد وسط راه ایستادم و بلندبلند گفتم: یک دو سه..یک دو سه..\nپیرزنی که از کنارم میگذشت چشم های چروکیده اش را قلمبه کرد و من باخرسندی صدایم را زیر بغلم زدم وراه افتادم.", "post_url_2": "http://parydaryay.blog.ir/post/520", "post_title_2": "اشک را در کاسه چشمانت خشکـ میکنند..", "post_content_2": "میگفت ادمها را نمیشود با چنگ و دندان نگه داشت  ادمهای رفتنی همیشه رفتنی اند..امروز نروند فردا میروند..فردا نروند دوساعت دیگر میروند..\nاصلا دنیا دنیای امدن ها و رفتن هاست کسی میرود، دیگری می اید.\n درست است، زخم هایی که بر روی تنت ادمها میکارند پاک نمیشوند ;و ممکن است هرروز درد کنند هر روز عفونت کنند و خون بالا بیاوری..هر روز اشک شوی و بغض شوی..ولی بهتر است بگذاری بروند وقتی که میروند جای خالیشان درد میکند، توی ذوق میرند نبودشان، ولی اگر بمانند دیگر ادمهای سابق نمیشوند هی هر روز زخمی ات میکنند، هی هر روز جانت را به لبت میرسانند ، و هی اشک را در کاسه چشمانت خشکـ میکنند..\nمن هیچ کدام از حرف هایش را گوش نمیدادم  دوست داشتم ادمهارا با چنگ و دندان حفظ کنم تا باشند و زخم بزنند اصلا باشند و دلم را خون کنند..\nبه دنبال ادمها میدویدم تا نروند هی به دندان میگرفتمشان و باخود میبردم..هی محکم تر دستشان را میگرفتم تا از دستم در نروند..هی در میان اشک هایم سفت بغلشان میکردم..و ادمها مرا نمیدیدند ادمها دوست داشتنم را نمیدیدند اشک هایم را نمیدیدند ..انقدر مرا ندیدند و ندیدند.. انقدر چشم هایشان را بستند که برایم توده های سرطانی شدند و تمام تنم را در برگرفتند که هر لحظه یکجای بدنم درد میکند از زخم هایشان از خنجر هایی که بر روحم فرو کردند از زخم زبان هایشان از ناجوان مردی هایشان ..و من مسکوت تر از قبل به  توده های سرطانی شان که روز به روز رشد میکند و جایی میان گلویم را میفشارد وتمام تنم را اشک میکند که چشم ها دست ها پاهایم جاری میشود فقط چشمان سردم را میدوزم..و ادمها بی وفاتراز همیشه بازهم مرا نمیبینند..", "post_url_3": "http://parydaryay.blog.ir/post/518", "post_title_3": "میرسد..", "post_content_3": "به اغوشش میکشم..خودم را میگویم..اخر میدانید این روزها بیش از پیش دوستش دارم..انقدر طفلکی شده است که هرکه از راه میرسد خنجر زهر الودش را میان قلبش فرو میکند و میگذارد میرود..زهرتمام بدنش را میگرد و هی در خود جمع میشود و میلرزد و هق هقش را درون دستان سردش خالی میکند..طفلکی تراز همیشه  زانوهایش را به اغوش میکشد و دلش میخواد تمام ادمهارا عوق بزند از تمام ادمها فرارکند، حافظه اش را از تمام ادمها پاک کند جایی برود تا کسی نباشد تا اذیتش نکنند تا کارد را به استخوانش نرسانند..ولی هرچه بیشتر تلاش میکند زهر ادمها بیشتر در وجودش رخنه میکند..نمیدانم نمیدانم کجای کار را کج میرود که ته همه چی دل شکسته اش میان دستانش میماند و قلبی که از خنجرهای ادمها تکه تکه شده است..نمیدانم قراراست تا کجا دوام بیاورد و اشک بریزد و دم نزند نمیدانم تا کجا قلبش گنجایش زهر را دارد..نمیدانم چقدر میتواند تاب بیاورد زیر تیغ ادمها..ولی میدانم روزی میرسد که از سنگ شود انقدر ازسنگ که بدنش با زهر انس بگیرد با بدی جان بگیرد و بتواند تمام ادمهارا عوق بزند..بتواند از خودش هم نیزفرار کند..شایدهم مثل همیشه محاسباتش بهم بریزد و در میان خون ها و اشک هایش جان بدهد..", "post_url_4": "http://parydaryay.blog.ir/post/513", "post_title_4": "یکسالگیت..", "post_content_4": "یکسالگیت مبارک دریایی ترین پری(* و بهترین رفیق تموم روزا..\n-این یکسال من زیاد حرف زدم حالا شما بگید..نظر انتقاد پیشنهاد شعر حرف..ناشناس..شناس..", "post_url_5": "http://parydaryay.blog.ir/post/500", "post_title_5": "پاییز طفلکی..", "post_content_5": "دلم برای خودم میسوزد  سخت است ادم دلش برای خودش بسوزد..سخت است که انقدر طفلکی به نظر برسی تا دلت برای خودت بسوزد هی دست خودت را بگیری هی نازش را بخری و بگویی: اه طفلکی من..\nوقت هایی که دلم برای خودم میسوزد به اندازه تمام وسعت دنیا کوچک میشوم انقدر کوچک که احساس میکنم حتی در میان لایه های پتو گم میشوم..حتی ممکن است در راه رفتن به دستشویی کسی مرا زیرپایش له کند..\nمیدانی پاییز انقدر دل برای خودم سوزانده ام که دیگر حتی دلی برایم نمانده است تا بسوزانم هی هرکسی را میبینم مثل تو دستش را میگیرم ومیگویم:میشود کمی دلت را قرض بدهی تا بسوزانمش؟ هرجا که میروم دوست دارم دست کسی را میان دستانم بگیرم و اورا برای خود کنم..\nولی انقدر غم و غصه هارا دود کرده ام که مثل معتادی از غم ها تن و بدنم بوی تعفن غم های گندیده ای را میدهند که جایی میان گلویم مانده اند و نه اشک میشوند ونه فریاد و من در تعفن خود دست و پا میزنم..\nمن،طفلکی تراز همیشه یکجانشسته است و دستان توی بیچاره که خود غم انگیز ترین دختر فصل هاهستی  را میگیرد غم هایش را روی شانه هایت می اندازت و باهم غم هارا دود میکنیم. اه پاییز صفلکی که از غم های من هرشب و هر روز از چشمان اسمانیت سیل هق هق هایت میبارد..\n"}