{"type": "blog", "blog_name": "ستین", "blog_url": "http://setin.blog.ir/", "post_url_1": "http://setin.blog.ir/1395/05/11/%D8%B3%D8%B1%D9%85%D8%A7%DB%8C%D9%87-%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C-%D8%AF%D8%B1-%D8%A8%D8%AE%D8%B4-%D9%85%D8%B3%DA%A9%D9%86", "post_title_1": "سرمایه گذاری در بخش مسکن", "post_content_1": "\nاطلاع از زمان بالا و پایین شدن نرخ مسکن نقش تعیین کننده ای در کسب سود\n از این بازار بزرگ را ایفا می کند افراد خبره و باهوش با آگاهی از نحوه \nچرخش و تغییر قیمت مسکن، در فواصل زمانی مشخصی اقدام به سرمایه گذاری یا \nفروش واحد مسکونی خود می نمایند.یک چرخه کامل بازار مسکن در بازار ایران \nحدودا بین 5 تا 6 سال است که بخشی از این دوره را در رونق و بخشی دیگر را \nدر رکود سپری می کند. دور های رکود معمولا 2 تا 3 سال تداوم داشته است. ما \nاز ابتدای تابستان 92 وارد دوره رکود شدیم و لذا نمی توان انتظار داشت که \nاین دوره به این سرعت تمام شود.»\nچرخش و نوسان قیمت واحدهای مسکونی\nبه گفته این \nباید به نحوه تغییر قیمت واحد های مسکونی\n در سالهای گذشته دقت داشت با بررسی دقیق نمودار طریق قیمت در این بازار می\n توان زمانهای تغییر قیمت بازار مسکن را تخمین زد  «لذا در سال آینده این \nاحتمال وجود ندارد که این دوره رکودی به پایان برسد و با توجه به این عامل \nخیلی نمی توان رونق زیادی برای بخش مسکن در سال آینده متصور شد.»این\n کارشناس بازار مسکن اظهار کرد: «عامل مهم تاثیرگذار دیگر در تغییرات قیمت \nمسکن، نرخ تورم است که باعث می شود قیمت های اسمی همه دارایی های ثابت \nتمایل به هماهنگی با تغییرات شاخص ها داشته باشند.»وی ادامه داد: \n«از این زاویه سیاست های دولت در سال جاری در کنترل تورم موفقیت چشمگیری \nداشته و به نظر می رسد نرخ تورم در سال آینده به زیر بیست درصد برسد. \nبنابراین از این جهت هرچند فشاری در جهت افزایش قیمت مسکن خواهد بود اما \nاین فشار خیلی قوی و تعیین کننده نخواهد بود.»وی افزود: «بازارهای \nمالی دیگر همچون وضعیت بورس و بازار ارز نیز در تغییرات قیمتی مسکن موثر \nاست. با توجه به شرایط موجود در بازار بورس و اینکه خیلی ها معتقدند حبابی \nدر بورس وجود داشته که اکنون این حباب در حال تخلیه است، این امر ممکن است \nسرمایه هایی را به سمت بازار مسکن هدایت کند.»سلطان محمدی تصریح کرد: «اگر مجموع این عوامل را در نظر بگیریم بازار مسکن\n در سال آینده نسبت به وضعیت فعلی از حرکت بیشتری برخوردار خواهد شد و قیمت\n ها تمایل اندکی در جهت افزایش خواهند داشت؛ اما این شرایط به نحوی نخواهد \nبود که بتواند خود را با تورم منطبق کند یا انتظار افزایش قیمت چشمگیری در \nبازار مسکن داشته باشیم.»وی ادامه داد: «با این حال حجم معاملات به تدریج افزایش خواهد یافت و این شرایط هم برای خرید و فروش و هم برای اجاره صدق می کند.»سلطان\n محمدی گفت: «بازار اجاره به خصوص بیشتر تحت تاثیر تورم قرار دارد و بنده \nگمان نمی کنم تقاضای اجاره کاهش چندانی داشته باشد تا از این بابت شاهد \nکاهش قیمت اجاره باشیم. قیمت های اجاره همیشه تمایل به انطباق با نرخ تورم \nداشتند و در سال آینده هم این تمایل ادامه خواهد داشت، اگرچه ممکن است این \nافزایش قیمت به پای نرخ تورم نرسد اما انتظار کاهش قیمت ها هم در بازار \nاجاره درست نیست.»\n\nبرای تهیه پکیج های آموزشی نحوه اطلاع و پیش بینی از تغییرات بازار مسکن به آدرس زیر مراجعه فرمایید\nسامانه املاک تهران\nsadaf22.com", "post_url_2": "http://setin.blog.ir/1395/04/06/%D8%AA%D9%84%D9%87-%D8%B4%D8%A7%D9%BE%DB%8C%D9%86%DA%AF", "post_title_2": "تله شاپینگ", "post_content_2": "\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n", "post_url_3": "http://setin.blog.ir/1395/03/27/%DA%86%DB%8C-%DA%A9%D9%88%DA%AF-%D9%85%D9%87%D8%B3", "post_title_3": "چی کوگ مهس", "post_content_3": "\n\nچی کوگ مهس\nلری،به معنای همچون کبک مست \n\n\n\n\n\n\n\n\n\n\nدی ماه 76 دنیا رو دیدم !! زندگی کردم و نفس کشیدم،زمین خوردم و بلند \nشدم :) و بودم !! جوری که هستم ! دنیا از دید یه دختر،با تمام دخترونگی ها \n!! چی کوگ مهس :)    پ.ن : ستین،لری به معنای ستون ولی با مفهوم عزیز :)\n\n\n\n\n\n\n\nسلام :)\n\n+ مینویسم !!\n+ یه ملکه ی خود خوانده م !! هوای خودمو دارم :)\n+ احترام شما = احترام من :))\n+ زندگی منه بم نگو چی خوبه چی بده :) \n+ قرار ما هر پنجشنبه !! \n+ همین \n\n\n\n\nپری سا\n\n\n۱۲ آذر ۹۴ ، ۱۵:۳۶\n۱۰ نظر\n\n\n\n\n\n\n\n\nاتاق\n\n\nاتاق،اما دون اهو \n-انسان های واقعی؟؟سرش را تکان میدهد،-مکان ها هم واقعی هستند،مثل مزرعه ها،جنگل ها،هواپیما و شهر ها  !\n-نه،چرا گولم میزنی؟اونها کجا جا میگیرن؟\nمامان میگوید : بیرون از اینجا،بیرون !\n\nداستان زیبا و نامتعارف ! دنیا از دید \nبچه ای که تازه وارد 5 سالگی شده،زندگی عادی داره اما کم کم میفهمه همه ی \nزندگیش،از ابتدا غیر عادی بوده،حتی تولدش ...!! و میفهمه باید،بیشتر از \nکودک،یه ناجی باشه !! \n\nپ.ن : به همه توصیه میکنم ! منو تا 4 صبح بیدار نگه داشت !\nپ.ن : فصل سه رو با نفس حبس شده توی سینه میخونید !\n\n\n\n\n\nپری سا\n\n\n۱۶ آذر ۹۴ ، ۱۷:۵۰\n۴ نظر\n\n\n\n\n\n\nدلتنگم :(\n\n\nدلتنگ کوه م !!  نسیم خنک صبح میرفت زیر \nپوستم و بوی علف های کوهی و خاک نم دار میپیچید توی وجودم ! به تک تک \nسنگریزه های ریز و درشت سلام میکردم و نفسم توی سینه حبس میشد،چون خورشید \nاز پشت کوه میخندید و تپه ها و درختچه های معطر از گرد طلایی رنگ افتاب پر \nمیشدند ... !! دلتنگ صدای شر شر اروم ابم وقتی سنگ های خواب الود رو بیدار \nمیکردند ... ! \nپ.ن : دلتنگم :(\nپ.ن : هوس سفر نداری ز غبار این بیابان...؟\nپ.ن : همین :) \n\n\n\n\n\nپری سا\n\n\n۱۵ آذر ۹۴ ، ۱۷:۵۵\n۸ نظر\n\n\n\n\n\n\nامار رسمی :(\n\n\nامار رسمی (فکر کنم بدونید امار رسمی چیه) \nکودکان کار (صرفا ارتباط مستقیم با کار) از مرز 1.7 میلیون نفر ... یا شاید\n فرشته ی بی گناه ... گذشت !! \nامار رسمی حجاج عمره ی امسال ....... سکوت ....... . . .. . \n\nپ.ن : کعبه همینجاست کجا میروید .... ؟!\nپ.ن : خدا جز دل ادم ها خونه ی امنی نداره \nپ.ن : سکوت ... و سکوت ... \n\n\n\n\n\n\nپری سا\n\n\n۱۴ آذر ۹۴ ، ۲۱:۲۴\n۹ نظر\n\n\n\n\n\n\nاخ سی روزل خش\n\n\nآخ سی حال خش \nاخ سی روزل خوبو\nو دلم افتو نزه \nمن شو سهونم :( \n\n\n\n\n\n\n\nپری سا\n\n\n۱۴ آذر ۹۴ ، ۲۰:۳۴\n۶ نظر\n\n\n\n\n\n\nممکنه :(\n\n\nممکنه از عشق بترسی،از اهنگای عاشقونه \nدلپیچه بگیری یا حتی اسم دوستت دارم که توی فیلم میاد بخوای قطعش کنی ... \n!! ممکنه اینجوری باشی چون تجربه ش نکردی :) پس نگران نباش !! و یا ممکنه \nاینجوری باشی چون تجربه ش کردی :( متاسفم .... \nپ.ن : من دومی ام ! :( \nپ.ن : شکلک فور اور الون :/ \n\n\n\n\n\n\nچایی داغ،آتیش داغ !! نسیم خنک و بوی هیزم بلوط :)\nبی شک مست خواهم شد :)\n\nپ.ن : بهشت :) \n\n\n\n\n\n\nپری سا\n\n\n۱۳ آذر ۹۴ ، ۲۱:۴۳\n۵ نظر\n\n\n\n\n\n\nانتقام گیر ها به جهنم هم نمیروند !!\n\n\nهمیشه شنیدم انتقام خوب نیست !! و نباید حتی\n ته مونده های غرور و وجود شکسته ی خودمون رو جمع کنیم :/ خدا نیستم،فتوی \nهم نمیدم !! اما راجب خودم میگم : اگه انتقام گیر ها به بهشت نرن،جهنم هم \nنمیرن !! گاهی وقت ها خوبه بد باشی !!\nپ.ن : گرگ بارون خورده م یا پرنده ی تیر خورده؟؟ نمیدونم :( \n\n\n\n\n\nپری سا\n\n\n۱۳ آذر ۹۴ ، ۲۱:۲۹\n۲ نظر\n\n\n\n\n\n\nتجا  .... وز !!\n\n\nاسمش که میاد لب و لوچه ها جمع میشه :/ \nقیافه ها حداقل ظاهرا  غمگین و عصبی میشه و بعدش یه نفس راحت که : ما امنیم\n !! و امنیت داریم !! راجب تجا.وز حرف میزنم !! اما از خودم،از دیگران \nمیپرسم آخرین باری که کسی متلک پروند کی بود ؟ اخرین باری که توی تاکسی کسی\n خودش رو به ما چسبوند کی بود ؟ چند وقت پیش نگاه های خیره ای رو تحمل \nکردیم که نهایتا ختم شد به یه شماره؟؟ مسلما جوابش خیلی دور نیست !! ما همه\n قربانی هستیم :) همه !! \nپ.ن : نیازی به آمار نیست،به خودمون نگاه کنیم !!\nپ.ن: غمگینم،بیشتر از این که عصبی باشم !! \n\n\n\n\n\nپری سا\n\n\n۱۳ آذر ۹۴ ، ۲۱:۲۷\n۴ نظر\n\n\n\n\n\n\nهنری بروکز آدامز\n\n\nهنری بروک آدامز : \n\nدوست به قدرت رسیده ات را از دست رفته بدان !!\n\nپ.ن : گل گفتی :/ \n\n\n\n\nپری سا\n\n\n۱۳ آذر ۹۴ ، ۲۱:۱۰\n۱ نظر\n\n\n\n\n\nاینجا بهشت منه\n\n\nهر بار که با باشگاه دوست داشتنی \nکوهنوردی شهرم میرم و جای دیگه ای رو کشف میکنم،نفس عمیق میکشم و میگم : \nاینجا باید بهشت من باشه :) و بار بعد هم این اولین جمله ایه که از من میشه\n شنید !! لمس خنکی هوا،صدای آب و ترد ترین علف های کوهستان بی شک زیباترین \nبهشت منه :) دوست دارم بیشتر عمر کنم !! و ببینم،و لمس کنم !! و هر بار بگم\n : وای،من اگه بمیرم،اینجا بهشت منه !! \n\n\n\nپری سا\n", "post_url_4": "http://setin.blog.ir/1395/03/27/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://setin.blog.ir/1395/03/27/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}