{"type": "blog", "blog_name": "عسل و مربا", "blog_url": "http://asalmoraba.blog.ir/", "post_url_1": "http://asalmoraba.blog.ir/1395/10/11/%D8%B1%D9%88%D8%B4-%D9%81%D8%B9%D8%A7%D9%84-%DA%A9%D8%B1%D8%AF%D9%86-%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A8%D8%A7-%DA%A9%D9%85%DA%A9-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA", "post_title_1": "روش فعال کردن بسته های اینترنت با کمک اینترنت", "post_content_1": "با کمک بسته های اینترنت چندکاربره ایرانسل می توانید از با خرید و فعال کردن یک بسته ایرانسل، چندین مشترک از آن استفاده نمایند در این مطلب با جزئیات این طرح و نحوه فعال سازی آن آشنا خواهید شد.\nاینترنت ایرانسل با دارا بودن بسته های فراوان به گزینه اول بسیاری از کاربران تبدیل شده است، یادتان هست دو ماه پیش در مطلبی ضمن اعلام سرویس های جدید چند ماهه اپراتور دوم از راه اندازی بسته های اینترنت ایرانسل با قابلیت استفاده چند نفر یا چند دستگاه به شما خبر دادیم. حالا ایرانسل پس از دو ماه از اعلام دیجیاتو این سرویس را راه اندازی کرده است و شما می توانید بسته های اینترنت خود را بین سیم کارت های خود یا با خانواده و همکاران خود به اشتراک بگذارید، ایت طرح جدید ایرانسل بسیار کاربردی می باشد.\n\nادامه مطلب", "post_url_2": "http://asalmoraba.blog.ir/1395/10/05/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%88-%D9%86%D8%B5%D8%A8-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B4%D8%A7%D8%B1%DA%98", "post_title_2": "دانلود و نصب نرم افزار خرید شارژ", "post_content_2": "در این پست شما را با تاریخچه اندروید آشنا خواهیم کرد و به طور ویژه درباره ورژن 1.1 و 1.5 اندروید صحبت خواهیم کرد.\nاندروید 1.1: نخستین بروزرسانی اندروید سه ماه پس از عرضه گوشی G1 در فوریه 2009 میلادی صورت پذیرفت. نسخه 1.1 را نمی‌توان به هیچ وجه محصولی نوآورانه دانست؛ بلکه بیشتر به مثابه وصله‌های نرم‌افزاری برای بهینه‌سازی سیستم و رفع باگ‌های آن بود. از طرف دیگر این نسخه توانایی اندروید را برای بروزرسانی بی دردسر به خوبی نشان داد. همین قابلیت پیش‌پا افتاده در زمان عرضه نسخه‌ی 1.1 یکی از نقاط قوت اندروید به حساب می‌آمد که تا به امروز نیز همچنان ادامه دارد، چرا که سایر سیستم‌عامل‌های موبایل فاقد قابلیت مشابهی بودند شما با استفاده از اپلیکیشن خرید شارژ می توانید بسته های اینترنت ایرانسل، همراه اول و رایتل خریداری نمایید.\n\nادامه مطلب", "post_url_3": "http://asalmoraba.blog.ir/1395/09/26/%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D8%AC%D8%B1%D8%A7%DB%8C%D9%85-%D8%B1%D8%A7%D9%86%D9%86%D8%AF%DA%AF%DB%8C", "post_title_3": "پرداخت جرایم رانندگی", "post_content_3": "تمامی قبوض خود را می توانید به صورت آنلاین و اینترنتی پرداخت کنید قبوضی شامل: قبض جریمه، قبض آب، قبض برق و ....\n\nادامه مطلب", "post_url_4": "http://asalmoraba.blog.ir/1395/09/22/%D8%A2%DB%8C%D8%A7-%D8%A8%D8%A7-%D8%B1%D9%88%D9%85%DB%8C%D9%86%DA%AF-%D9%85%D9%84%DB%8C-%D8%A2%D8%B4%D9%86%D8%A7%DB%8C%DB%8C-%D8%AF%D8%A7%D8%B1%DB%8C%D8%AF", "post_title_4": "آیا با رومینگ ملی آشنایی دارید؟", "post_content_4": "آشنایی کامل با رومینگ ملی\nسلام در این مطلب قرار است شما را با رومینگ ملی آشنا کنیم و هم چنین چند روش خرید شارژ را برسی کنیم. قرار است برای نخستین بار در کشور رومینگ ملی بین اپراتور رایتل، اپراتور همراه اول و اپراتور ایرانسل برقرار شود.\nروش خرید شارژ اول: خرید شارژ به صورت مستقیم، هدف از برقراری رومینگ ملی این است که اگر در منطقه ای سیم کارت یک اوپراتور آنتن دهی مناسبی نداشت، مشترک بتواند از آنتن اپراتورهای دیگر که در آن منطقه پوشش مناسب را دارند، استفاده کند شارژ را به صورت مستقیم بخرید.\nبا رومینگ ملی همه جا آنتن خواهید داشت\nاگر شما با روش های خرید شارژ ایرانسل آشنایی ندارید با ما همراه باشید. به این ترتیب با این تفاهم، اپراتور رایتل از آنتن همراه اول و ایرانسل استفاده خواهد کرد تا پوشش مناسب تری برقرار کند. رایتل در بسیاری از شهرهای کشور فاقد پوشش و آنتن دهی است و به گفته مدیرعامل این اپراتور، به خصوص برای پوشش جاده ای که نیازمند صرف هزینه‌های سنگین است، روی رومینگ ملی بسیار حساب کرده. روش خرید شارژ به صورت اینترنتی روشی بسیار ساده و کاربردی می باشد.\n\nادامه مطلب", "post_url_5": "http://asalmoraba.blog.ir/1395/09/17/%D9%86%D8%AD%D9%88%D9%87-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%A8%D8%B3%D8%AA%D9%87-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA", "post_title_5": "نحوه خرید بسته اینترنت", "post_content_5": "بسته های اینترنت ایرانسل\nایرانسل بسته های متنوعی در اعتبار زمانی و حجم های مختلفی ارائه کرده است. در این پست به معرفی کامل این بسته های اینترنت و نحوه خرید آنها به صورت اینترنتی خواهیم پرداخت.\n\nبسته های ساعتی ایرانسل\nبسته های ساعتی ایرانسل دارای ساعت مصرف متنوع می باشد نکته ای که در این بسته ها باید مدنظر داشته باشید این می باشد که از این بسته ها تنها در ساعات مشخصی می توانید استفاده کنید. به عنوان مثال بسته 2 ساعته و 2 گیگی ایرانسل را از 8 صبح تا 2 بامداد روز بعد باید استفاده کنید و خارج از این زمان تعرفه عمومی اینترنت برای شما اعمال خواهد شد.\nیکی از مهمترین ویژگی های بسته های ساعتی ایرانسل نامحدود بودن بعضی از بسته ها انها از لحاظ ترافیک حجمی می باشد در بسته های ساعتی ایرانسل 3 بسته یک ساعته، دو ساعته و سه ساعته وجود دارد که برای خرید بسته اینترنت نامحدود ایرانسل از طریق اینترنت به این آدرس مراجعه نمایید.\n\nادامه مطلب"}