{"type": "blog", "blog_name": "Man + dorbinam", "blog_url": "http://manvadorbinam.blog.ir/", "post_url_1": "http://manvadorbinam.blog.ir/1396/10/30/%D9%81%D8%B1%DB%8C%D8%A7%D8%AF", "post_title_1": "فریاد", "post_content_1": "دلم میخواد در اتاقم رو باز کنم و فریاد بکشم من از این مدرسه ى لعنتى با تمام استرساش متنفررررررم میخوام برم دنبال علاقم دنبال چیزى که وقتى انجامش میدم با تک تک سلول هاى بدنم درکش میکنم اما مجبورم و میدونم راهى نیست چون این خواسته ى خودمه که تمام فریاد هاى درونم رو روى عدد هایى خالى کنم تو مرز منفجر شدن .\n\n\nوقتى اینو گذاشتم پروفایلم دوستم گفت احساس میکنم توى تونل دارم فریاد میزنم \nنمیدونم ربطش چیه به این موضوع اما دلم میخواد فریاد بزنم توى این تونل شاید بهتر از عدد هاى مزخرف منفجر شدست \nمیدونم دارم چرت میگم میدونم دارم دیوانه میشه شاید حتى باورتون نشه اما خودمم دارم کم کم از چرت و پرت گویى خسته میشم  ", "post_url_2": "http://manvadorbinam.blog.ir/1396/10/26/%D8%B4%D8%A7%D8%AA-3", "post_title_2": "شات 3", "post_content_2": "تو این چند روز هر دفعه میخواستم بنویسم و شروع میکردم به نوشتن و چند خط مینوشتم و بعد دستمو رو دکمه ى دیلیت فشار میدادم و همه رو پاک میکردم بعد از سه ماه دیروز اولین روزى بود که اینقدر پر انرژى بودم بدون اینکه حتى لحظه اى بزارم غم تو وجودم بمونه بدون اینکه لحظه اى استرس داشته باشم :) با وجود اینکه زیادم این شادى دوام نداشت اما خب همون قدرشم خدا یا شکر :))))\nاینکه ادم بگه بخنده مسخره بازى درباره باحال خفن میگیم میخندیم اما اینکه کارات باعث خنده و شادى خودت و خرد کردن طرف مقابل بشه ! تنها یه ادم ... میتونى همچین چیزى باشه !:\nدوباره فیروزکوه زلزله اومد :! و همچنان تهران در حالت ویبره به سر میبرد \nموقع امتحانا حالم گرفته بود بارونم اومده بوز خیلى خیلى خیلى خیلى دوست داشتم برم بیرون نشد برم لعنتى نشد و تنها کارى که تونستم بکنم این بود بعد از بارون برم بالاپشت بوم و از یه روز هواى پاک تهران لذت ببرم \nعکس\n\n", "post_url_3": "http://manvadorbinam.blog.ir/1396/10/11/%D9%81%DB%8C%D9%84%D8%AA%D8%B1-%D8%AA%D9%88-%D9%81%DB%8C%D9%84%D8%AA%D8%B1", "post_title_3": "فیلتر تو فیلتر", "post_content_3": "تلگرامو فیلتر کردن اینستاگرامو فیلتر کردن وى پى ان نمیشه ریخت دیگه مردمم فیلتر کنن کلا راحت بشند ", "post_url_4": "http://manvadorbinam.blog.ir/1396/10/05/%D8%B4%D8%A7%D8%AA-2", "post_title_4": "شات 2", "post_content_4": "اون چند روز تعطیلى به خاطر الودگى و زلزله رسما گند زد تو تمام برنامه هام گندااااا گند \nزلزله : تو اتاقم بودم دیدم یه صداى بومى میاد فکر کردم شیشه اى خورد شده یا داداشم دوباره چیزى شکسته همینجورى که داشتم دنبال صداى افتادن خورده هاى شیشه میگشم دیدم ااا زمینم یه تکون خفیفى کرد همون لحظه مغزم یه ارورى داد به نام زلزله و این چنین بود که شتابان طور منو داداشم همزان به حال رسیدم و گفتیم زلزله :/ \nاون موقع تمام حرف هایى که درباره ى زلزله و تهران زدن تمام صحنه هایى که از کرمانشاه دیدم جلوى چشمم اومد و صورتم مثل گچ سفید شده بود و دستام و پاهام داشت میلرزید واقعا زلزله بد خیلى خیلى هم بده :((((\n\nدرس : اونقدرى زلزله روم تاثیر گذاشت که حتى یه لحظه هم نتونستم تمرکز کنم یه درس کوفتى رو بخونم و این چنین بود تا الان همه ى امتحانام رو همچون پهلوانى غیور ریدم :/ \n", "post_url_5": "http://manvadorbinam.blog.ir/1396/09/27/%D8%B4%D8%A7%D8%AA-1", "post_title_5": "شات 1", "post_content_5": "به نام ان که وجودم ز وجود پر وجودش به وجود امده است :)\n\n-  الودگى هوا  -\nنمیخوام زد حال باشم ، دروغ چرا از اینکه تعطیل شده خیلى خوشحالم حتى یه لحظه هم نبودن تو اون مدرسه ى لعنتى خود خود بهشت ، اما الودگى هوا بدجورى گلوى تهرانو گرفته و داره خفش میکنه ؛ دیروز که از مدرسه داشتم میومدم اینقدر هوا الوده بود که حتى خورشیدم تار بود و خنده دار تر و شایدم گریه دار تر اینکه فکر میکردم الودگى هوا، ابره اینقدر هوا گرفته بود ! راست میگم به بچه ها گفتم بچه عجیب هوا بارونیه و بعد ا.ت گفت اره اصن دو نفرس هوا ها بعدشم هار هار خنده ى حضار :////\nالودگى هوا داره تهرانو داره نابود میکنه و ما انسان ها هم اونقدرى سرگرم زندگى هاى ماشینى شدیم و که الودگى هوا شده کوچک ترین مشکلى که حتى جزو اولویت هاى دویست سیصدمون هم نیست . \n\n\nتابستان/ گلپایگان\nدلم براى روستا تنگ شده ، دلم براى اون اب و هواى دبشى که تابستون میکردم توى ریه هام تنگ شده ! وقتى میرى روستا تازه معنى اینکه تهران جهنم رو با تک تک سلول هاى بدنت درک میکنى ! "}