{"type": "blog", "blog_name": "The petals of my memories", "blog_url": "http://olive-blossoms.blog.ir/", "post_url_1": "http://olive-blossoms.blog.ir/1396/09/28/%D8%B9%D8%B4%D9%82-%D8%A8%D8%A7%D8%B2%D8%A7%D9%86-%DA%86%D9%86%DB%8C%D9%86-%D9%85%D8%B3%D8%AA%D8%AD%D9%82-%D9%87%D8%AC%D8%B1%D8%A7%D9%86%D9%86%D8%AF", "post_title_1": "نصیبه ازل از خود نمی‌توان انداخت", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://olive-blossoms.blog.ir/1396/09/22/%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%D9%87-%D8%AF%D9%84%D9%85-%D9%85%DB%8C-%DA%AF%D9%81%D8%AA%D9%85-%DA%A9%D9%87-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%87-%D8%B4%D8%AF%D9%87", "post_title_2": "باید به دلم می‌گفتم که اشتباه شده.", "post_content_2": "امروز شنیدمش. همون بیت رو. یادت هست؟ نشسته بودیم بیرون سالن. غروب بود؟ صبح بود؟ درست یادم نیست ولی یادمه شهر با خونه‌های دورش زیرپامون معلوم بود. دو شب بود درست و حسابی نخوابیده بودم. کلافه بودم و وسط مراسم می‌زدم بیرون تا تنها باشم. فهمیدی. اومدی دنبالم. نشسته بودیم روی سکوها. گفتی اینو شنیدی؟ گفتم نه. دور بودم از ادبیات. خودم خواسته بودم که دور باشم. پناه آورده بودم به عددها و داده‌ها تا سر عقل بمونم. یادداشت‌های گوشیت رو باز کردی همون که خورشت ریخت روش و همه چی پرید. همه‌ی اون خط‌ها. شعرها. زمزمه‌ها. از همه او‌نها چند خطش رو از سر اصرارم فرستادی. نوشته بودی چقدر خوبه که از یاد می‌برم هرچند کوتاه.\nیادداشت گوشیت رو باز کردی و خوندی:\nاگر چه دیر بماندم امید برنگرفتممضی الزمان و قلبی یقول انک آتیمن آدمی به جمالت نه دیدم و نه شنیدماگر گلی به حقیقت عجین آب حیاتیشبان تیره امیدم به صبح روی تو باشدو قد تفتش عین الحیوه فی الظلماتفکم تمرر عیشی و انت حامل شهدجواب تلخ بدیع است از آن دهان نباتینه پنج روزهٔ عمر است عشق روی تو ما راوجدت رائحة الود ان شممت رفاتیرسیده بودی به همین مصرع. گفتم نخون دیگه. داشتم می‌لرزیدم. یادم نمیاد دیگه چی گفتیم. چیزی گفته بودیم؟ حرفی می‌زدیم؟ خوب که فکر می‌کنم همه چیز از همونجا شروع شد. همونجا هم تموم شد. شروع کردی به گم شدن. به نبودن. خوب که فکر می‌کنم همه طول ملاقاتمون همونجا بیرون تالار ابوریحان بود. وقتی برگشتم توی سالن همه چیز از دستم ریخت. فهمیدم نباید برمی‌گشتم. رفتم. دلگیر شدی و رفتم. آخرین بار گفتم نمی‌دونم باید دنبال کدوم تو بگردم. ترسیده بودم از این همه توهایی که هر کدوم مال یه دنیایی بودند. گمشده بودم. آخرین امیدم بود که برگردی و بگی کدوم رو باور کنم. برنگشتی آخرین پیامت همین بود. نوشته بودی زل زدم به صفحه گوشی چون نمی‌دونم چی بگم...\n\nامروز که دوباره این بیت‌ها را می‌شنیدم یادت تلخ نبود. حالا دیگر از یادت فقط همان بعدازظهر و این چند بیت مانده. زیبا اما به دور از هر نیکویی.\n\n", "post_url_3": "http://olive-blossoms.blog.ir/1396/08/24/%D8%A8%D8%A7%D8%AF-%D9%85%D8%A7-%D8%B1%D8%A7-%D8%A8%D8%A7-%D8%AE%D9%88-%D8%AE%D9%88%D8%A7%D9%87%D8%AF-%D8%A8%D8%B1%D8%AF", "post_title_3": "باد ما را با خود خواهد برد", "post_content_3": "\"برید خروجی 12 کارت پروازو نشون بدین بهتون کارت میدن.\"\nدویدیم سمت سالن. در بین راه خشکم زد. درست همانطور بود که تصور می کردم. سفید و باعظمت پشت شیشه ایستاده بودد. خاله صدا زد: \"بیا دیگه همین جلوعه.\" دستم را تکان دادم که شما بروید.\n هربار، هربار که از ته دل خندیدیم، هر بار که اشک های هم را پاک کردیم سایه سنگینش را احساس می کردم. بی صدا و بی حرکت آنجا ایستاده بود تا وقتش برسد. از پشت شیشه به آدم هایی که سوار می شدند نگاه کردم. برای بچه هایشان دست تکان دادم. همه شان را با خود می برد. همه را با تکه هایی از ما که این طرف شیشه ایستاده بودیم. به کجا می رفتند؟ آنجا چه داشت؟ \n خاله داشت برمی گشت. صورتم را پاک کردم و از دور لبخند زدم. عصبانی بود. گفت: \"میگه نمیشه. شما نفر دویست و هشتاد و سومی. میگم چه ربطی داره آقا مادر من هر دوتا پاشو عمل کرده نمی تونه پله بالا بره. میگه شما دیر اومدین. مگه ما یه ساعت زودتر نیومدیم؟ تو نیم ساعت این همه آدم؟\"\n\nسرم را بالا نمی آورم.  می گویم:\" من یه چرخی می زنم میام پیشتون.\" از من که  دور می شود می شنوم که می گوید\" اول پاره تنت رو می گیرن بعدم باید التماسشون کنی.\" همانجا می ایستم. آدم ها هنوز از پله ها بالا می روند و این غول آهنی یکی یکی و سر صبر می بلعدشان. جلوتر می روم. صورتم را می چسبانم روی شیشه سرد. هواپیما که بلند  می شود شیشه ها و من می لرزیم. بعد از صعودش، شیشه ها سر جایشان می مانند من اما فرو می ریزم. کاش می شد سرش داد زد آهای آن عصرهای پاییزی که در کافه ها می خندیدیم را کجا می بری؟ \n\n", "post_url_4": "http://olive-blossoms.blog.ir/1396/08/18/%D8%A2%D9%88%D8%A7%D8%B1%DA%AF%D8%A7%D9%86", "post_title_4": "آوارگان _  رمز پست رمزدار قبلی", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://olive-blossoms.blog.ir/1396/08/10/%D9%85%D9%87%D9%85-%D9%86%DB%8C%D8%B3%D8%AA-%D8%A8%D9%87-%DA%A9%D8%AC%D8%A7", "post_title_5": "مهم نیست به کجا", "post_content_5": "\n\nاینجوری بهتر هم هست. می روم چند روزی نیستم.  مهم نیست به کجا یا چطور فقط باید بروم. می روم خیابان ها را قدم می زنم. هر خیابانی، هر گوشه ای که کمتر پا خورده. همه ی خیابان ها ولیعصر نیستند. می روم کنار تمام درختان عکس می گیرم، برگ هایشان را لگد می کنم. تمامشان به جز چنارها. می روم می نشینم صحن مسجد ها. آنها که گلدسته شان کوچک است. آنها که گم می شوی لابه لای کاشی ها. مهم نیست به کجا. رفتن آرامم می کند. در گوشم می خواند بگذر. برو. پیوسته. هر تکه را در آغوش می گیرم. دلتنگی ام را سر می کشم و بعد مثل قایق های کاغذی رها می کنم به جریان آب. از آنها فقط لبخندها می مانند در عکس ها. خط های اول کتاب ها. کاغذ های کوچکی که بی هوا انداخته اند توی جامدادی. این ها می مانند تا گواه باشند. من رها می کنم همانطور که رها می شوم بین بهارها پاییزها زمستان ها. مهم نیست به کجا. می روم. اصل به رفتن است. مهم نیست به کجا.\nپ.ن:گذاشتم کانال گفتم اینجا هم بذارم.\n\n"}