{"type": "blog", "blog_name": "ز غوغای جهان فارغ🍃", "blog_url": "http://myblackmind.blog.ir/", "post_url_1": "http://myblackmind.blog.ir/1396/10/29/%D8%A8%D8%B9%D8%B6%DB%8C-%DA%86%DB%8C%D8%B2%D8%A7-%D9%87%D8%B3%D8%AA-%D8%AA%D9%88-%D8%AF%D9%86%DB%8C%D8%A7-%DA%A9%D9%87-%D9%86%D9%85%DB%8C%D8%B4%D9%87-%D8%A2%D8%B1%D8%B2%D9%88-%DA%A9%D8%B1%D8%AF", "post_title_1": "خیلی چیزا هست تو دنیا که نمیشه آرزو کرد.", "post_content_1": "به این فکر میکنم که تا حالا آهنگی هم واسه حال من خونده شده؟؟؟\nو بعد آهنگ آرزو خواجه امیری تو سرم پلی میشه:تورو آرزو نکردم این یعنی نهایت درد...\nدانلودش میکنم و مدام گوش میدمش...\nآخه حتی آرزوتم واسه من خیلی زیاده...\nآخه حتی آرزوتم واسه من خیلی زیاده.\nآخه حتی آرزوتم...\nپ.ن:هرچی بیشتر تلاش میکنم بیخیال شم بیشتر ذهن لعنتیم درگیرش میشه...\n#آبی", "post_url_2": "http://myblackmind.blog.ir/1396/10/25/%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A7%D8%B2-%D8%B3%D9%88%DB%8C-%D8%AE%D8%AF%D8%A7-%D9%85%D8%B9%D8%AC%D8%B2%D9%87-%D9%86%D8%A7%D8%B2%D9%84-%D8%A8%D8%B4%D9%88%D8%AF", "post_title_2": "باید از سوی خدا معجزه نازل بشود...", "post_content_2": "وقتی تو اوج ناامیدی هستی و مطمئنی قرار نیس هیچ اتفاق خوبی بیفته و فقط یه معجزه میتونه همه چیز رو حل کنه،و اون اتفاق خوب،اون معجزه،اون چیزی که نمی دونم چجوری توصیفش کنم،رخ میده؛میتونی قربون خدا نری؟؟؟\nخدایا مرررررسی،با وجود همیشه بد بودنم،همیشه بد قول بودنم،همیشه خطاکار بودنم،بازم هوامو داری.\n+اتفاق خوب این روزای منم افتاد...:)))", "post_url_3": "http://myblackmind.blog.ir/1396/10/23/Young-and-be", "post_title_3": "Young and beautiful", "post_content_3": "آخه مگه میشه صدای لانا رو دوست نداشت؟؟؟\nyoung and beautiful music\nاگه اهل موزیک خارجی هستید،پیشنهاد میشه...\n#Lana_Del_Rey", "post_url_4": "http://myblackmind.blog.ir/1396/10/22/%D8%AD%D8%A7%D9%84-%D8%AE%D9%88%D8%B4%D9%85-%D8%A2%D8%B1%D8%B2%D9%88%D8%B3%D8%AA", "post_title_4": "حال خوشم آرزوست.", "post_content_4": "گاهی وقت ها آدم از اوقات خوب زندگی بی خبر است،\nتا این که همه چیز بد می شود،\nو وقتی به گذشته نگاه میکند میبیند چقدر خوشبخت بوده است،\nو چقدر بیخیال...\n#دارن_شان", "post_url_5": "http://myblackmind.blog.ir/1396/10/21/%D9%A1%D9%A3-%D8%AF%D9%84%DB%8C%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%DA%A9%D9%87", "post_title_5": "١٣ دلیل برای اینکه...", "post_content_5": "راستش تابستون سریال سیزده دلیل برای اینکه رو دیدم،اون موقع به این موضوع فکر کردم که چقدر حرفای کوچیک ادم میتونه روی دیگران تاثیر بذاره...هرچند که بعد فراموش کردم این مطلب رو و دیدن این پست سیزده دلیل یه تلنگر دوباره بود برای فکر کردن در مورد حرفام و رفتارام.\nولی اون موقع اصلا به این فکر نکردم که دلایل من برای زندگی چی میتونه باشه،بیشتر به این فکر کردم که دلایل من برای مرگ چی میتونه باشه و اونا رو لیست کردم واسه خودم:/\nو خب اینم یکی از نمودهای شخصیت همیشه منفی نگر درون منه.\nولی الان تصمیم گرفتم فکر کنم و ببینم ١٣ دلیل زندگی کردنم چیه.\n١-اولین و مهمترین دلیلم همیشه خانوادمه،مادر و پدری که منو دوست دارن و کلی برام زحمت کشیدن و به من امید دارن.دیدن لبخندشون امید به زندگیه من هزار برابر میکنه.\n٢-دومین دلیلش درسمه،تمام این سال ها درس خوندم، زحمت کشیدم و تلاش کردم تا توی رشته مورد علاقم قبول شم،بی انصافی نسبت به خودمه که قبل تموم شدن درسم و لذت بردن ازش بمیرم.(هرچند که هیچی نمی تونه زنده موندن من رو تا موقع تموم شدن درسم تضمین کنه،تنها راه مرگ که خودکشی نیست)\n٣-عاشق سفر کردن و رفتن به مکان های جدیدم،ولی تا الان خیلی نتونستم عملیش کنم،و خب در چند سال آینده هم امکانش رو ندارم،پس باید باشم هنوز تا به این آرزو جامه عمل بپوشونم...\n٤-من هنوز عاشق نشدم،هنوز نتونستم وارد یک رابطه بشم،و هنوز اون کسی که بتونم واقعا دوستش داشته باشم رو تو زندگیم پیدا نکردم،پس هنوز باید صبر کنم.\n٥-دوست دارم از ایران برم و یه جااااای خیلی دور تنها زندگی کنم.\n٦-یه لیست بلند بالا از کتاب های نخونده دارم که باید تموم شه.\n٧-و فیلم های خوبی که هنوز دیده نشدن...\n٨-حفظ کردن یک مجموعه شعر،حالا حافظ،سعدی،مولانا و یا هر شاعر دیگه ای.\n٩-شخصیتم هنوز خیلی جا واسه کار کردن داره.باید تبدیل بشم به اون شخصیتی که دوست دارم تا همیشه در ذهن دیگران اون طوری ظاهر شم.\n١٠-یادگیری اون هنری که تو ذهنمه و یه قدم تا عملی کردنش مونده:/\n١١-این روزا،شرایط سختی دارم،میخوام بمونم و ازشون عبور کنم و بعدا به خودم بگم دیدی تونستی،تو اینی.یکی از دلایل زندگیم گذر کردن از این شرایط سخته.\n١٢-پولدار شدن،بله درسته،میخوام اون قدری پول داشته باشم تا بتونم هرچی اراده کنم رو داشته باشم و همین طور توان بخشیدنش و کمک کردن به دیگران رو هم داشته باشم.\n١٣-یه ترس بزرگ توی زندگیم دارم،باید غلبه کنم بهش؛)\n\nهمه ی اینا،چیزایین که منو زنده نگه میدارن،چیزایین که تو گوشم میگن باید بمونی،باید تلاش کنی.باید پیروز شی.\n"}