{"type": "blog", "blog_name": "سجاد سیفی", "blog_url": "http://vajfam.blog.ir/", "post_url_1": "http://vajfam.blog.ir/post/%D8%AA%D8%A7%D8%B1-%D8%AF%D9%84%D9%86%D9%88%D8%A7%D8%B2", "post_title_1": "تار دلنواز", "post_content_1": "وقتی که او نوازد، تا تار دل نوازی\nخرم کند کویرم با نغمه ی حجازی\nآنان که با منند و هر دم ولی جدایند\nبا من بگو سخن ها آینه ی مجازی\nدر سردی هوایم آتش زده حضورش\nاین هست آتشی که باید در آن گدازی\nمن در هوای پاکش دم- بازدم کشیدم\nمن بی هوا بمیرم ای قلب بی هوازی!!!\nساعت به وقت چشمش از نیمه هم گذشته\nدر خواب کودکانه مائیم گرم بازی\nفجر است تا طلوعش جز اندکی نمانده\nامید وصل دارم با یاد او نمازی\nدر سجده گاه عشقش مهری تو را نباشد\nمن خاک کوی یارم با من اگر بسازی\nصبح است و آفتاب چشمان تو غزل شد\nسجاد خوانده چشمت دیگر نمانده رازی\n \nآذر ماه 96", "post_url_2": "http://vajfam.blog.ir/post/%D8%AD%D9%85%D9%84%D9%87-%D9%87%D8%A7%DB%8C-%D9%82%D8%A8%D9%84%DB%8C-%D9%82%D9%84%D8%A8%D9%85", "post_title_2": "حمله قلبی", "post_content_2": "در حمله های قبلی قلبم تیر خورده است\nاز ترکش غرور تو سیلی سیر خورده است\nدر پشت خاکریز امیدم مهربانی ات\nبی عشق سرباز خسته ات زنجیر خورده است", "post_url_3": "http://vajfam.blog.ir/post/%D8%AF%D8%B1-%D8%AC%D8%A7%D8%AF%D9%87-%D9%87%D8%B3%D8%AA%DB%8C", "post_title_3": "جاده هستی", "post_content_3": "در جاده هستی و مسیرم صحرا \nاز چشمه ی چشمان تو سیرم دنیا \nدر فصل خزانم غزلی باش مرا \nتا شب غزلم خوانده و میرم فردا\n ", "post_url_4": "http://vajfam.blog.ir/post/%D8%A2%D9%84%D9%85%D8%A7-%DA%AF%D9%88%D9%84%DB%8C", "post_title_4": "آلما گولئ", "post_content_4": "\nآغاشدا آلما گولئ\nهر اَلدَن آلما گولئ\nیارئم گولَر اوز اُل\nدُداخدان سالما گولئ\n ", "post_url_5": "http://vajfam.blog.ir/post/%D8%AA%D8%B6%D9%85%DB%8C%D9%86%DB%8C-%D8%A8%D8%B1-%D8%BA%D8%B2%D9%84-%D9%86%DB%8C%D9%85%D9%87-%D8%AE%D8%B1%D8%AF%D8%A7%D8%AF-%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%B1%D9%87", "post_title_5": "تضمینی بر غزل نیمه خرداد امام خمینی (ره)", "post_content_5": "\nنیمه شد ماه و نظر روی تو افتاد کشم             نقش خورشید رخت بر دل اشداد کشم\nشانه بر زلف پریشان که در این باد  کشم         از غم دوست در این میکده فریاد کشم\nدادرس نیست که در هجر رخش داد کشم\n***\nهر که در وسعت چشمان بهارش نگریست          فصل سبزی شد و در گرمی ایمانش زیست\nدیدم آن چشم محبت همه را گفت گریست         داد و بیداد که در محفل ما رندی نیست\nکه برش شکوه برم داد ز بیداد کشم\n***\nمحو شد ظلمت شب با نفس روح خدا     می دمد فجر و دلم گشته پر از نور رجا\nبعد از آن گوهر عشقی که عطا کرد به ما        شادیم داد، غمم داد و جفا داد و وفا\nبا صفا منّت آن را که به من داد کشم\n***\nخسته از گردش ایامم و این در به دری      یار و یاران همه رفتند و به ره چشم تری\nرهرو راه ولایت شدم  و راهبری        عاشقم عاشق روی تو نه چیز دگری\nبار هجران و وصالت به دل شاد کشم\n***\nسر به سربازی تو می هم ایران کهن       لاله گون خاک تو از خون شهیدان وطن\nتا بیایی دل ما را برهانی ز محن      در غمت ای گل وحشیّ من ای خسرو من\nجور مجنون ببرم تیشه فرهاد کشم\n***\nطفل نوپای دلم مکتب او بنشستی      مشق غم را تو نوشتی و قلم بشکستی\nیادم آمد می و آن عهد که با او بستی     مردم از زندگی بی تو که با من هستی\nطرفه سری است که باید بر استاد کشم\n***\nماه بهمن که در آن مهر به دل افزاید      دست گرمی گره از کار دلم بگشاید\nهر سحر در طلبش دست دعا می باید       سال ها می گذرد حادثه ها می آید\nانتظار فرج از نیمه خرداد کشم\n \n                                                             سجاد سیفی - 1395/03/14\n \n "}