{"type": "blog", "blog_name": "پــله پــله تا ـخــدا", "blog_url": "http://sibesorkh2008.blog.ir/", "post_url_1": "http://sibesorkh2008.blog.ir/post/%D8%A3%D9%8F%D9%88%D9%84%D9%8E%D8%A6%D9%90%D9%83%D9%8E%20%D8%B9%D9%8E%D9%84%D9%8E%D9%8A%D9%92%D9%87%D9%90%D9%85%D9%92%20%D8%B5%D9%8E%D9%84%D9%8E%D9%88%D9%8E%D8%A7%D8%AA%D9%8C%20%D9%85%D9%90%D9%86%D9%92%20%D8%B1%D9%8E%D8%A8%D9%91%D9%90%D9%87%D9%90%D9%85%D9%92", "post_title_1": "وَبَشِّرِ الصَّابِرِینَ", "post_content_1": "خدا عجب داستان عجیبی را برای زندگی ما انسانها رقم زده ،\nداستانی پر از شادی و غم، سختی و آسانی ، تلاش و ایستایی و ... و داستانی پر از حس\nهای متقابل... داستان زندگی ما انسان ها پر از بالا و پایین است که هرکدام برای\nساختن و آزمایش کردنمان..\nهر روز آفتاب طلوع می کند و تا وقتی بخواهد به پشت کوه برود\n، هزاران نفر برگی دیگر به داستانشان می افزایند ، کودکی متولد میشودبا داستانی\nجدید و یا دیگری می میرد و پایان!\n \nقلبم از حرکت ایستاد ، توان سخن گفتن و ادامه دادن مسیرم را\nنداشتم وقتی خبر پر کشیدنتان را شنیدم ،وقتی به خاطر آوردم که نوه ای اینقدر دوست\nداشتید دختر باشد ، دیگر شاهد قد کشیدنش نخواهید بود ... نابود شدم وقتی خاطرات\nچند روز آخر که باهم بودیم را مرور کردم و خوشحالی تان برایم و آن شکلاتی که دادید\nو خواهرم که  گفت چه مادر شوهر خوبی دارم..!\nرفتنان همه را به بهت برد هیچکس دیگر توان ایستادن ندارد و\nزندگی... حالا همه در غم از دست دادن عزیزی که نبودش در قلبمان حفره ای بزرگ شد ،\nمی سوزیم.. اما همه می دانند که در چه جایگاه والایی هستید و به حالتان غبطه می\nخورند ، به خوابی که قبل از سفر از مولایمان حضرت علی علیه السلام دیدید و مولا\nخود شما را همراهی کرند.. خوش به سعادتتان بانو ... تو رفتی و همه اینجا داغدار\nنبودنت و پر کشیدنت..من که نبودم اما همه از چشم های گریان و سینه های سوزان بر\nمزارت و قرآن های چندین بار ختم شده در مراسمت برایم گفتند و من چقدر ناله کردم و گریه\nکردم از اینکه این مدت را با بی خبری طی کردم...\nخاله مهربانم ، مراقبت از جانبازی 80 درصد با همه سختی هایش\nاین سالها بر هیچکس پوشیده نبود ....\nهنوز هم جگرم می سوزد و با اشک منتظرم تا کسی بیاید و بگوید\nدروغ بود..آخر تا به کی باید شاهد باشم که عاشقان امام زمان بدون دیدار رویش از\nاین دنیا پر می کشند و هنوز او را ندیدیم...\nخوس به سعادتتان که قبل از پر کشیدن به کربلا شتافتید و خوش\nبه سعادتتان که هرروز توفیق زیارت حرم شاه خراسان را داشتید...\nخدا را شاهد می گیرم که شنیدن داستان رفتنان آنقدر برایم\nداغی بزرگ بود که اگر استاد(آن انسان والایی که قادر به توصیف زحماتش نیستم ) که\nخدا بر سرراهم قرار داده نبودند و با صحبت هایشان آرام نمی شدم ، الان من هم به\nدنبالتان پر می کشیدم.. دیگر شوق زندگی در من خاموش شده بود و توان ادامه راه\nنداشتم وقتی دیدم شما هم رفتید...اما خوب می دانم که خدا رفتن بندگان پاکش را مایه\nبیدار شدن و هدایت دیگران می کند ...خیلی غافل بودم از همه چیز و شما چشمانم را\nگشودید...حالا با چشمانی گزیان فقط به دنبال یافتن راهی برای شاد کردنتان هستم...\nخاله، مادر دوم هر کسی است و این سالها شما همیشه به ما به\nچشم دختر خودتان نگاه می کردید و همیشه دعایمان می کردید... جالا هنوز هم پیش خدا\nبرایم دعا می کنید؟؟ برای راه سختی که در پیش دارم؟؟ \nدیگر می خواستم دست بکشم و توان ادامه دادن نداشتم اما\nاستاد حرفهایی به من زدند که شاید الان نه ، ولی تا چند روز آینده دوباره سرپا\nبشوم و این بار برای خوش حال کردن شما تلاش هایم را مضاعف کنم... ای کاش پیشم می\nبودید و در خوشی ها و سختی های پیش رو مثل همیشه در کنارمان می بودید...\nداغ باباحاجی و مادربزرگ و نبودنشان در کنارم همیشه بر دلم\nسنگینی می کرد و حالا غم شما افزون شد بر آن...\nخدایا .. این دختری که می بینی ، ذره ذره و سنگ به سنگ روی\nهم گذاشتی تا شد این کوه صبری که ایستاده است ....مقاوم تر از قبل ولی در عین حال\nشکننده ... اقتدایم فقط به عمه سادات بود که الان می توانم راه بروم وگرنه عمه ام\nشاهد بود که با شنیدن خبر توان از پاهایم رفت و قلبم ایستاد و شوک بزرگی به من\nوارد شد که تا بیمارستان هم میخواست پیش رود و اشک امانم نمیداد اما ... اما چه\nکاری از دستم بر می آید ؟؟؟ فقط حسرت نبودشان را دارم و غبطه ای که به حال خوبشان\nمی خورم... خوب می دانم که برای هیچ بنده ایت بد نمی خواهی... فقط می توانم زبان\nالکنم را به شکرت بگشایم بخاطر این انسان های پاک و شایسته ای که بر سر راهم قرار\nدادی تا از وجودشان هر چند به اندازه قطره ای بهره مند شوم...\n خدایا همه گذشتگان،\nباباحاجی، مادربزرگم و مادربزرگ استاد را مهمان سفره حضرت زهرا سلام الله علیها\nبفرما و به همه انسان های مانده صبری بده تا با داغ نبود عزیزانشان نابود\nنشوند...که تو خود مراقب همه هستی و به همه چیز احاطه داری.. ان معی ربی سیهدین ...", "post_url_2": "http://sibesorkh2008.blog.ir/post/%D8%A8%D8%BA%D8%B6-%DA%AF%D9%84%D9%88%DB%8C-%D9%85%D8%A7-%D8%B1%D8%A7-%DA%AF%D8%A7%D9%87%DB%8C-%D8%AA%D9%88-%D8%AA%D8%B1%D8%AC%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D8%B4", "post_title_2": "بغض گلوی ما را گاهی تو ترجمان باش...", "post_content_2": "\"یا ایها الذین ءامنوا ستعینوا بالصبر و الصلوه ان الله مع الصبرین\"\nهمین یک خط کافی است تا برای چند روز و چند ماه مرا درگیر خود کند،مثل قاصدک سرگردانی می مانم که همراه باد این سو و آن سو می رود.\nفاطمه سادات که به من گفت صبر کن .یک روزهم ما می خندیم و آن ها ناراحتند.ناراحت گفتم پس کی این روز می رسد؟! خندید ...خندیدم .راست میگفت .اگر نتوانیم منتظر بمانیم و همان عمل زشت را تکرار کنیم پس چه فرقی با بقیه داریم که هم فکر ما نیستند؟! یا چه فرقی با دیگر مخلوقات داریم وقتی نتوانیم خود را کنترل کنیم؟! \nاصلا همین کنترل کردن است که کارورا سخت تر میکند.دربرابر همه چیز قبل از عمل خود را کنترل کن!\nدرست است همیشه باید اولین عکس العملم در برابر هرکاری صبر باشد.اما ای کاش عمل کردن به آن، به اندازه همین  سه حرفش ساده بود! گفتی \"یا ایهاالذین ءامنو \"ای کسانی که ایمان آورده اید،یعنی دردونه هایت مخاطبت هستند.پس باید ببشتر گوش تیزکنم حتی اگر جزوشان نباشم..\"استعینوا باصبر و الصلوه\" چه شد؟! صبر و نماز ؟! پس چرا نگفتی داد بزنید و حق خود را بگیرید و و و ؟!... \"ان الله مع الصبرین\" همراهی و معیت خودت می ارزد به هزاران سکوت و دل شکسته داشتن و بغض گلو خوردن ... به سر در چاه فروبردن و ...قدیم تر ها وقتی دلم می شکست بغضم را سر سجاده خالی می کردم،یا فریادم را یا خشمم را یا عجزم را .. بعدش در هرحالتی که بودم جز مهربانی و لطف و دلسوزی ات نمیدیدم ... بعد وقتی در اوج بی صبری هایم،حضرت زینب سلام الله را به یادم می آوری که سردار عشاقت است و سردمدار *یا ایهاالذین ءامنوا* ،  شب شام غریبان  را فقط با مدد صبر و سجاده نماز شب و قول همراهیت به سحر رساندند وگرنه آن بانوی ریحانه کجا و دوری از 18 پاره تن؟!، از شرمساری در زمین فرو می روم...راستی هنوز هم با همه اتفاقات و با همه بی صبری ها،مثل گذشته آغوشت را به رویم بازمیکنی؟! یعنی من هم  این شب سیه را با سپیدی وصالت به پایان می برم؟! \nفقط کاسه صبرم  را به عظمت عرشت وسعت بده تا با این خرده ریزه های گذران لبریز نشود...\nآمین", "post_url_3": "http://sibesorkh2008.blog.ir/post/%D8%A2%D8%B1%D8%A7%D9%85%D8%B4%D9%85-%D8%AA%D9%88%DB%8C%DB%8C", "post_title_3": "آرامشم تویی...", "post_content_3": "آرامم ،مثل یک بعداز ظهر شیرین تابستانی که کنار پنجره فقط صدای نفس پیجک های به آسمان رسیده را می شنوم ، در سبز زیبایشان غرق می شوم و گذر زمان را حس نمی کنمآرامم،مثل آشوبی که بعد از قنوت های عید فطر به ارامش رسیده استآرامم، مثل گلهای رنگی چادرنماز که مرا غرق بودنت می کند..آرامم، مثل همان آرامشی که ساعتها غرق کتابم می کند و مرا به فکر وا می داردآرامم،چراکه شب قدر چندین بار به من تاکید کردی : الا بذکر الله تطمئن القلوب آرامم و نمیدانم آیا طوفان دیگری در راه است؟!", "post_url_4": "http://sibesorkh2008.blog.ir/post/%D9%86%D9%81%D9%88%D8%B0%DB%8C", "post_title_4": "نفوذی", "post_content_4": "این چندساله عادتمان شده که هر چند ماه یا هرچند هفته یا هر روز! دشمنانی که حتی عرضه ی  اداره کشور خودشان را هم ندارند ، کشورمان را تهدید می کنند.واضح است این قدرت گیری دشمن به علت سیگنال هایی است که از داخل برایش می فرستند؛نفوذی ها! نفوذی ها همان جاسوس هایی هستند که روزگاری در کسوت ریاست جمهوری بودند و چندی بعد لباس زنانه تن کردند، همان هایی که چند صباح نخست وزیر و وزیر ارشاد و ... جمهوری اسلامی بودند اما روزگار لباسشان را عیان کرد و شدند سخنگوی بی بی سی و دشمن ایران اسلامی! امروز هم نفوذی ها همان هایی اند که فرهنگ کشوررا با 2030 نشانه گرفته اند ،گاهی برای تشخیص نفوذی ،فرمانده علامت هشدار میدهد؛مثلا هرکسی که دربرابر پرتاب موشک سکوت کرد... این یعنی نشانه!نفوذی ها هرجا که باشند ، آن جا را ویران می کنند مگر اینکه شناسایی شوند...حتی نفوذی شخصی!حالا که درب های ماه رحمت قصد بسته شدن دارند، بیشتر از پیش از خودم خجالت می کشم؛وقتی می بینم این ماه هم که تمام بشود،فرقی نکرده ام،اینکه بازهم در انجام گناهان در این ماه فرق عمده ای با قبل نداشته ام ، هشدار تشخیص نفوذی است!این یعنی \"سولت لکم انفسکم\" یعنی شیطان که دشمن اصلی و ظاهری من است ،چه غم دارد وقتی نفس اماره ای هست که نفوذی اش باشد و وقتی در زنجیر است به خوبی کارهایش را انجام میدهد؟!باید روراست باشم قبل از رسیدن به *تحاسبوا* باید فکر کرد؛ نباید خودمان را گول بزنیم ..نزدیک است ندای شیطان که  می گوید\"من فقط دعوتتان کردم !..\"زنگ خطر به صدا در آمد وقتی در اوج مهمانی رحمت الهی ، خطاهایی از زیر دستمان در رفت ..این یعنی این نفس ، تا اصلاح شدن راه زیادی دارد... هشدار فرمانده را جدی بگیریم.خدای غفورم هزاران بار شکرت که فرصت شناسایی نفوذی را در اختیارمان گذاشتی؛ای کاش از کنار این فرصت های گذران به راحتی نگذریم\n+ وقتی دل پاکتان نسیم رحمت خدا را چشید،این حقیر را از یاد نبرید...++ اَللَّهُمَّ أَهْلَ الْکِبْرِیَاءِ وَ الْعَظَمَهِ وَ أَهْلَ الْجُودِ وَ  الْجَبَرُوتِ وَ أَهْلَ الْعَفْوِ وَ الرَّحْمَهِ وَ أَهْلَ التَّقْوَی وَ الْمَغْفِرَهِأَسْأَلُکَ ...َ أَنْ تُدْخِلَنِی فِی کُلِّ خَیْرٍ أَدْخَلْتَ فِیهِ مُحَمَّداً وَ آلَ مُحَمَّدٍ \nوَ أَنْ تُخْرِجَنِی مِنْ کُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَ آلَ مُحَمَّدٍ صَلَوَاتُکَ عَلَیْهِ وَ عَلَیْهِمْ    أَجْمَعِینَ و ای خدا ای که عظمت و کبریایی    شایسته و مخصوص توست \nو جود و بخشش و جلال و جبروت به    تو اختصاص دارد و لایق عفو و رحمت    و سزاوار ترس از عصیان و آمرزش    گناهان توییاز تو درخواست می کنم مرا هم در هر سعادتی که محمّد(ص)و آل محمّد(ع)را داخل گردانیدی داخل سازی \nو از هر بدی که محمّد(ص)و آل محمّد(ع)را خارج ساختی مرا نیز خارج گردانی. ", "post_url_5": "http://sibesorkh2008.blog.ir/post/%D8%A7%D9%86%D8%AA-%D8%A7%D9%84%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B8%DB%8C%D9%85", "post_title_5": "انت الرب العظیم", "post_content_5": "\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n"}