{"type": "blog", "blog_name": "علمک", "blog_url": "http://elmak.blog.ir/", "post_url_1": "http://elmak.blog.ir/1396/04/09/%D8%B7%D8%A8-%D8%B3%D9%88%D8%B2%D9%86%DB%8C-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_1": "طب سوزنی چیست؟", "post_content_1": "\n\nطب سوزنی دانشی است که در میان مردم چین قدمتی چهار هزار ساله دارد. این روش که اکنون در میان دیگر کشور های صنعتی و پیشرفته نیز رایج شده است بر اساس نوعی اعتقاد سنتی به وجود آمده است. بر اساس این عقیده هر پدیده ای در نتیجه ی تضاد بین دو ماده یا نیروی مخالف یکدیگر صورت می گیرد. در بدن انسان نیز این دو نیرو به شکل دو جریان جاری به نام های \"یانگ\" و \"یین\" هستند. \"یانگ\" جریان یا انرژی مذکر، روشنی بخش، محکم و سازنده است. اما \"یین\" انرژی مؤنث، نرم و تاریک است. سلامت انسان نیز به تعادل بین این دو نیرو یا جریان بستگی دارد.\nچینی ها معتقد بوده ان که درد هر یک از اعضای داخلی بدن در نقطه ی معینی از پوست (سطح خارجی بدن) احساس می شود. آنها 356 نقطه ی اصلی و چند نقطه ی فرعی از سطح پوست را مرتبط با درد ها و بیماری های گوناگون می دانستند و با سوزن زدن به آن ها سعی می کردند تعادل مختل شده ی بین \"یانگ\" و \"یین\" را دوباره برقرار کنند.\nبرای اجرای طب سوزنی، 9 نوع سوزن مختلف به باریکی تار مو وجود دارد. بعد از فرو بردن سوزن در نقطه مورد نظر، گاهی آن را به آرامی می چرخانند، گرم می کنند یا با جریان الکتریکی بسیار ضعیفی آن نقطه را تحریک می کنند.\nتعبیر پزشکی نوین از طب سوزنی\nرشته های عصبی به گونه ای در سراسر پوست گسترده شده ان که تحریک هرکدام از آن ها روی یکی از اعضا اثر مستقیم می گذارد. عمل سوزن زدن، سبب تحریک عصبی این مناطق، ارسال پیام های خاصی به مغز، ترشح هورمون های ویژه، بهبود سوخت و ساز بدن و بالاخره تریک رگ های خونی مجاور و تسریع جریان خون در آن منطقه می شود. در مجموعه این تحریکات اگر با مهارت انجام شود می تواند درمان و تسکین برخی درد ها را فراهم کند.\nبه کمک طب سوزنی، بیماری هایی مانند میگرن، التهاب مفصلی و برخی بیماری های پوستی درمان می شوند. و در چین، جراحی های مهمی، بدون هیچ داروی مسکنی و فقط با کمک طب سوزنی انجام گرفته است.", "post_url_2": "http://elmak.blog.ir/1396/03/31/%DA%86%D8%B7%D9%88%D8%B1-%D9%85%D9%82%D8%AF%D8%A7%D8%B1-%DA%AF%D8%B1%D9%85%D8%A7%DB%8C-%D8%A2%D8%B2%D8%A7%D8%AF-%D8%B4%D8%AF%D9%87-%DA%AF%D8%B1%D9%81%D8%AA%D9%87-%D8%B4%D8%AF%D9%87-%DB%8C-%DB%8C%DA%A9-%D9%88%D8%A7%DA%A9%D9%86%D8%B4-%D8%B4%DB%8C%D9%85%DB%8C%D8%A7%DB%8C%DB%8C-%D8%B1%D8%A7-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A8%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "چطور مقدار گرمای آزاد شده/گرفته شده‌ی یک واکنش شیمیایی را حساب بکنیم؟", "post_content_2": "در واکنش های شیمیایی انرژی به محیط داده میشود(واکنش گرماده) یا اینکه از محیط گرفته میشود(واکنش گرماگیر). در واکنش های شیمیایی، در سمت راست معادله، پیوند های شکسته میشوند و در سمت چپ، پیوند های جدید ساخته میشوند، شکستن یک پیوند گرماگیر و ایجاد آن گرماده است.\nادامه مطلب", "post_url_3": "http://elmak.blog.ir/1395/11/13/%DA%86%D9%87%20%D8%B2%D9%85%D8%A7%D9%86%DB%8C%20%D8%AF%D8%B1%20%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D9%87%E2%80%8C%DB%8C%20%D8%AF%D8%B1%D8%AC%D9%87%20%D8%AF%D9%88%D9%85%20%D8%AF%D9%84%D8%AA%D8%A7%20%DA%A9%D9%88%DA%86%DA%A9%D8%AA%D8%B1%20%D8%A7%D8%B2%20%D8%B5%D9%81%D8%B1%20%D9%85%DB%8C%D8%B4%D9%88%D8%AF%D8%9F", "post_title_3": "چه زمانی در معادله‌ی درجه دوم دلتا کوچکتر از صفر میشود؟", "post_content_3": "در تابع یا معادله‌ی درجه دوم به فرم f(x) = ax2 + bx + c اگر ضریب x2 یعنی a و همچنین c از قدرمطلق ضریب x یعنی b بزرگتر باشند یا مساوی آن باشند، آنگاه دلتا یعنی b2-4ac کوچکتر از صفر خواهد بود.\n\nf(x) = ax + bx + ca , c ≥ |b| → Δ < 0\nاثباتش هم با خودتون!\n\nΔ=b2−4aca,c≥|b|→Δ", "post_url_4": "http://elmak.blog.ir/1394/11/22/%D9%82%D9%88%D8%A7%D9%86%DB%8C%D9%86-%D8%A8%D8%AE%D8%B4-%D9%BE%D8%B0%DB%8C%D8%B1%DB%8C-%D8%A8%D8%B1-%D8%A7%D8%B9%D8%AF%D8%A7%D8%AF-1-%D8%AA%D8%A7-25", "post_title_4": "قوانین بخش‌پذیری بر اعداد 1 تا 25", "post_content_4": "فایل زیر قوانین بخش پذیری را برای اعداد از 1 تا 25 نمایش میدهد که توسط بنده حقیر اندی پیش جمع آوری شده است.امید است که مورد استفاده دوستان قرار گیرد.\nدریافتحجم: 35.2 کیلوبایت\n", "post_url_5": "http://elmak.blog.ir/1394/11/21/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%B3%D9%84%D8%A7%DB%8C%D8%AF-%D8%B4%D9%88-%D8%A8%D8%A7%D8%B2%DB%8C-%DA%AF%D8%B1%D9%88%D9%87%DB%8C-%DA%AF%D8%B1%DA%AF%DB%8C%D9%86%D9%87", "post_title_5": "دانلود اسلاید شو بازی گروهی گرگینه", "post_content_5": "بازی گرگینه یکی از معروفتیرن و محبوبترین بازی های گروهی است که بر پایه مافیا طراحی شده است.اسلاید‌شو زیر یک آموزش سریع این بازی هست:\nدریافتحجم: 6.78 مگابایت"}