{"type": "blog", "blog_name": ".: حقیقت زندگی :.", "blog_url": "http://truth-life.blog.ir/", "post_url_1": "http://truth-life.blog.ir/post/99", "post_title_1": "داده ام بازِ نظر را به تذروی پرواز / بازخواند مگرش نقش و شکاری بکند", "post_content_1": "سلام\n \nاین از مرام و معرفت به دور است که حرفی بزنی و بروی. البته هیچ گله ای ندارم، یعنی نباید داشته باشم. فقط نگران اینم که ناخواسته باعث آزارت شده باشم که اگر شده باشم هرگز خودم را نخواهم بخشید. \n \nمن شانه خالی نخواهم کرد. همیشه با تو صادق بود. پس حالا هم صادقانه و دوستانه می گویم بدون شناختن نمی شود هیچ کاری کرد. باید شناخت. باید فهمید او، هم اوست که خداوند در آیه 21 سوره ی روم وعده داده؟ شاید باشد. شاید هم نباشد. \n \nاین بدون شک نصیحت نیست، پاسخ به پیغامی ست که به گمانت جوابی نداشت.\n \nمنتظرم \n \n \n ", "post_url_2": "http://truth-life.blog.ir/post/98", "post_title_2": "پایانِ دفتر  (لطفا همه دوستان بخوانند و نظر بدهند. ممنون)", "post_content_2": "خیلی وقت است که می خواهم این متن را بنویسم اما نمی شود. به بیان و آدم هایش وابسته شدم و از قدیم گفتن ترک عادت موجب مرض است. \nمهر ماه سال 92 بود که این وبلاگ را در بلاگفا ساختم. آشفته بودم و به شدت غمگین (تا حد افسردگی) اینجا شده بود محلی که ناراحتی هایم را در آن دپو کنم. وحشیانه به عالم و آدم می پردیم و از همه چیز بد می گفتم. دنیا را جایی متعفن می دیدم و از این که بعضی ها از این فضای زشت لذت می بردند متعجب بودم و به آنها در این وبلاگ متعرض می شدم که چرا لذت می برید؟!!!! چطور لذت می برید؟!!!!! \nاولش اصلا بازدید کننده ای نداشتم. تا کم کم افرادی آمدند و نظراتی دادند و از من خواستند به وبلاگ هاشان بروم و متن هایشان را بخوانم و وبلاگ گردی من بعد از سالها دوباره شروع شد. \"دخترک\" در بلاگفا با متن های طنزش به شدت مرا تحت تاثیر گذاشت. فکر می کردم او هم مثل من دنیا را خوب نمی بیند اما به شکلی متفاوت با آن دارد برخورد می کند بعد با \"من او \" آشنا شدم که با نگاه مذهبی اش مرا بیدار تر کرد و باعث شد افسار اُسیانم را محکم تر بگیرم و کنترلش کنم. از تک تک بچه های بلاگفا یاد گرفتم و به مرور کمی اهلی شدم و نوشته هایم لطیف تر. \nبلاگفا که به هم ریخت از طریق کوثر متقی (همان من او) با بیان آشنا شدم و اینجا دوباره حقیقت زندگی را ساختم. حالا دیگر وبلاگ، آن وبلاگ قبلی نبود. اسم پر از اعتراضش \" یعنی زندگی این است؟!! \" به \" حقیقت زندگی \" تبدیل شده بود و متن ها بیشتر عقلانی بود تا احساسی؛ به غیر از گه گاه متن های رمانتیک که حاصل دلتنگی هایم بود. \nاین جا با کلی آدم های بی نظیر آشنا شدم که باید از تک تک شان هزار بار تشکر کنم. از همه شان یاد گرفتم و خدا را بارها به خاطر وجودشان شکر کردم. از یک آشنا و پلاک 7 عزیز متمرکز بودن و متخصص شدن را، از کوثر متقی متعادل بودن را، از گندم بانو محبت و صمیمیت را، از عارفه وقار و شخصیت را، از نگار صبر و ایمان را، از ام اسی خوشبخت شاکر بودن را، از لوسی می فروتنی را، از مهناز ج. عشق به خانواده را، از وفا دوست داشتن را، از پرواز عزم و اراده را، از ثمین بانو صراحت لهجه را از اسرا شوخ طبعی را یاد گرفتم. این ها فقط مثال اند و مشت در برابر خروار. \nهمیشه دوست داشتم تاثیرگذار باشم و کاری کنم که کمی دیگران فکر کنند و با دقت بیشتری به اطرافشان نگاه کنند. در این وبلاگ هم سعی کردم این طور باشم. سعی کردم تلنگر باشم. دوست داشتم آنچه می دانم را در اختیار دیگران بگذارم و در جست و جوی چیزهایی که نمی دانم باشم. \nحالا حس می کنم بعد از سه سال و چند ماه اینجا دیگر تمام شده. \nلطفا اگر بدی به شما کرده ام، با نظراتم شما را آزرده ام یا حرفی زدم که ناراحت شده اید حلالم کنید. \nو لطفا این آخرین سوالم را جواب دهید: \nآیا نوشته های من تلنگری برای شما بوده؟ شما را به فکر فرو برده؟ \nممنون که همراهم بودید و ممنون که به من یاد دادید و خدا رو شکر که خوب هایی مثل شما روی زمین هست هنوز.\n ", "post_url_3": "http://truth-life.blog.ir/post/97", "post_title_3": "اول بخوانیم بعد بگوییم!", "post_content_3": "یکی از اشکالاتی که در ما ایرانی ها وجود دارد و به یک فرهنگ تبدیل شده و من بارها و بارها مفصل در این وبلاگ درباره اش نوشتم حس همه چیز دان بودن ماست. \nمتاسفانه بارها دیدم بعضی از دوستان درباره ی چیزهای بزرگ حرفهایی می زنند و نظراتی می دهند که به قدری حقیر و حتا کریه است که قابل بیان نیست. \nمی دانم در جمع ما چنین افرادی نیستند یا کم هستند اما فقط جهت تاکید و یادآوری می گویم: خواهش می کنم تا زمانی که از چیزی اطلاعات کافی ندارید درباره ی آن نظر ندهید. \nمخصوصا درباره کتاب ها و شخصیت ها و ... که مورد احترام اند بدون اطلاع حرف نزنید. \nمتاسفانه 99% ما قرآن را نخوانده ایم اما مدام درباره اش اظهار فضل می کنیم و تفسیرش می کنیم، شاهنامه نخواندیم اما تحلیلش می کنیم. مولانا را هم جنس گرا و دائم الخمر، سعدی را بچه باز می خوانیم و ادعای روشن فکری داریم بدون این که کلمه ای درباره ی آنها خوانده و یا آثارشان را نگاهی انداخته باشیم. خیلی هامان حتا محض رضای خدا یک جلد شاهنامه نداریم اما به نقد آن می پردازیم و آن را ستایش نامه شاهان می نامیم، یک بار قرآن را ورق نزده ایم و آن را ضد زن می خوانیم. \nبدون دانش و بدون خوانش حرف نزنیم. \n ", "post_url_4": "http://truth-life.blog.ir/post/96", "post_title_4": "حتما پیداش کنید!", "post_content_4": "حتما خودتون رو پیدا کنید! \nخیلی از آدم ها تا آخر عمرشون اون چیزی هستن که دیگران می گن \nیا نمی دونن کی هست واقعا! یا خود واقعی شون رو پشت ماسکی که برای مردم به صورت می زنن پنهان می کنن\nخودتون رو پیدا کنید\nهویت داشتن، شخصیت داشتن یکی از مهم ترین اصل های زندگی", "post_url_5": "http://truth-life.blog.ir/post/95", "post_title_5": "معماری ایران", "post_content_5": "کاش معماری غربی به این گستردگی وارد ایران نمی شد. \nمعماری غربی بر اساس فرهنگ و جغرافیای اروپا ساخته شده، اروپا قاره ای پر آب است، در فرهنگ مسیحی فضاهای کم نور در کلیسا ها مرسوم بوده که به تدریج در کاخ ها و قلعه ها هم این نوع معماری نفوذ کرده. از طرفی به دلیل جغرافیای کوهستانی در اکثر مناطق اروپا مصالح اولیه در آنجا سنگ بوده است. با ورود معماری غربی به ایران مشکلات گسترده ای به وجود آمد که متاسفانه الان بعد از گذشت نزدیک به صد سال از ورودش ما دچار آنها شده ایم. \nمعماری غربی بر اساس فرهنگ مسیحی و جغرافیای پر آب و کم آفتاب (در قسمت های شمالی)و... اروپا ساخته شد در حالی که معماری ایران بر اساس طبیعت کم آب، پر نور، فرهنگ اسلامی و... به وجود آمد. \nمعماری ایرانی طی قرن ها طوری بنا شد که بسیاری از مشکلات امروز را حل می کرد. ساختمان های قدیمی طوری بنا شده اند که از حداکثر نور خورشید استفاده می کنند همچنین از آجر و کاه گل به عنوان مصالح اصلی استفاده می شد که هر دو عایق حرارت محسوب شده و در زمستان در گرم نگه داشتن خانه موثر بودند. به معماری کاشان و اکثر شهر های بیایانی ایران که نگاه کنید می بینید حوض های بزرگ در وسط خانه اند که دقیقا رو به روی حوض همسطح با آب، پله های زیر زمین قرار داشته. باد گرم بیابانی به سطح آب می خورده، خنگ می شده و زیر زمین را خنگ می کرده، این هم از کولر طبیعی خانه های ایرانی! وجود حوض و حمام های عمومی هم مشکلات کمبود آب را حل می کرده. از بادگیرها و قنات های ایران می گذرم که چقدر مفید بودند. \nاما حالا در معماری ما ملقمه ایست از معماری ایرانی و غربی که به غربی بیشتر می چربد. استفاده از سنگ در نما، مخصوصا سنگ های روشن، باعث منعکس شدن گرما شده و در گرم تر شدن هوا تاثیر دارد. لوله کشی آب باعث بیشتر شدن مصرف آب و در موارد زیادی اصراف آب می شود. در معماری غربی پنچره های بزرگ مهم است که این مورد با فرهنگ ایران تضاد دارد. \nکاش می دانستیم داریم با خودمان چه می کنیم "}