{"type": "blog", "blog_name": "بیان شیرین", "blog_url": "http://bayaneshirin.blog.ir/", "post_url_1": "http://bayaneshirin.blog.ir/1395/12/24/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A8%D9%81%D9%87%D9%85%DB%8C%D9%85-%D8%A8%D9%87%D8%B4%D8%AA%DB%8C-%D9%87%D8%B3%D8%AA%DB%8C%D9%85-%DB%8C%D8%A7-%D8%AC%D9%87%D9%86%D9%85%DB%8C", "post_title_1": "چگونه بفهمیم بهشتی هستیم یا جهنمی", "post_content_1": "\nمرحوم\n آیت الله مجتهدی تهرانی در شرح دعای روز بیست‌و پنجم ماه مبارک رمضان \nمی‌گوید: در دوره آخرالزمان قلب مؤمن آب می‌شود؛ زیرا گناه را می‌بیند و \nاستطاعات تغییر وضع را ندارد.دردعای روز بیست‌وپنجم ماه مبارک رمضان می‌خوانیم :\nبسم الله الرحمن الرحیم\n«اللهمّ اجْعَلْنی فیهِ محبّاً لأوْلیائِکَ ومُعادیاً لأعْدائِکَ مُسْتَنّاً بِسُنّهِ خاتَمِ انْبیائِکَ یا عاصِمَ قُلوبِ النّبییّن»\n“خدایا قرار بده در این روز دوست دوستانت و دشمن دشمنانت و پیرو راه و روش خاتم پیغمبرانت، ای نگهدار دل‌های پیامبران”.\nمرحوم\n آیت‌الله مجتهدی تهرانی در شرح فراز «اللّهمّ اجْعَلْنی فیهِ محبّاً \nلأوْلیائِکَ ومُعادیاً لأعْدائِکَ» می‌گوید: خدایا کاری کن تا در ماه \nرمضان، خوبان را دوست بدارم و دشمن دشمنانت باشم. در مورد خودم، عملی که به\n من امید می‌دهد تا در قیامت جزو نجات‌یافتگان باشم، این است که خوبان و \nاشخاص با تقوا را دوست دارم و از بی‌تقوایان بیزاری می‌جویم.\nوی\n تأکید می‌کند: اگر پسرتان بی‌تقواست و نماز نمی‌خواند، نباید او را دوست \nداشته باشید، حدیث است که به حقیقت ایمان نمی‌رسید، مگر آنکه نزدیک‌ترین \nخویشان خود را برای خدا دوست نداشته باشید، چون متدین نسبت و دورترین افراد\n را برای اینکه متدین است، دوست داشته باشید.\nاین\n استاد اخلاق در ادامه با بیان حدیثی دیگر، اظهار می‌کند: امام باقر (ع) به\n شخصی فرمودند: «اگر اراده کردی که بفهمی بهشتی و یا جهنمی هستی، به قلبت \nمراجعه کن، اگر دیدی اهل طاعت را دوست داری، اهل بهشت و اگر اهل گناه را \nدوست داری، اهل جهنم هستی و انسان در قیامت با کسی که او را دوست دارد، \nمحشور می‌شود. »\nوی\n همچنین به حدیث دیگری از معصوم (ع) اشاره می‌کند و می‌گوید: در دوره \nآخرالزمان قلب مؤمن آب می‌شود؛ زیرا گناه را می‌بیند و استطاعات تغییر وضع \nرا ندارد. اکنون روزگاری شده است که ما نمی‌توانیم امر به معروف و نهی از \nمنکر کنیم. هر کس که مؤمنی را دوست دارد، حتی اگر منحرف باشد، پس از مدتی \nرستگار خواهد شد.\nاین\n استاد بزرگ اخلاق درشرح فراز «مُسْتَنّاً بِسُنّهِ خاتَمِ انْبیائِکَ» \nاظهار می‌کند: در این بخش از خدا می‌خواهیم تا ما را یاری رساند، برای \nاینکه به طریقه پیغمبر در مستحبات، دعاها و دستورات اسلام عمل کنیم، از خدا\n می‌خواهیم تا هر چه پیامبر (ص) به ما فرموده است، درباره مستحب و واجب عمل\n کنم و مکروهات را از خود دور و حرام را ترک کنیم.\nمنبع:  http://ramezan.com\n\n", "post_url_2": "http://bayaneshirin.blog.ir/1395/12/24/%DA%A9%D8%A7%D8%B4-%D9%87%D8%B1-%D8%B1%D9%88%D8%B2%D9%85%D8%A7%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A8%D9%88%D8%AF", "post_title_2": "کاش هر روزمان رمضان بود !", "post_content_2": "\n\nتوجه\n نماز اول وقت و جماعت، صله رحم، کمک به فقرا و نیازمندان، تلاوت و تدبر در\n قرآن و … از جمله خوبی های ماه مبارک رمضان است که اکنون در آخرین روزهای \nاین ماه عزیز، خیلی ها آرزو می کنند که ای کاش همه ایام سال رمضانی زندگی \nکنیم.رمضان\n ماه خوبی ها و نزول رحمت الهی است، ماهی که در آن انسانها مهربانی و احسان\n را از خداوند یاد می گیرند و با همدیگر مهربان تر و در اعمال و رفتار خود \nدقت بیشتری دارند.\nاین\n روزها وقتی در کوچه و بازار قدم می زنیم، مسلمانی را به شکل واقعی آن بهتر\n می توانی ببینی، از کمک به هم نوع گرفته تا مساجدی که در هر وعده نماز، \nجمعیت چند برابری دارند، به خصوص نماز صبح که جمعیت نمازگزار در آن بیشتر \nاز حتی نماز مغرب و عشاء دیگر ماه‌های سال می‌شود.\nدر\n این ماه مسئولان خدوم‌تر می شوند و حواسشان بیشتر به فقرا است، به دیدار \nنیازمندان و سالمندان می روند و با یتیمان هم سفره می شوند، همان چیزهایی \nکه اسلام بسیار بر آن سفارش کرده است اما در زیر چرخ دنده‌های مدرن شدن \nروزگار مورد فراموشی قرار گرفته است!\nمساجد\n آباد می‌شود و دیگر هنگام اذان ظهر کمتر می توانی بیینی که در بازار مغازه\n ای باز است، بر روی درب بیشتر مغازه ها همزمان با بلند شدن صدای زیبای \nاذان برگه «این مکان هنگام نماز به مدت ۲۰ دقیقه تعطیل است» درج شده و کسبه\n به سمت مسجد روانه هستند. علاوه بر اینها صدای صوت قران را به خوبی از \nبیشتر مغازه‌ها می شویم، کاش همه اینها در سایر ماههای سال هم تکرار شود.\nیکی\n از صحنه های زیبایی که در این ماه نورانی می توان دید، توجه به نماز اول \nوقت است به طوری که هنگام اذان مغرب کمتر کسی را در خیابان می توان دید، \nبیشتر مردم با برای شرکت در نماز جماعت به مسجد رفته اند و یا اینکه در \nمنازل خود مشغول خواندن نماز هستند، در مورد اهمیت نماز اول وقت هم فقط به \nهمین سخن زیبای امام علی (علیه السلام) که فرمودند «امور دنیا شما را از \nاول وقت نماز خواندن باز ندارد. چون خداوند مذمت کرده کسی را که اول وقت \nنماز نخواند. » بسنده می کنیم.\nفقرا\n و نیازمندان هم در این ماه بیشتر مورد توجه مردم قرار می گیرند و هر کسی \nبه هر شکلی که می تواند تلاش می کند تا مشکلی را از سایر افرادی که توانایی\n ندارند حل کند، حتی به اندازه یک دادن یک افطاری ساده.\nدیدار\n با اقوام و خویشاوندان از دیگر نکات و سنت های حسنه ای است که در این ماه \nبسیار مورد توجه است، جلسات قرانی خانگی که معمولا در شهرهای مختلف رسم است\n و هر شب منزل یکی برگزار می شود و علاوه بر قرائت قرآن از حال و احوال \nیکدیگر هم باخبر می شوند و اگر کسی مشکلی داشته باشد سایر افراد سعی در رفع\n آن دارند.\nجرم\n و جنایت و گناه در این ماه کم می شوند و طلاق به کمترین حد ممکن می رسد، \nاینها شاید نتیجه این باشد که غیبت و تهمت و دروغ در این ماه کم می شود، \nمردم در رفتار و گفتارشان صادق تر می شوند و زندگی شیرینی خاصی به خود می \nگیرد و خیلی ها آرزو می کنند که کاش همه ایام سال رمضانی زندگی کنیم.\nبرکات\n رمضان تمامی ندارد و هر چه که از آن بگوییم کم است اما ای کاش که این ماه \nرا فرصتی برای اصلاح رفتار خود بدانیم و سعی کنیم تا در طول سال هم آنها را\n بکار ببریم و موجبات خوشحالی خیلی از مردم و در نهایت خداوند و اهل \nبیت(علیه السلام) را فراهم کنیم.\n\n", "post_url_3": "http://bayaneshirin.blog.ir/1395/12/24/my-second-test-post", "post_title_3": "عنوان دومین مطلب آزمایشی من", "post_content_3": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_4": "http://bayaneshirin.blog.ir/1395/12/24/my-first-test-post", "post_title_4": "عنوان اولین مطلب آزمایشی من", "post_content_4": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}