{"type": "blog", "blog_name": "کلمه ای که گویای احوالم باشد، کشف نشده!", "blog_url": "http://between0and1.blog.ir/", "post_url_1": "http://between0and1.blog.ir/post/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%DB%8C%D9%87", "post_title_1": "اصلاحیه :)))", "post_content_1": "دوستان سلام! :)))\n\nلطفاً یک عدد \"دات آی آر\" بذارید آخر آدرسِ جدید!\n\nبابتِ اشکال به وجود آمده عذرخواهی میکنم! :) همش تقصیرِ یک نفره که این مدل آدرس دادن رو ازش تقلید کردم، به جهت تنبلی و غیره!!! خخخ... حالا به روی خودشون نیارند! :)))\n\nبعداً نوشت: دوستانی که از اول خودشون پسوند مورد نظر رو اضافه کردند، دیگه تغییری ایجاد نکنید!! باز هم عذرخواهم. :) فقط در صورت امکان و داشتن فرصت، خوشحال میشم در وبلاگ جدید نظر بگذارید مطمئن بشم پیدام کردید!!! خیلی ممنون. :)))", "post_url_2": "http://between0and1.blog.ir/post/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8%DB%8C", "post_title_2": "خداحافظی", "post_content_2": "بعد از کش و قوس های ذهنی فراوان، بالاخره تصمیم گرفتم جای دیگری بنویسم. \n\n+ چون تعدادی مخاطب خاموش هستند که نمیدونم چطور باید بهشون اطلاع رسانی کنم، درنتیجه اطلاع از شما. :)\n\n+ ببخشید اگه زحمت دادیم. :)", "post_url_3": "http://between0and1.blog.ir/post/%D8%AD%D9%85%D8%A7%D9%82%D8%AA", "post_title_3": "حماقت", "post_content_3": "از مزایای مشورت یکیش اینه که آدمیزاد به حماقت خودش پی میبره! مثلاً میفهمه که مدت ها خودش رو گول زده بود، بی دلیل خودش رو مقصر میدونست، در صورتی که در واقعیت برعکس...\n\n+ البته از اونجایی که همیشه باید یه نگرانی برای خودم بسازم، میترسم که یک طرفه به قاضی رفته باشم.", "post_url_4": "http://between0and1.blog.ir/post/%D9%85%DB%8C-%D8%B1%D9%88%D9%86%D8%AF-%D9%88-%D8%B3%D8%A7%D8%AF%D9%87-%D8%A7%D8%B8%D9%87%D8%A7%D8%B1-%D8%AA%D8%A7%D8%B3%D9%81-%D9%85%DB%8C%DA%A9%D9%86%D9%86%D8%AF", "post_title_4": "می روند و ساده اظهار تأسف میکنند", "post_content_4": "چشم‌ها حس ِ دروغی را تعارف می‌کنند\nتا که بر هر چشم، بیش از حد توقف می‌کنند\n\nعشق نامش نیست، این بازی بی‌شرمانه‌ای‌ست\nشرم بر آن‌ها که در بازی، تخلّف می‌کنند\n\nچشم تا وا می‌شود، دل ساده می‌ریزد فرو\nقصر ِ بی دروازه را راحت تصرّف می‌کنند\n\nناگهان آن‌ها که اظهار ِ ارادت کرده‌اند\nمی‌روند و ساده اظهار ِ تأسف می‌کنند\n\nشعر برمی‌خیزد آنجایی که در ما حرف‌ها\nبرنمی‌خیزند و احساس ِ تکلّف می‌کنند\n\n\"عاقبت دستانمان رو می‌شود با شعرها\nمثل ِ چشمانی که بعد از گریه‌ها پُف می‌کنند\"\n \n- سجاد رشیدی پور\n\nپی نوشت: این شعر، دلیلِ رسیدنم به دو تا از لینک هایی بود که الآن در بخش پیوندها هستند. هنوز هم برای چند تا از لینک ها اجازه نگرفتم. امیدوارم اگه گذرشون به اینجا افتاد ناراحت نشوند.\n\nهمین یک ساعت پیش و در آخرین روز از مهلت ثبت نام کنکور ارشد (البته مطابق انتظار، تمدید شد) بالاخره ثبت نام کردم. حسِ خاصی بهش ندارم! :))\n\nدو روز پیش یه نفر بهم گفت: \"هیچ وقت ازدواج نکن!\" وقتی با خنده پرسیدم: \"چرا؟\" دلایلی آورد و آخر سر هم گفت: \"اگر هم خواستی ازدواج کنی با دلت ازدواج نکن، با عقلت ازدواج کن.\" و باز هم وقتی گفتم: \"اون جوری که دیگه دل خوش نیست\" گفت: \"خوشیش فقط شش ماهه!\" راستش قبول نکردم و فقط سکوت کردم. شاید چون برای واقعی ترین و جدی ترین اتفاقات و تصمیمات زندگیم هم میرم سراغ ایده آل هایی که شاید فقط تو قصه ها خونده باشیم. ولی برای من مهم اند. هرکی هم هرچی میخواد بگه، بگه. :) چند دقیقه بعد از این صحبت ها همون شخص دوباره گفت: \"هر وقت هم خواستی ازدواج کنی، فقط اونی که پدر و مادرت معرفی میکنند. انتخاب نه ها. خودت انتخاب کن! معرفی با خانواده باشه، تو بین اون گزینه ها انتخاب کن!\" و باز هم سعی کردم دلیل بیارم و مخالفت کنم، ولی دیدم همچین بی راه هم نمیگه. به خصوص وقتی گفت: \"پدر و مادر میتونند با یک نگاه بفهمند طرف کیه و چیه\" و یک سری صحبت های دیگه... :)\n\n\n«گاهی وقتا فکر میکنیم کسی که از نظر قلبی، از غیر خدا بریده نباشه، نباید توی ظاهر هم مثل کسایی برخورد کنه که از غیر خدا بریده... این تفکر اشتباهه. خیلی هم اشتباهه. اتفاقاً برای خیلیا راه اصلاح قلب، از اصلاح رفتارهای ظاهری شروع میشه. امیر مؤمنان علی علیه السلام فرمود:\n\n\n\nابتدای راهِ زهد، خود را به زهد زدن است.\n...\nاین که تا من از نظر قلبی درست نشدم، رفتار ظاهریم رو تغییر نمیدم، دام شیطونه. حواسامون رو جمع کنیم. نکنه توی این دام بیفتیم...»\n\nو در ادامه هم در درس 17 از مجموعه ی \"خدایی که هست، خدایی که داریم\" راجع به تفاوت \"ریا\" و تلاش برای اصلاح رفتار صحبت میشه، که مدت ها ذهنم رو درگیر کرده بود. خیلی وقت ها ناراحت میشم از اینکه ظاهرم خیلی بهتر از اونی که در واقعیت هستم نشون میده و... این متن رو درست بعد از گفتگویی که قسمتیش رو در پاراگراف بالا اشاره کردم، خوندم. شاید به فاصله چند دقیقه بعد. وقتی همون شخص یه برداشتهایی بر اساس ظاهرم کرد و نتیجه گرفت که خیلی خوبم!!!! و من ناراحت شده بودم و سعی میکردم تصورش رو تغییر بده که نشد! البته ایشون برخوردش با دید مثبت بود، جور دیگه ای هم هست که باید رنج بکشی بابت اعتقاداتت و... همون روز برای کاری رفته بودم بانک و چون سیستم قطع شده بود یه بحث هایی که حتما حدس میزنید چیا بوده، پیش اومد و یکی از مشتری ها به یکی از آقایون کارمند بابتِ ظاهرشون یه تیکه ای انداخت. واقعا نمیشه گفت هرکس یه ظاهر خاصی داره حتما برای منفعت دنیوی بوده و ... ولی من بیشتر وقتی ناراحت میشم که عده ای برای اینکه اینجور طعنه ها رو نشنوند تغییر میکنند. حالا نه اینکه یهو از اونور بوم بیوفتند، کم کم... به قول یه نفر شیطون نمیاد به یک مومن نماز شب خون بگه برو شراب بخور که! میدونه از چه دری وارد بشه که اثر بذاره. میتونه با همون نماز و عبادتش گمراهش کنه. یا غرورش به خاطر همین عباداتش و... و وای از اونایی که پیش خودشون میگن اعتقاداتمون رو برای خودمون نگه میداریم و با ظاهر به دیگران نشون نمیدیم که یا ریا بشه یا بخوایم تو جمعی نادیده گرفته بشیم یا هزار جور حرف بشنویم و... این واکنش در برابر تحقیر و تمسخر و نادیده گرفته شدن از جانب عده ای خیلی برام دردناکه. \"جا زدن\" همیشه دردناکه، به خصوص وقتی پای اعتقادات وسط باشه.\n\nدر موردِ خودم هنوز هم مطمئن نیستم چقدر از رفتارام از روی \"ریا\"ست... احتمالاً همش!\n\nدر رابطه با شعر بالا هم یه نظری بدم تو دلم نمونه! :)) با بیشتر ابیاتش موافقم ولی... چشم ها هیچ وقت دروغ نمیگن. میگن؟\n\nباز اومدم کلی حرف زدم! ببخشید! :) دلمان گرفته بود فقط...", "post_url_5": "http://between0and1.blog.ir/post/%D8%B4%D9%88%D8%AE%DB%8C-%D8%AC%D8%AF%DB%8C", "post_title_5": "شوخی - جدی", "post_content_5": "یه اخلاقِ ناپسندِ دیگه ای که من دارم (احتمالاً در جریان باقیش هستید!) اینه که حرفهای جدی رو هم با چاشنی شوخی مطرح میکنم! احتمالاً از نوشته ها هم معلوم باشه. اینجا با شکلک خنده است، در واقعیت با لبخند! البته شاید برای مخاطب، خیلی هم خوب و خوش به نظر برسه ولی برای خودم همیشه خوشآیند نیست. یعنی گاهی انتظار دارم حرفهای مهمی رو که در قالب شوخی مطرح میکنم جدی گرفته بشه ولی مسلماً گرفته نمیشه! فکر کنید من حتی وقتی از غم و غصه هم حرف میزنم، یا لحنم جدی نیست یا قاطی حرفهام کلی جمله های خنده داره! بعد میبینم شنونده داره میخنده! بعد ناراحت میشم که چرا من رو درک نمیکنند! اصن یه وضعی!!! :)))\n\n+ شاید اصلِ مطلب این باشه که واقعاً چیزی نیست که اونقدر برام جدی باشه که نشه باهاش شوخی کرد! حتی رنج و درد و غصه ها...\n\n+ الحمدلله علی کل حال\n\nپی نوشت: این عبارتِ \"الحمد لله علی کل حال\" و چند عبارت دیگه برای شکرِ مدام رو به گمونم اولین بار از حاج آقای فرحزاد شنیدم. آرامش بخشه و دوست دارم همیشه تکرارش کنم. به خصوص وقتایی که دلم داره میترکه!"}