{"type": "blog", "blog_name": "مجله اینترنتی دنیای فناوری", "blog_url": "http://79-mah-o-mahi-79.blog.ir/", "post_url_1": "http://79-mah-o-mahi-79.blog.ir/post/%D8%A2%D9%82%D8%A7%DB%8C%D9%88%D9%86-%D8%AF%D8%B1-%D9%87%D9%86%DA%AF%D8%A7%D9%85-%D8%BA%D8%B1-%D8%B2%D8%AF%D9%86-%D8%AE%D8%A7%D9%86%D9%88%D9%85%D8%A7-%DA%86%D9%87-%DA%A9%D9%86%D9%86", "post_title_1": "آقایون در هنگام غر زدن خانوما چه کنن", "post_content_1": "مردی زیرکه و عاقلانه رفتار میکنه که وقتی میبینه خانومش شروع به غُرغُر کردن کرده، قبل از هر چیزی گارد نگیره و جلوی حس های منفی که در وجودش داره شکل میگیره را بگیره.\n\nاولین قدم اینه که مرد با کلام خودش حس های منفی خانوم را کم کنه.\nیعنی اینکه با خانومش هم احساسی کنه.\nجملاتی ساده مثل\nمنم متاسفم\nحق با توئه\nمن حرفت را میفهمم\nعزیزم از من چه کاری بر میاد تا انجام بدم\nاین جملات از سمت آقا میتونه اوضاع را تغییر بده، چون در کاهش احساسات منفی خانم خیلی موثره.\n\nدومین قدم این که میتونید در طولانی مدت علت های احساسات منفی خانم را متوجه بشید و اونو رفع کنید.\nمثلا در مورد اینکه خانوم خونه از کارهای خونه خسته شده بود،اقای خونه میتونه با تقدیر و تشکرهای که از خانم داره و یا بر عهده گرفتن کارهای کوچیک خونه در ایجاد نشدن این حس در همسرش جلوگیری کنه.\n\nاقای محترم شما مرد خونه ای، پس باید انقدر تدبیر داشته باشی که مدیریت خونه و حتی مدیریت احساس خانومت را به دست بگیری\nاگر شما آقایون میدونستید یه تشکر و یه دوستت دارم ساده چه معجزه ای میکنه روزی هزاران بار محبت و عشق خودتون را نثار همسرتون میکردید.", "post_url_2": "http://79-mah-o-mahi-79.blog.ir/post/%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%A7%D9%81%D8%B3%D8%B1%D8%AF%DA%AF%DB%8C-%D8%AF%D8%B1-%D8%B2%D9%86-%D9%88-%D9%85%D8%B1%D8%AF", "post_title_2": "تفاوت افسردگی در زن و مرد", "post_content_2": " زنان به خود سرزنشی گرایش دارند و مردان به سرزنش اطرافیانشان.\n\n زنان احساس غم، بی تفاوتی و بی ارزشی می کنند و مردان احساس خشم و تحریک پذیری دارند.\n\n زنان حالت دلواپسی و ترس دارند و مردان بدبین و گارد گرفته می شوند.\n\n زنان از هر درگیری فاصله می گیرند و مردان درگیری و کشمکش درست می کنند.\n\n زنان در این دوران دوست دارند درباره مسائلشان صحبت کنند در حالی که اکثر مردان صحبت درباره افسردگی شان را ضعف می دانند.\n\n اکثر زنان در این دوران برای درمان خود به غذا، روابط دوستانه و روابط عاشقانه روی می آورند، در حالی که عموم مردان با تلویزیون، ورزش و رابطه فیزیکی سعی در فراموش کردن مسئله خود می کنند.", "post_url_3": "http://79-mah-o-mahi-79.blog.ir/post/%F0%9F%92%9C%F0%9F%8D%83%DA%AF%D8%A7%D9%85-%D9%87%D8%A7%DB%8C-%D9%85%D9%87%D9%85-%D8%AA%D8%A7-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA%F0%9F%8D%83%F0%9F%92%9C", "post_title_3": "💜🍃گام های مهم تا موفقیت🍃💜", "post_content_3": "1. اولین گام موفقیت این است که بتوانی موفقیت دیگران را تحمل کنی.\n\n2️⃣ دومین گام موفقیت، این است که بتوانی موفقیت دیگران را تحسین کنی. \n\n3️⃣سومین گام موفقیت، این است که بتوانی موفقیت دیگران را تقلید کنی. \n\n4️⃣آخرین گام موفقیت این است که بتوانی به شیوه خودت موفق شوی. ", "post_url_4": "http://79-mah-o-mahi-79.blog.ir/post/7%EF%BA%97%EF%BB%A4%EF%BA%AE%EF%BB%B3%EF%BB%A6-%EF%BA%91%EF%BA%AE%EF%BA%8D%DB%8C-%EF%BA%8D%EF%BB%93%EF%BA%B0%EF%BA%8D%EF%BB%B3%EF%BA%B6-%EF%BA%8D%EF%BB%8B%EF%BA%98%EF%BB%A4%EF%BA%8E%EF%BA%A9-%EF%BA%91%EF%BB%AA-%EF%BB%A7%EF%BB%94%EF%BA%B2", "post_title_4": "۷ﺗﻤﺮﻳﻦ ﺑﺮﺍی ﺍﻓﺰﺍﻳﺶ ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ:", "post_content_4": "1️⃣ ﻫﻤﻴﺸﻪ ﺩﺭ ﺭﺩﻳﻒﻫﺎﻱ ﺟﻠﻮ ﺑﻨﺸﻴﻨﻴﺪ!\n2️⃣ ﻧﺎﻩ ﻛﺮﺩﻥ ﺑﻪ ﺸﻤﺎﻥ ﺩﻳﺮﺍﻥ ﺭﺍ ﺗﻤﺮﻳﻦ ﻛﻨﻴﺪ. ﻋﺪﻡ ﻧﺎﻩ ﺑﻪ ﺩﻳﺮﺍﻥ، بمعنای ﺍﺣﺴﺎﺱ ﻨﺎه و ﺍﺣﺴﺎﺱ ﺿﻌﻒ ﺩﺭ ﺑﺮﺍﺑﺮ دیگران است! \n3️⃣ ﺳﺮﻋﺖ ﺭﺍﻩ ﺭﻓﺘﻨﺘﺎﻥ ﺭﺍ ﺗﻨﺪﺗﺮ ﻛﻨﻴﺪ. ﺣﺮﻛﺎﺕ ﺑﺪﻥ ﻧﺘﻴﺠﻪ ﻭﺍﻛﻨﺶ ﺫﻫﻦ ﺍﺳﺖ. ﺁﺩﻣﻬﺎﻱ ﺑﺎ ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ ﺭﺍﻩ ﺭﻓﺘﻨﺸﺎﻥ کمی ﺷﺒﻴﻪ ﺑﻪ ﺩﻭﻳﺪﻥ ﺍﺳﺖ، ﺍﻧﺎﺭ ﺑﻪ ﺟﺎﻱ ﻣﻬﻤﻲ میﺭﻭﻧﺪ ﻭ ﻳﺎ ﻛﺎﺭ ﻣﻬﻤﻲ ﺩﺍﺭﻧﺪ!\n4️⃣ ﺑﻠﻨﺪ ﻭ ﺟﺪی ﺣﺮﻑ ﺑﺰﻧﻴﺪ!\n5️⃣ ﻫﻨﺎﻡ ﺩﺳﺖ ﺩﺍﺩﻥ، ﺟﺪی ﺑﺎﺷﻴﺪ!\n6️⃣ ﺩﺭ ﺟﻤﻊ ﻧﻈﺮ ﺑﺪﻫﻴﺪ!\n7️⃣ ﺧﻨﺪﺍﻥ ﺑﺎﺷﻴﺪ. ﻟﺒﺨﻨﺪ ﺷﻤﺎ ﺑﻬﺘﺮﻳﻦ ﺩﺍﺭﻭ ﺑﺮﺍی ﻛﻤﺒﻮﺩ ﺍﻋﺘﻤﺎﺩ ﺑﻪ ﻧﻔﺲ ﺍﺳﺖ! \n", "post_url_5": "http://79-mah-o-mahi-79.blog.ir/post/%F0%9F%92%9E%D8%B4%D8%B4-%D8%B1%D8%A7%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AC%D9%84%D8%A8-%D9%85%D8%AD%D8%A8%D8%AA-%D9%85%D8%B1%D8%AF%D9%85", "post_title_5": "💞شش راه برای جلب محبت مردم :", "post_content_5": "صمیمانه نسبت به غیر، علاقه مند باشید. \n\nتبسمی بر لب داشته باشید. \n\nبه یاد بیاورید که نام هر کس برای او شیرین ترین و مهمترین لغت قاموسهاست.\n\nشنیدن را بیاموزید، طرف خود را به شوق آورید که از خود سخن بگوید.\n\nبا مخاطب از آنچه دوست دارد صحبت کنید.\n\nصمیمانه و صادقانه اهمیت او را برا ی خودش آشکار سازید.\n\n دیل کارنگی\n"}