{"type": "blog", "blog_name": "پایگاه بسیج زینبیه ۱۰", "blog_url": "http://zeynabiyeh10.blog.ir/", "post_url_1": "http://zeynabiyeh10.blog.ir/post/%D8%A2%D8%B4%D8%AA%DB%8C-%D9%85%D9%84%DB%8C", "post_title_1": "آشتی ملی؟؟؟!!!", "post_content_1": "گزیده ای از بیانات رهبر معظم انقلاب در دیدار با جمعی از مردم آذربایجان ۹۵/۱۱/۲۷\n\nرهبر انقلاب اسلامی در بخشی از سخنان خود، حادثه‌ی ۲۹ بهمن ۱۳۵۶ تبریز\n را درسی مهم و همچون موتور پیش‌برنده‌ی ملت در پیروزی انقلاب اسلامی \nدانستند و افزودند: مردم آذربایجان در همه‌ی تحولات مهم اجتماعی و سیاسیِ \n۱۳۰ سال گذشته‌ی کشور مانند قضیه‌ی تنباکو، مشروطه، نهضت ملی شدن صنعت نفت،\n انقلاب اسلامی و دفاع مقدس، از اصلی‌ترین محورهای مبارزه بوده‌اند و این، \nشناسنامه و تاریخ پرافتخار آذربایجان است.\n\n\tحضرت آیت‌الله خامنه‌ای با اشاره به تحرکات تفرقه‌افکنانه‌ی برخی گروه‌ها \nدر سال‌های اول انقلاب در تبریز، گفتند: امام بزرگوار ما در مقابل آن \nحرکت‌ها که برخاسته از سیاست‌های قدیمی انگلیسی‌ها بود، فرمودند «هیچ‌کس \nنگران نباشد، چراکه خود مردم تبریز جواب آن‌ها را خواهند داد» و همین‌گونه \nنیز شد.\n\n\tایشان، هوشیاری قشرهای مختلف مردم ازجمله مردم و جوانان و نخبگان \nآذربایجان را در مقابل اختلاف‌افکنی و وسوسه‌های دشمنان ستودنی خواندند و \nگفتند: آذربایجان نقطه‌ی قوت انقلاب و نظام اسلامی است و مردم آن در راه \nدفاع از وحدت ملی از جانشان مایه گذاشته‌اند که همه باید قدردان این \nفداکاری باشند.\n\n\tحضرت آیت‌الله خامنه‌ای، تنوع قومیت‌های مختلف همچون ترک، فارس، لُر، \nکُرد، عرب و بلوچ را فرصتی ارزشمند برای ایران دانستند و خاطرنشان کردند: \nدشمن همواره به ایجاد شکاف قومیتی چشم طمع دوخته تا به خیال خود از هر گسلی\n در کشور استفاده و زلزله ایجاد کند، در حالی‌که هیچ گسلی در کشور وجود \nندارد و مردم، یکپارچه و متحد هستند.\n\n\tرهبر انقلاب اسلامی با اشاره به سینه سپر کردن و ایستادگی اقوام بزرگ \nایرانی و از همه بهتر مردم آذربایجان در مقابل سیاست‌های خباثت‌آلود \nدشمنان، مرحوم مولوی عبدالعزیز ساداتی از علمای اهل‌سنّت بلوچ، مرحوم شهید \nشیخ‌الاسلام از علمای اهل‌سنّت کردستان و همچنین سردار جوان و عرب خوزستانی\n شهید علی هاشمی را نمونه‌هایی از حرکت متحد و هماهنگ اقوام در دفاع از \nاسلام و انقلاب دانستند و افزودند: ملت ایران، متحد، منسجم، همراه و همدل \nاست.\n\n\tحضرت آیت‌الله خامنه‌ای از همین زاویه به تعبیر مطرح‌شده در روزهای اخیر \nبا عنوان «آشتی ملی» اشاره و با بی‌معنی دانستن این تعبیر و انتقاد از پر و\n بال دادن به آن در روزنامه‌ها، گفتند: \nمگر مردم با هم قهر هستند که \nبخواهند آشتی کنند؟\n \nقهری وجود ندارد، البته مردم ما با کسانی که در سال ۸۸ \nبه روز عاشورای حسینی اهانت کردند و با قساوت و لودگی و بی‌حیایی، جوان \nبسیجی را در خیابان لخت کردند و کتک زدند، قهر هستند و با آن‌ها آشتی هم \nنمی‌کنند.\n\n\tایشان افزودند: البته کسانی که با اصل انقلاب مخالف بودند و می‌گفتند \n«انتخابات بهانه است و اصل نظام هدف ماست»، عده‌ای معدودند و در مقابل \nاقیانوس عظیم و پرطراوت ملت ایران، فقط یک قطره‌ی کوچک هستند.\n\n\tرهبر انقلاب اسلامی خاطرنشان کردند: مردم ایران در جایی که پای اسلام، \nایران، استقلال و ایستادگی مقابل دشمن در میان است، با همه‌ی وجود ایستاده و\n با یکدیگر متحد و مجتمع هستند، البته ممکن است در فلان قضیه‌ی سیاسی، دو \nنفر با هم اختلاف‌نظر داشته باشند اما این چیز مهم و مؤثری نیست و مسئله‌ای\n عادی و طبیعی به‌شمار می‌رود.\n\n\tحضرت آیت‌الله خامنه‌ای تأکید کردند: اقیانوس خروشان، منسجم و متحد ملت باید روزبه‌روز تقویت شود.", "post_url_2": "http://zeynabiyeh10.blog.ir/post/%D8%AE%D8%AF%D8%A7-%D9%87%D9%85%D8%A7%D9%86-%D8%AE%D8%AF%D8%A7%D8%B3%D8%AA", "post_title_2": "خدا همان خداست..", "post_content_2": "", "post_url_3": "http://zeynabiyeh10.blog.ir/post/%D8%AD%D8%B6%D9%88%D8%B1%20%D8%B1%D9%87%D8%A8%D8%B1%20%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8", "post_title_3": "حضور رهبر انقلاب در مرقد مطهر امام راحل و گلزار شهدای بهشت زهرا", "post_content_3": "حضرت آیت‌الله خامنه‌ای، صبح امروز (چهارشنبه) و به مناسبت ایام‌‌الله دهه‌ی مبارک فجر، با حضور در حرم مطهر امام خمینی (رحمه‌الله)\n و گلزار شهدای بهشت زهرا، یاد بنیان‌گذار کبیر انقلاب اسلامی و شهدای \nگران‌قدر را گرامی داشتند. رهبر انقلاب اسلامی همچنین بر مزار رئیس فقید \nمجمع تشخیص مصلحت نظام با قرائت قرآن، غفران و رحمت و عفو الهی را برای آن \nمرحوم مسئلت کردند. ایشان همچنین بر مزار شهدای آتش‌نشان حادثه‌ی پلاسکو، \nشهدای مدافع حرم و شهدای منا نیز حضور یافتند.\n\nبرگرفته از:دفتر حفظ ونشر آثارامام خامنه ای\n", "post_url_4": "http://zeynabiyeh10.blog.ir/post/%D8%A8%D8%B3%D9%85-%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B3%DB%8C%D9%86", "post_title_4": "بسم رب الحسین (علیه السلام)", "post_content_4": "\" اللهم رزقنا شفاعه الحسین یوم الورود \"پست اول و همیشگی مان تقدیم به امام مهربانمانحضرت سید الشهدا،امام حسین (علیه السلام)\n\n"}