{"type": "blog", "blog_name": "Marketing in Emerging Market", "blog_url": "http://callofislam.blog.ir/", "post_url_1": "http://callofislam.blog.ir/1396/03/03/%D9%BE%D8%A7%D8%B1%D8%A7%D9%85%D8%AA%D8%B1%D9%87%D8%A7%DB%8C-%D8%A7%D8%B5%D9%84%DB%8C-CRM", "post_title_1": "پارامترهای اصلی CRM", "post_content_1": "پورتال نرم افزاری است که بطور مستقل اجرا می شود و داده ها و قابلیت های خاصی را به کاربران مورد نظر ارائه می دهد. پورتال مشتریان می تواند برای شکل دادن فرایندهای کسب و کاری که به راحتی در داخل CRM قابل شکل گیری نمی باشد تعادلی برقرار کند یا سطح بالاتری از یکپارچه سازی بین CRM و مشتریان شما فراهم کند. کاربران هم می توانند شامل تمام کاربران CRM و هم شامل مصرف کنندگان خارجی با حداقل مجوز و دسترسی باشند. برای مشاهده یک نمونه از نرم افزارهای پورتال مشتری می توانید اینجا کلیک کنید. و یا اگر هنوز نمی دانید CRM چیست این مطب را از دست ندهید.\nچرا از پورتال مشتریان استفاده می کنیم؟\nیک پورتال مشتریان فرصتی است برای گسترش پیاده سازی لازم برای سازمان ها و کسب و کارهایی که مستقیماً وارد شده اند و با مشتریان خود تعامل دارند. در ادامه برخی از مثال های رایج در مورد توسعه پورتال مشتریان ها بیان شده است. در اینجا مثال هایی از زمان استفاده از پورتال مشتریان ذکر شده است:\n\nهنگامی که کاربران خارجی به ایجاد داده در نرم افزار CRM احتیاج دارند، مانند موارد پشتیبانی، سفارشات یا داده های سفارشی.\nهنگامی که کاربران خارجی به مرور داده های CRM احتیاج دارند، مانند کمیسیون و درآمدهای برای فروشندگان، اطلاعات محصول و مقاله های دانش بنیان.\nهنگامی که کاربران به بروز رسانی داده ها در CRM احتیاج دارند، مانند داده های پروفایل کاربر در زمانی که داده های هر فرد انتقال داده می شود.\n\nپورتال مدیریت ارتباط با مشتری ( پورتال CRM ) روش موثری ارائه می دهد تا سرنخ های کسب و کار خود را مدیریت کنید. سرنخ ها می توانند از فروشندگان، وب سایت، فایلهای ورودی یا …. وارد CRM شما شوند. قابلیت های ارتباطی کامل از طریق تلفن نرم افزاری، ایمیل یا پیام کوتاه در دسترس می باشد. پورتال مدیریت ارتباط با مشتری ( پورتال CRM ) همچنین قالب های اسناد، یکپارچه سازی با سایر نرم افزارها و توانایی ارائه اسکریپت های تماس قابل سفارشی سازی برای کارمندان را ارائه می دهد.\n\nمزایای اصلی\nدسترسی ۷/۲۴- ۳۶۵ (۳۶۵ روزه، ۷ روز هفته، ۲۴ ساعته) :\nامکان دسترسی به پورتال CRM را برای کاربران CRM فراهم کرده است. کاربران، نام کاربری و رمز عبور خود را دریافت می کنند و شرکت شما لینک منحصر بفردی برای پورتال CRM دارد. پورتال CRM می تواند با دسترسی به اینترنت و مرورگر وب در دسترس مشتریان قرار بگیرید.\nنقش کاربران:\n\nنقش کاربران در پورتال مشتریان\nنقش کاربران در پورتال مشتریان\nکاربران CRM می توانند به عنوان کابران عادی یا سوپروایزرهای (سرپرستان) CRM انتصاب شوند. کاربران عادی می توانند به سرنخ هایی که به آنها ارجاع داده شده اند یا سرنخ هایی که ارجاع داده نشده اند دسترسی داشته باشند. سوپروایزر های CRM می توانند به تمام سرنخ های دسترسی داشته باشند.\n\n\nلیست های سرنخ متعدد: توانایی مدیریت سرنخ ها در لیست های متعدد.کاربران CRM می توانند در پورتال CRM به چندین لیست دسترسی داشته باشند. به عنوان مثال، کاربران CRM می توانند همزمان به سرنخ های بیمه منزل و سرنخ های بیمه اتومبیل در یک پورتال CRM مشابه تنها با انتخاب گزینه مورد نظر از یک منوی کشویی دسترسی داشته باشند.\nمسیریابی سرنخ:\nمی توانید سرنخ ها را در نرم افزار مدیریت ارتباط با مشتری یا CRM خود بر اساس گردش کارهایی که تعریف کرده اید، گلچین کنید. نرم افزار CRM شما می تواند مستقیماً سرنخ ها را به کاربرانی که در سیستم هستند مرتبط کند. همچنین شما می توانید سریعاً فیلترهایی تعریف کنید تا مطمئن شوید که تنها سرنخ هایی که می خواهید از شما خرید کنند یا با شما کار کنند وارد نرم افزار می شوند، بدین ترتیب می توانید سرنخ ها را رد یا قبول کنید. سرنخ ها همچنین می توانند بر اساس تعداد کلی سرنخ هایی که می خواهید کار کنید تعیین شوند. مجموع سرنخ ها می تواند در نرم افزار CRM بصورت دقیقه ای، ساعتی، روزانه، هفتگی یا ماهیانه محدود شوند.\nقابلیت سفارشی سازی کامل برای لیست سرنخ هاهر لیستی می تواند پیکربندی خودش را در نمایش داشبورد، ویرایش پنجره سرنخ، قالب اسناد و اسکریپت های کاربران داشته باشد.\nگزینه های تحویل چندگانهسرنخ ها می توانند درون نرم افزار  CRM ایجاد شوند یا از فروشندگان یا وب سایت های شما وارد نرم افزار CRM شوند.\nقالب های اسنادهر لیست می تواند بنا به نیاز شما، قالب های مختلفی برای اسناد داشته باشد. قالب های اسناد می توانند برای قرارداد ها، جزوه های اطلاعات درباره محصولات یا سایر مواردی که باید به دست سرنخ برسد، استفاده شود. قالب ها می توانند کاملاً با توکن ها خصوصی سازی شوند، قالب ها به شما این امکان را می دهند تا سند را با اطلاعات نام ها، نام خانوادگی، آدرس ها خصوصی سازی نمایید. اسناد به صورت پی.دی.اف ایجاد می شوند و می توانند برای مشتری ایمیل شوند یا در کامپیوتر شخصی شما ذخیره شوند.\nارتباطات\n\nارتباطات در پورتال مشتریان\nارتباطات در پورتال مشتریان\nتنها با یک کلیک، ایمیل ها و پیام های کوتاه را از متقاضیان یا سر نخ ها دریافت  یا ایمیل و پیام های کوتاه را برای آنها ارسال کنید.\n\n\nفعالیت ها / قرار ملاقات ها:برای اینکه بتوانید قرار ملاقات ها را با اطلاعیه های یادآوری در نرم افزار CRM خود تنظیم کنید، می توانید هر فعالیت مرتبط با قرار ملاقات ها را طبق نیاز خود بروز رسانی کنید. همچنین سوپروایزر های CRM این توانایی را دارند که قرار ملاقات هایی برای کاربران آنلاین یا آفلاین در نرم افزار CRM اضافه کنند.\nاطلاعیه های قرارملاقات:هرگاه کاربران وارد نرم افزار CRM می شوند، پاپ آپ هشداری درباره نزدیک شدن به فرصت ها دریافت خواهند کرد.\nمیزان ارجاع سرنخ ها:سوپروایزر های نرم افزار CRM این توانایی را دارند که سرنخ های متعددی به کاربران CRM ارجاع می دهند. سرنخ ها می توانند به یک نفر یا با انتخاب چند سرنخ بصورت همزمان ارجاع داده شوند.\nاطلاعیه های سرنخ ارجاع داه شده:کاربران آنلاین پاپ آپ اطلاعیه کوچکی دریافت می کنند مبنی بر اینکه سرنخ جدیدی به آنها ارجاع داده شده است و پس از مدت زمان بسیار کوتاهی سرنخ ارجاع داده  می شود.\nرنگ پوشش سرنخ ها:هنگامی که نرم افزار CRM را برای لیست خود پیکربندی می کنید، می توانید ظاهر سرنخ را بر اساس رتبه بندی که برای آن تعریف شده است رنگ کنید. هم پشت زمینه سرنخ مربوطه و هم متن آن می توانند بر اساس رنگ انتخابی شما رنگ آمیزی شوند.\nعملیات مرحله سرنخفرقی ندارد که یک سرنخ به مرحله سرنخ رسیده یا از آن خارج شده باشد، عملیات خاص و قابل سفارشی می توانند تعریف شوند و از طریق نرم افزار CRM شما در گردش کار سرنخ شما اجرا شود.  ایمیل ها و یا ضمایم ایمیل می توانند به عنوان سرنخ ارسال شوند، وارد مرحله سرنخ شوند یا از آن خارج شوند. عملیات می توانند تنظیم شوند تا وضعیت سرنخ شما بصورت خودکار تنظیم شود زیرا فعالیت های مشخصی با حرکت سرنخ شما در گردش کارش تکمیل می شوند. همچنین، همانگونه که سرنخ در روند پیشرفت خود در مراحل تعریف شده حرکت می کند، می تواند بصورت خودکار بر اساس توانایی های کاربران یا نقش کاری آنها و بر اساس پارامترهایی که می توانید به سرعت تعریف و تنظیم کنید، به کاربر خاصی ارجاع داده شوند.\nپیشینه ارتباط:پیشینه ارتباط یک سرنخ را به راحتی مشاهده کنید. ایمیل های ارسالی و دریافتی، پیام ها و تماس های تلفنی را پیگیری کنید.\nیکپارچه سازی با نرم افزار تلفن:نرم افزار CRM یک تلفن نرم افزاری یکپارچه سازی شده و کامل به کاربران CRM شما ارائه می دهد:\n\nتوانایی استفاده از هدست USB و تلفن رومیزی\nشماره تلفن های سفارشی برای لیست سرنخ های شما. شماره تلفن ها در تمام کد های منطقه و همچنین در شماره های خطوط رایگان، با اشتراک ماهیانه ارزان پیشنهاد می شوند و می توانند به سادگی با چند کلیک ماوس اضافه شوند.\nقابلیت های آنلاین / آفلاین. هنگامی که آمادگی دریافت تماس ها را ندارید، آفلاین شوید.\nتماس با یک کلیک. تنها با یک کلیک ماوس با شماره تلفن سرنخ تماس بگیرید.\nمسیریابی تماس پیشرفته. تماس ها می توانند بر اساس فیلترهای سفارشی بر روی داده های سرنخ مسیردهی شوند، به سرنخ (بر اساس شماره تماس دستگاه ) یا وضعیت آنلاین کاربر CRM اختصاص داده شوند.\nپست صوتی برای تک تک کاربران و برای شرکت یا لیست سرنخ ها\nبرگزاری کنفرانس از طریق تماس با ۲ یا تعدادی تماس گیرنده\nانتقال تماس مستقیم و غیر مستقیم (Warm and blind call transfer)\nضبط تماس. تمام تماس های ورودی و خروجی می توانند ضبط شوند. تماس های ضبط شده می توانند به سرنخ تخصیص داده شوند.\nهزینه ها تماس های ورودی و خروجی کم هزینه بر حسب دقیقه\n\nبازگشت سرنخ ها:کاربران CRM می توانند توانایی پذیرش یا رد درخواست بازگشت سرنخ را از داخل پورتال CRM  داشته باشند. کاربر CRM مرتبط با بازگشت سرنخ می توانند آنها را منتظر تایید سوپروایزر بگذارند.\nکپی در CRM:با یک کلیک، می توانید سریعاً اطلاعات CRM خود را کپی کنید و پارامترهای اصلی CRM را سالم نگه دارید.", "post_url_2": "http://callofislam.blog.ir/1396/02/13/%D8%A8%D9%84%D8%A7%D9%81%D8%A7%D8%B5%D9%84%D9%87-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D9%82%DB%8C%D9%85%D8%AA-%D8%B5%D8%AD%D8%A8%D8%AA-%D9%86%DA%A9%D9%86%DB%8C%D8%AF", "post_title_2": "بلافاصله در مورد قیمت صحبت نکنید", "post_content_2": "\nحقیقتا هیچ کس برنده یک جنگ قیمت نیست. حتی اگر فروشنده ای باشید که از بیزینس دور شده است، حتما به یاد دارید که در جنگ های قیمت با رقبایتان حاشیه سود خود و همچنین ارزش محصول را کم کرده اید. شاید بخاطر این بوده است که میخواستید نشان دهید تا چه حد انسان سازشگری هستید. و یا شاید یه جایی در ذهن خود امید داشتید که این مشتری شما را به دوستان خودش معرفی کند.\n\nاما با وجودی که مسابقه کمترین قیمت و تاکتیک های مربوط به آن خطرناک است، هنوز هم خیلی از فروشندگان خودشان را درگیر جنگ قیمت با رقبا کرده و احساس میکنند فقط در صورتی فروش را انجام می دهند که قیمت ها را بشکنند. اما فروشندگان حرفه ای از این دام با استفاده از چهار تکنیک زیر دوری میکنند:\nطبق تحقیقات موسسه HubSpot از هر ۱۰ مشتری بالقوه حداقل شش نفر از آنها در اولین تماس میخواهند در مورد تخفیفات صحبت کنند. به این مکالمه دقت کنید:\nفروشنده: “محصول شماره یک ما آپشن ۱و ۲ را دارد. اما محصول شماره ۲ ما علاوه بر اینکه آپشن ۱ و ۲ را دارد، آپشن ۳ و ۴ را نیز دارد. “\nوقتی که این گفتگو را با مشتری خود دارید، مشتری در ذهن خود در حال گفتگوی زیر است:\n” خوب، با این حساب قیمت محصول شماره ۲ دو برابر محصول شماره ۱ است”\nمطمئن باشید  این یک گفتگوی منجر به خرید نیست. بحث در مورد قیمت قبل از اینکه ارزش کالا یا محصول خود را به مشتری نشان دهید، ارزش محصول شما را به شدت کم میکند. این رویکرد، هم شما و هم مشتری را سرخورده میکند. مشتری شما بجای اینکه به منفعتی که کسب میکند فکر کند، فقط به هزینه و قیمت فکر میکند.\nبرای اینکه مشتری شما مشتاق شود که قیمت محصول شما را بداند، بدون اینکه خودتان را به کف قیمت ها پرت کنید، باید صحبت در مورد قیمت را تا وقتی که به مشتری نشان دهید محصول شما چه منفعتی برایش دارد، به تاخیر بیندازید. می توانید یک مثال بزنید که چطور یکی از مشتریان شما که مساله مشابهی داشته با استفاده از کالا یا خدمت شما به نتیجه مطلوب رسیده است.\nبعد از اینکه مشتری شما درک کرد که محصول شما چه منفعتی برایش دارد و محصول شما چه هزینه هایی را برایش کم می کند، حالا میتوانید وارد بحث قیمت بشوید. اگر مشتری شما خیلی زود وارد بحث قیمت شد، قبل از اینکه شما فرصت داشته باشید که مزایای محصول خود را ارائه کنید، میتوانید با شوخ طبعی ذهن مشتری را از مساله قیمت به مساله منفعت هدایت کنید. چیزی شبیه به مکالمه زیر:\n\nمشتری: قیمت محصول شما چند است؟\nفروشنده: از پفک گرانتر و از مرسدس بنز ارزانتره. بهتره که قبل از بحث در مورد قیمت، در مورد منفعت و  نیازهای شما صحبت کنیم؟\n\nاما یک نکته. میتوانید خیلی زود در مورد قیمت صحبت کنید تا بتوانید تشخیص دهید که مشتری بالقوه شما اصلا توان مالی خریدن محصول شما را دارد یا خیر. اگر توان مالی برای خریدن محصول شما را ندارد، دلیلی ندارد که وقت و منابع خود را صرف کنید. پس بهتر است این مشتری بالقوه را در سیستم CRM خود Disqualify کنید. (البته اگر سیستم CRM داشته باشید)\nتمایز کالا یا خدمات خود را پر رنگ کنید\nاگر مشتری شما دقیقا بداند که محصول شما چه تمایزی دارد، دیگر لازم نیست که قیمت های خود را بشکنید تا فروش انجام شود. در برخی شرکت ها این مسئولیت بعهده دپارتمان بازاریابی است که تمایز محصول را خیلی دقیق مشخص کند. در برخی دیگر از شرکتها این مسئولیت بعهده دپارتمان فروش است تا کارشناسان خود را به یک سناریوی فروش برنده مسلط کنند.\nگاهی قیمت و هزینه یکی فرض می شود. در صورتیکه این دو از هم جدا هستند. بیایید یک مثال را بررسی کنیم. فرض کنید که شما فروشنده نوع خاصی از رنگ هستید که نسبت به رنگ های معمولی ۴۰ درصد قیمت بالاتری دارد. این رنگ خاص علاوه بر اینکه زیبایی خاصی دارد، بسیار سریعتر از رنگ های معمولی خشک می شود. وقتی با یک مشتری صحبت میکنید رویکرد شما باید چیزی شبیه به مکالمه زیر باشد:\nفروشنده: ” شاید قیمت رنگ من بالاتر از قیمت رنگ های معمولی بازار باشد. اما اگر از محصول من استفاده کنی، در کل هزینه کمتری خواهی داشت. چون رنگی که من به شما پیشنهاد میکنم در عرض نیم ساعت خشک میشه ولی رنگ های معمولی دیگر یک روز طول میکشه تا خشک بشه. برای همین با استفاده از محصول ما شما یک روزه خانه خودتان را رنگ میکنید ولی با استفاده از رنگ های معمولی، این کار سه روز طول میکشه. این یعنی اینکه اگر از رنگ من استفاده کنی یک روز حقوق رنگ کار را میدی اما اگر از رنگ های معمولی استفاده کنی باید دستمزد سه روز کارگر رنگ کار را بدهی. پس شاید قیمت ما بالاتر بنظر برسد، اما درکل هزینه های شما با استفاده از محصول ما کمتر است. “\nحتی اگر گاهی خصوصیات محصول شما با رقبایتان یکی است، هنوز هم میتوانید روی بعضی تمایزها تاکید کنید. مثلا میتوانید روی خدمات پشتیبانی و یا تعداد بیشتر مشتریان خود نسبت به رقبا تاکید کنید. وقتی تمایزهای محصول خود را مشخص کردید، به این نکته نیز توجه کنید که کدام ویژگی محصول خود را به چه نوع مشتری معرفی میکنید. بعنوان مثال سادگی کاربری محصول شما ممکن است که یک شرکت استارت آپ را مشتاق کند، اما مسلما یک سازمان بزرگ بدنبال این است که محصول شما تا چه حد قابل انعطاف و سفارشی سازی است.\nمحصول خود را بطور استراتژیک جایگاه یابی کنید\nاگر چه بدگویی در مورد رقبایتان شما را غیرحرفه ای نشان می دهد، اما شما می توانید – و باید – از مشتری خود بپرسید که به کدامیک از رقبایتان توجه دارد. جواب مشتری به شما می گوید که چطور باید محصول خود را جایگاه یابی کنید. بعنوان مثال اگر مشتری به این مساله اشاره کند که محصول رقیب شما مناسب بوده ولی خدمات حضوری آموزش در محل نداشته است، ذکر این نکته که محصول شما بعنوان خدمات ارزش افزوده دارای خدمات آموزش حضوری در محل است، می تواند شما را در رقابت در وضعیت بهتری قرار دهد. راههای زیادی وجود دارد تا این سوال را از مشتری خود بپرسید. مثلا این سوال:\n” آیا برای حل مشکل خودتان راه حل های دیگری را نیز بررسی کرده اید؟ در مورد دیگر تامین کنندگان چطور؟”\nاگر مشتری شما جدی باشد، خیلی احتمال بالایی وجود دارد که حداقل یک تامین کننده دیگر را نیز تحت بررسی داشته باشد. سعی کنید بفهمید که مشتری شما در حال مقایسه کدام از یک ویژگی های شما با رقیبتان است. مثلا  می توانید بپرسید “عذر میخوام. از روی کنجکاوی میپرسم. از کدام یک از همکاران ما درخواست پیشنهاد کردید؟” البته خیلی احتمال دارد که از دیگر  تامین کنندگان نام نبرند (بدلایل نامشخص این مساله در ایران که خیلی مرسوم است)، اما پرسیدن آن ضرری ندارد. بهتر است در طی فرآیند مذاکره این مساله را در گوشه ذهن خود داشته باشید. خیلی نشانه ها وجود دارد که می توانید از روی آن متوجه شوید کدام یک از رقبایتان درگیر قضیه هستند.\nکمک کنید تا مشتری معیارهای انتخاب خود را مشخص کند\nممکن است که محصول شما آنقدر محصول خاصی باشد که مشتری قبلا تجربه خرید آنرا نداشته باشد. یا اینکه قبلا تجربه حل مساله ای مشابه را نداشته باشد و خیلی محتمل است که این اولین باری باشد که مشتری شما قصد خرید چنین محصولی را دارد. این نکته فرصت بینظیری را در اختیار شما میگذارد که معیارهای خرید را شما برای مشتری تعریف کنید. چرا که شما بطور خودکار ارزش هایی را بعنوان معیار تعیین میکنید که دقیقا نقاط تمایز شما از رقبا است.\nفرض کنید که شما ارائه دهنده یک دوره آموزشی برای مدیران هستید. از نظر شما یک دوره خوب آموزشی باید محتوای متعدد و با کیفیتی داشته باشد، طول دوره متناسب باشد و برای یک صنعت خاص سفارشی سازی شده باشد. شما این معیارها را به مشتری خود انتقال میدهید و مشتری شما این معیارها را در تصمیم گیری خود لحاظ می کند و به احتمال خیلی زیاد شما را انتخاب میکند. البته شما نباید مشتری خود را به نادرستی هدایت کنید تا محصول شما جذاب بنظر برسد. مطمئن شوید که نکات درستی را به مشتری انتقال می دهید. فارغ از اینکه محصول شما آن ویژگی های خوب را دارد یا ندارد. برای اینکه این مکالمه را با مشتری خود شروع کنید، می توانید از نمونه زیر استفاده کنید:\nفروشنده: ” میشه لطفا از تجربه خودتان از خرید محصول مشابه صحبت کنید؟”\nشرکت در جنگ قیمت اعتبار شما، سود شما و نیز ارتباط شما با مشتری تان را آسیب می زند. با این تاکتیک ها شما محصول خود را بر اساس ارزش خواهید فروخت نه صرفا بخاطر قیمت پائین تر.", "post_url_3": "http://callofislam.blog.ir/1396/02/07/%D8%B4%D8%B1%DA%A9%D8%AA-%D8%B4%D9%85%D8%A7-%DA%86%D9%86%D8%AF-%D8%B3%D8%A7%D9%84-%D9%BE%D8%B3-%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B3%DB%8C%D8%B3%D8%8C-%D8%A7%D8%B2-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-CRM-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%DA%A9%D8%B1%D8%AF", "post_title_3": "شرکت شما چند سال پس از تاسیس، از نرم افزار CRM استفاده کرد؟", "post_content_3": "بر اساس نتایج پژوهش حاضر، بیش از نیمی از شرکت ها طی 5 سال نخست تاسیس شرکت، نرم افزار CRM را تهیه کرده اند. ولی ما در این پژوهش متوجه شدیم 13% از کسب و کار ها پیش از به وجود آمدن نرم افزار مدیریت ارتباط با مشتری، تاسیس شده اند و 6% نیز نمی دانستند در چه مرحله ای از چرخه پیدایش شرکت، این نرم افزار را تهیه کرده اند؛ که این موضوع نمودار را به هم می ریزد. با این حال نشان داده شد در حال حاضر اکثریت قریب به اتفاق کسب و کارها، طی سال های نخست تاسیس شرکت شان این نرم افزار را تهیه می کنند.\n\nشما در زمان تهیه نرم افزار CRM چه تعداد کارمند داشتید؟\nآیا کنجکاوید بدانید شرکت ها برای خرید نرم افزار CRM چه تعداد کارمند باید داشته باشند؟ تعداد کارمندان تقریبا به طور مساوی در پاسخ ها پراکنده شده است ولی بالاترین سطح در این نمودار طیف 2 تا 5000 کارمند می باشد. بدیهی است این عدد بر اساس کسب و کار شما به طور واضحی متفاوت است. اگر شما یک شرکت مشاوره دارید که با 2 کارمند، هزاران مشتری را اداره می کنید به طور حتمنرم افزار مدیریت ارتباط با مشتری برای شرکت شما بسیار ارزشمند خواهد بود. و در مقابل اگر شما و شریک تان یک کامیون مواد غذایی دارید، قطعا هنوز زمان تهیه نرم افزار سی آر ام برای شما فرا نرسیده است. به این ترتیب به نظر می رسد تعداد کارمندان معیار مناسبی برای تعیین زمان تهیه این نرم افزار نمی باشد. \nزمانی که برای اولین بار نرم افزار CRM را تهیه کردید چه تعداد مشتری داشتید؟\nدو سوم از پاسخگویان در این مطالعه زمانی که نرم افزار CRM را تهیه کردند، حداقل 100 مشتری داشتند و بیش از یک چهارم آن ها، بیش از 1000 مشتری داشتند. با نزدیک شدن تعداد مشتریان کسب و کار ها به عدد 1000، مدیران به این نتیجه می رسند که شرکت شان به روشی ساختار یافته تر برای ردیابی مشتریان و تعامل با آن ها نیاز دارد. بنابراین بهترین نشانه برای تهیه نرم افزار CRM تعداد  مشتریان است؛ به این معنا که به جای مبنا قرار دادن درآمد شرکت، تعداد کارمندان و یا سن شرکت، زمانی که تعداد مشتریان به بالای 100 رسید بدانید شما باید برای خرید نرم افزار مدیریت ارتباط با مشتری برای سازمان خود شرایط را بررسی کنید.\nچند کاربر به CRM شما دسترسی دارند؟\nهر چند \"تعداد کارمندان\" لزوما بهترین شاخص در تعیین زمان خرید نرم افزار CRM نیست، بسیاری از مدل های قیمت گذاری سی آر ام بر مبنای تعداد کاربرانی است که به این سیستم دسترسی خواهند داشت. همچنین، هر چقدر تعداد کاربران اداری شما در ابتدای استقرار نرم افزار CRM بیشتر باشد، آموزش و درگیر کردن آن ها برای اجرا سخت تر خواهد بود. اما از طرف دیگر با آشنا شدن تعداد زیادی از افراد با این سیستم در آغاز استقرار نرم افزار، در صورتی که هر کدام از این کارمندان شرکت شما را ترک کنند ریسک کمتری برای شما وجود دارد. در 60% کسب و کار های مورد مطالعه، کمتر از 10 کارمند از نرم افزار سی ار ام استفاده می کردند.\nبه یاد داشته باشید که مدیران فروش و کارمندان اداری تنها کسانی نیستند که نیازمند دسترسی به نرم افزار CRM خواهند بود. به احتمال زیاد تمام نمایندگان فروش شما و بسیاری از نمایندگان خدمات مشتریان تان (اگر چنین تیمی داشته باشید) نیازمند دسترسی  به این ابزار هستند. ما از پاسخگویان پرسیدیم چه تعدادی از کاربران در واحدهای مختلف به نرم افزار سی آر ام دسترسی دارند که درصد پاسخ ها را در نمودار بالا ملاحظه می فرمایید.\nمقایسه تیم فروش، خدمات مشتریان و سایر کاربران CRM در دسترسی به نرم افزار\nدر حدود 40% از شرکت های مورد مطالعه، بیش از 50 نماینده فروش کسب و کار به سیستم CRM دسترسی داشتند. حدود یک چهارم پاسخگویان گفته اند 2 تا 9 نماینده خدمات مشتری دارند که از سیستم مدیریت ارتباط با مشتریان استفاده می کنند و یک چهارم دیگر نیز بین 10 تا 499 نماینده خدمات مشتریان داشتند.\nچه مدت است که شما از نرم افزار CRM فعلی خود استفاده می کنید؟\nدو سوم از پاسخگویان این پژوهش بیش از یک سال است که از نرم افزار سی آر ام خود استفاده می کنند. به طور متوسط بیشتر پاسخگویان بین 2 تا 5 سال از این نرم افزار استفاده کرده اند. تنها 4% از پاسخگویان گفتند بیش از 100 سال است که از نرم افزار فعلی خود استفاده می کنند. این مساله نشان می دهد استفاده از یک پلتفرم نرم افزاری قدیمی که بیش از یک دهه از تولید آن گذشته  باشد، چندان کاربردی نخواهد بود.\nجمع بندی مهم ترین فاکتورهای تصمیم گیری برای خرید CRM\n14% از پاسخگویان مهم ترین فاکتور برای تصمیم گیری را «قیمت» بیان کرده اند و این فاکتور سومین فاکتور مهم برای تصمیم گیری به خرید نرم افزار محسوب شده است. از نظر پاسخگویان، «عملکرد نرم افزار» تا حد زیادی مهم ترین عامل در زمان انتخاب نرم افزار CRMمحسوب می شود. پس از آن «سهولت استفاده از نرم افزار CRMM» مهم ترین عامل در این انتخاب می باشد. با توجه به گستردگی کاربرد این نرم افزار در همه بخش های سازمانی، به نظر می رسد تناسب نرم افزار با نیاز های کاربران و سهولت استفاده از آن، اهمیت زیادی برای شرکت ها دارد.\n"}