{"type": "blog", "blog_name": "خرید و رزرو اینترنتی بلیط هواپیما و قطار", "blog_url": "http://sghoghnos.blog.ir/", "post_url_1": "http://sghoghnos.blog.ir/1396/11/02/%D8%B3%D9%84%D8%A7%D9%85%D8%AA%DB%8C-%D8%AF%D8%B1-%D8%B3%D9%81%D8%B1-%D8%A8%D8%A7-%D8%A7%DB%8C%D9%86-%D8%A7%D9%BE%D9%84%DB%8C%DA%A9%DB%8C%D8%B4%D9%86-%D9%87%D8%A7", "post_title_1": "سلامتی در سفر با این اپلیکیشن ها", "post_content_1": " بلیط هواپیما و قطار\nسلامتی در سفر با این اپلیکیشن ها\nیکی\n از جنبه های مهم سفر سلامت بودن است. در این سال ها با پیشرفت تکنولوژی \nاپلیکیشن هایی به بازار آمده که می تواند برای سالم و سلامت بودن در سفر به\n شما کمک کند. سفر با اینکه خوش گذرانی های خودش را دارد و می تواند حسابی \nروحیه تان را عوض کند اما در عین حال آدم را با نگرانی هایی مثل گم شدن \nاطلاعات مهم  و یا پیش آمدن مشکلاتی برای سلامتی روبرو می کند البته با \nاپلیکیشن هایی که در ادامه قرار است معرفی کنیم دیگر نگرانی بی فایده است، \nدر ادامه راه جویان ققنوس شرق را همراهی کنید تا با اپلیکیشن هایی برای \nسلامتی در سفر آشنا شوید.\n\nاپلیکیشن Sherpaa\nپزشکی\n به اسم «جی پارکینسون: این اپلیکیشن را راه انداخته تا امکان برقراری \nارتباط خصوصی با یک دکتر را برای کاربران فراهم کند. البته این پزشکان فقط \nمی توانند در بیماری های پایه ای و عمومی به کاربران مشاوره بدهند و اگر حس\n کنند که بیماری جدی است پیشنهاد مراجعه به بیمارستان مجهز را می دهند. آن \nها بیماری های پایه ای را تشخیص می دهند و به خوبی کاربران را برای رسیدن \nبه سلامتی کامل راهنمایی می کنند. شاید اینکه در شهر غریب چجوری دکتر خوب \nپیدا کنید فکرتان را مشغول کرده باشد اما با کمک این برنامه می توانید همه \nدکترهای متخصصی که در محله های اطراف هستند را بشناسید و برای درمان به \nسراغ آن ها برید. با این برنامه از دست هزینه های زیاد ویزیت حضوری هم راحت\n می شوید، کافیست ۴۰ دلار پرداخت کنید و با جواب دادن به سوال های پزشک، \nبهترین درمان را از او بگیرید.\n\nاپلیکیشن Allergy Food Translator\n\nاگر\n نسبت به غذاهای مختلف آلرژی دارید سفر به کشورهای خارجی می تواند سخت و یا\n حتی گاهی خطرناک باشد. Allergy Food Translator یک اپلیکیشن ساده برای \nآیفون است که به شما اجازه می دهد آلرژی های غذایی تان را لیست و آن ها را \nبا یک پیام هشدار به زبان محلی ترجمه کنید. شرایطی را تصور کنید که به \nرستورانی بروید و بخواهید به پیشخدمت بفهمانید که به غذاهایی که شیر و یا \nگلوتن دارند حساسید! در این صورت اگر زبان بلد نباشید رساندن این جمله به \nپیشخدمت خیلی سخت است اما با داشتن این اپلیکیشن تنها کاری که می کنید این \nاست که تلفن تان را به او نشان می دهید و او خودش می فهمد که چه غذاهایی \nبرای شما بد است!\nاپلیکیشن Global Rescue\nمی\n خواهید به سفرهای دور بروید و نگران بیمه سلامت هستید؟ با این سرویس، در \nماه ۳۲۰ دلار می دهید و در عوض خیالتان راحت است که اگر اتفاقی غیرمنتظره \nمثل زلزله، سیل، اقدامات تروریستی و … پیش بیاید صحیح و سالم به خانه برمی \nگردید.\n\nاپلیکیشن TravWell\n\nاین\n اپلیکیشن بهتان کمک می کند تا سفر بین المللی امن و سلامتی داشته باشید. \nمطمئنا دوست دارید در سفر کاملا سلامت باشید پس حتما دلتان می خواهد بدانید\n آیا برای رفتن به این شهر احتیاج به واکسنی هست؟ چه وسایلی باید همراه \nداشته باشید؟ و یا اینکه آیا نیازی به لباس های  مخصوص و یا داروی خاص هست \nیا نه؟  TravWellهمه این اطلاعات ارزشمند را بهتان می دهد، از طرفی استفاده\n از آن هم جالب و ساده است. از دیگر خوبی های این برنامه این است که شماره \nهای اضطراری هر شهر را هم دارد و برای استفاده از آن نیازی به اتصال به \nاینترنت ندارید.\nاپلیکیشن Can I Eat This\nمشکلات\n گوارشی می توانند به راحتی سفرتان را خراب کنند، هیچ کس دوست ندارد در \nحالی که مشغول بازدید از جاذبه های دیدنی شهر مورد علاقه اش است دل درد \nشدید داشته باشد اینجاست که این اپلیکیشن به دردتان می خورد چون شما را از \nگرفتار شدن به این حالت نجات می دهد. برای استفاده از این برنامه کافیه \nکشوری که به آن سفر کردید را انتخاب کنید و چند سوال ساده راجع به طرز \nفکرتان در مورد خوردن و آشامیدن را جواب بدهید تا برنامه بهتان بگوید که \nاین غذاها خوبند یا نه!\n\n اپلیکیشن CDC Yellow Book 2018\n\n«کتاب\n زرد» شامل اطلاعات لازم و ضروری برای سلامتی در سفر است  که هر دو سال \nیکبار توسط CDC منتشر می شود تا کسانی که به مسافران مشاوره می دهند از آن \nاستفاده کنند. این کتاب در واقع برای پزشکان نوشته شده اما دیگران هم می \nتوانند از آن استفاده کنند. با داشتن این اپلیکیشن در هر شهری و در هر \nزمانی که دوست داشید از اطلاعات ارزشمند کتاب زرد استفاده می کنید.\nاپلیکیشن Happy Cow\nدر\n شهر جدیدی که به آن سفر کردید دنبال رستوران گیاهخواری و یا جایی که \nغذاهایش سالمه می گردید؟ «هپی کو» رستوران های گیاهخواری و همینطور فروشگاه\n هایی که غذاهای سالم دارند را بهتان نشان می دهد. با داشتن این برنامه به \nهر نقطه ای از دنیا که سفر کنید نگرانی ای از بابت غذاهای ناسالم ندارید و \nمستقیم به یکی از سالم ترین رستوران های شهر می روید. از روی نقشه به راحتی\n رستوران های نزدیک را می بینید و اطلاعات تماس رستوران هم در دسترستان \nاست.\n\nاپلیکیشن Phone-a-Friend\n\nاین\n اپلیکیشن هم مثل برنامهCompanion  برای کسانی خوب است که دوست دارند تنها \nسفر کنند اما در عین حال کمی نگران امنیت شان هستند و می خواهند یک همراه \nمجازی همیشه پیش آن ها باشد. در واقع با این اپلیکیشن همان کسی که دوست \nدارید در این سفر همراهتان باشد همیشه شما را مسیریابی می کند و اگر امنیت \nتان با مشکل روبرو شود دوست تان اول از همه می فهمد!\nاپلیکیشن ۷ Minute Workout\nاگر\n دوست دارید در سفر هم چند دقیقه ورزش روزانه داشته باشید این برنامه برای \nشماست. حتی پرمشغله ترین مسافر هم که برنامه اش کاملا پر است باز هم می \nتواند ۷ دقیقه وقت برای این تمرین روزانه کنار بگذارد. با این برنامه بیش \nاز ۷۰ تمرین روزانه در اختیارتان است که می توانید هر کدام که خوشتان آمد \nرا انتخاب کنید. با داشتن این برنامه حتی زمانی که کیلومترها از خانه دورید\n هم همیشه روی فرم هستید.\nمنبع: meandmytravelbugs.com\n\n\nبرچسب ها: خرید بلیط هواپیما | خرید آنلاین بلیط هواپیما | چارتر | قطار زندگی | قطار خاطرات | بلیط چارتر | بلیط هواپیما | بلیط قطار | قطار | HK۲۴.ir", "post_url_2": "http://sghoghnos.blog.ir/1396/10/30/%D8%B9%DB%8C%D8%AF-%D8%A7%D9%85%D8%B3%D8%A7%D9%84-%D8%A8%D8%A7-%DA%A9%D9%85%D8%AA%D8%B1%DB%8C%D9%86-%D9%87%D8%B2%DB%8C%D9%86%D9%87-%D8%A8%D9%87-%DA%A9%D8%AC%D8%A7-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%DB%8C%D9%85-%D8%B3%D9%81%D8%B1-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "عید امسال با کمترین هزینه به کجا می توانیم سفر کنیم؟", "post_content_2": " بلیط هواپیما و قطار\nمقاصد ارزان برای سفر در عید\n\nعید\n بهترین زمان برای رفتن به سفر است، تعطیلات طولانی و هوا خوب بهاری خیلی \nها را وادار می کند تا باروبندیل ببندد و راهی شوند. گاهی بارها در طول سال\n دلمان هوای سفر می کند اما مشغله های شغلی و زندگی معمولا باعث می شود تا \nسفر را به تعطیلات عید موکول کنیم. الان که چند ماهی تا تعطیلات عید مانده \nشاید اینکه برای عید به کجا بروید فکرتان را مشغول کرده باشد و مدام به این\n فکر کنید که آیا باید فقط به دیدن شهرهای ایران بروید و یا سفری خارجی \nداشته باشید و اگر قرار باشد به مقاصد خارجی بروید از بین آن ها کدام را \nانتخاب کنید. در میان برنامه ریزی هایتان ممکن است کمی هم برای سفر خارجی \nدر عید دو دل باشید و فکر کنید هزینه های سفر در این تعطیلات چند برابر \nروزهای عادی ست اینجاست که دوست دارید مقاصدی را پیدا کنید که سفر به آن ها\n ارزان تمام می شود. می خواهیم در این پست از سفرهای خارجی ارزان در عید \nحرف بزنیم تا بدون دغدغه های مالی سفر لذت بخشی را داشته باشید. در ادامه \nراه جویان ققنوس شرق را همراهی کنید تا از مقاصد ارزان برای سفر در عید حرف\n بزنیم.\n\n\nاستانبول\n\n\nوقتی\n صحبت از مقاصد ارزان برای سفرهای عید می شود خیلی هایمان ناخداگاه یاد \nترکیه می افتیم، کشوری که سفر به آن نیازی به ویزا ندارد و این می تواند \nحدود ۳۰۰ تا ۴۰۰ هزار تومان در هزینه هایتان صرفه جویی کند. استانبول محبوب\n ترین شهر ترکیه، هم ارزان است و هم جذاب. اینکه چند روزی از تعطیلات عید \nرا با بودن در این شهر توریستی و متفاوت بگذرانید می تواند حسابی خستگی یک \nسال کار را از تنتان بیرون کند و در عین حال نگرانی ای هم بایت خرج و مخارج\n زیاد نداشته باشید. برای رفتن به استانبول می توانید از تور استانبول \nنوروزی راه جویان ققنوس شرق استفاده کنید که هم پرواز و هم هتل را شامل می \nشود، البته حتی می توانید فقط به خرید پرواز و یا رزرو هتل هم اکتفا کنید. \n پرواز به استانبول را هم با ماهان و ترکیش انجام می دهد. اگر استانبول \nگردی نوروز را با تور استانبول راه جویان ققنوس شرق  بروید البته که هزینه \nهای بازدید از جاذبه های این شهر هم در نهایت ارزان تر تمام می شود چون گشت\n ویژه استانبول شامل بازدید از مسجد سلطان احمد با ناهار، بازدید از منطقه \nاورتاکوی و بازدید از بازار بزرگ امینونو است.\n\n\n\nکوش آداسی\n\nدر\n عید هوای کوش آداسی کم کم ملایم تر می شود و این یعنی دوباره ساحل دوستان \nراهی کوش آداسی می شوند. هر چند آنتالیا هم از شهرهای ساحلی محبوب ایرانی \nهاست اما به نسبت کوش آداسی کمی هزینه های سفر به آن در عید گران تر می شود\n برای همین هم اگر به دنبال سفری ارزان تری هستید و ساحل را هم دوست دارید \nکوش آداسی گزینه ای مناسب است. چند روزی از عید را در سواحل آفتابی دریای \nاژه بگذرانید و سال جدید را پر انرژی تر از همیشه شروع کنید. تنوع هتل های \nتور نوروزی کوش آداسی راه جویان ققنوس شرق خیلی زیاد است پس نگرانی ای بابت\n هزینه های بالای هتل نداشته باشید چون دستتان در انتخاب باز است و می \nتوانید هتل های ارزان تری را پیدا کنید.\n\n\nآنکارا\n\nنظرتان\n درباره سفر به پایتخت ترکیه چیست؟ هر چند این شهر نسبت به ترکیه و کوش \nآداسی محبوبیت کمتری دارد ولی اگر جاذبه هایش را بشناسید می بینید که چندان\n کم از آن دو شهر پرطرفدار ندارد. اینکه این شهر نسبت به استانبول گردشگران\n کمتری دارد هم باعث می شود تا به دور از شلوغی و هیاهو تعطیلاتی آرامش بخش\n داشته باشید. حتما نگاهی به لیست جاذبه های این شهر بیندازید تا برای این \nسفر مشتاق تر شوید و بدانید که بیشتر شهرهای ترکیه جاذبه های زیادی برای \nگردشگران دارند و یک بار سفر به آن ها مطمئنا جذاب است و فراموش نشدنی.\n\n\nباکو\n\nهر\n چند سفر به باکو نیاز به ویزا دارد اما پروسه دریافت ویزایش آسان است! می \nتوانید این ویزا را در عرض ۳ ساعت و با مبلغ حدود ۳۰۰ هزار تومان به طور \nاینترنتی دریافت کنید. همین پروسه راحت دریافت ویزا یعنی سفری راحت و بدون \nدردسر! قبلا درباره هزینه های سفر به باکو حرف زدیم و گفتیم هزینه های \nزندگی، اقامت در هتل ها، غذا و … در این شهر نسبتا ارزان است و این یعنی در\n نوروز هم می توانید سفری ارزان به باکو داشته باشید. باکو شهری است که از \nنظر فرهنگی اشتراکات زیادی با ما ایرانی ها دارد و می توانید در عید به چشم\n یک مقصد جدید و خارجی به آن نگاه کنید.\n\n\nدبی\n\nسفر\n به دبی در عید نسبت به شهرهای دیگر این لیست کمی گران تر است اما باز هم \nنسبت به کشورهای جنوب شرقی آسیا ارزان تر تمام می شود. خیلی از ایرانی ها \nدر تعطیلات طولانی نوروز به سفری چند روزه به دبی فکر می کنند، در عید دبی \nهنوز چندان گرم نشده و پر از گردشگر است. مطمئنا اگر علاقه زیادی به سفر \nداشته باشید دلتان می خواهد حتی برای یک بار هم که شده نگین درخشان خلیج \nفارس را ببینید و از جاذبه های لوکس این شهر دیدن کنید.\n\nصربستان\nصربستان\n یک مقصد اروپایی! شاید همیشه یکی از آرزوهایتان سفر به اروپا بوده اما \nهزینه های زیاد سفر به این کشورها و مراحل دریافت ویزا باعث شده تا چشم خود\n را به روی سفر اروپایی ببندید. اما خبر خوبی برایتان داریم حتما می دانید \nکه مدتی است ویزای صربستان لغو و سفر به این کشور آسان شده است. همین موضوع\n باعث شده تا ایرانی های زیادی به این کشور سفر کنند و البته که چه زمانی \nبهتر از عید برای سفر!  در عید می توانید با حدود ۳ میلیون تومان چند روزی \nرا در یکی از هتل های مناسب این کشور بگذرانید و عیدی اروپایی را برای \nخودتان رقم بزنید. اگر به خاطر هزینه های بالا هیچ وقت حتی خیال سفر به \nاروپا را هم نمی کردید صربستان پای شما را به این قاره باز می کند البته با\n هزینه ای ارزان. صربستان در جنوب شرقی اروپا قرار گرفته، پایتختش بلگراد \nاست و با اینکه کوچک است اما قله های مرتفع، جنگلزارهای گسترده و پارک های \nملی زیادی دارد که در همان چند روز سفر می توانید بیشتر قسمت های آن را \nببینید و اروپاگردی را هم به ماجراجویی هایتان اضافه کنید. شهر سرزنده \nبلگراد شب ها هم خواب ندارد و همیشه حتی در نیمه شب ها هم مغازه های باز \nاطراف خیابان خبر از شور و هیاهو در این شهر می دهند.\n\n\nبرچسب ها: خرید بلیط هواپیما | خرید آنلاین بلیط هواپیما | چارتر | قطار زندگی | قطار خاطرات | بلیط چارتر | بلیط هواپیما | بلیط قطار | قطار | HK۲۴.ir", "post_url_3": "http://sghoghnos.blog.ir/1396/10/28/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%B3%D8%A7%D9%84%D9%86-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AD%D8%AA-%D9%81%D8%B1%D9%88%D8%AF%DA%AF%D8%A7%D9%87-%D8%AF%D9%86%DB%8C%D8%A7-%DA%A9%D8%AF%D8%A7%D9%85%D9%86%D8%AF", "post_title_3": "بهترین سالن های استراحت فرودگاه دنیا کدامند؟", "post_content_3": "بهترین سالن های استراحت فرودگاه\nسفربا\n هواپیما و مسافرت هوایی روز به روز راحت تر و لذتبخش تر می شود. سالن \nاستراحت فرودگاه تسهیلات رفاهی ویژه ای است که در اکثر فرودگاه ها وجود \nدارد و معمولا توسط ایرلاین ها اداره می شوند. در این سالن ها امکانات و \nخدمات رفاهی ویژه ای به مسافران پروازهای فرست کلاس و بیزنس کلاس ارائه می \nشود، البته در اکثر فرودگاه ها مسافران پروازهای اکونومی هم می توانند با \nپرداخت هزینه وارد این سالن ها شوند و از امکانات رفاهی آن ها استفاده \nکنند. اگر پروازتان تاخیر دارد یا مجبورید چند ساعتی را در فرودگاه معطل \nشوید دیگر لازم نیست روی صندلی های ناراحت فرودگاه چرت بزنید. به یکی از \nاین سالن ها مراجعه کنید و از خدمات رفاهی مثل امکان استحمام، اینترنت وای \nفای، انواع نوشیدنی و غذا لذت ببرید. در این مطلب قصد داریم ۶ سالن استراحت\n فرودگاه برتر دنیا را به شما معرفی کنیم که خدماتی در حد هتل های پنج \nستاره به مسافران ارائه می کنند. با راه جویان ققنوس شرق همراه باشید.\n\nسالن استراحت ترکیش ایرلاین\nTurkish Airlines Lounge  \nمکان: فرودگاه آتاتورک، استانبول\nاین\n سالن استراحت به عنوان یکی از ده سالن استراحت برتر دنیا انتخاب شده است. \nمیهمانان می توانند در این سالن ها از غذاهای خوشمزه ترکی و انواع غذاهای \nبین المللی لذت ببرند، در زمین گلف به تفریح و ورزش بپردازند و با انواع \nبازی ویدئویی خود را سرگرم کنند. قسمت بازی کودکان، کتابخانه، نمازخانه، \nسالن نمایش و بسیاری امکانات دیگر برای وقت گذرانی و سرگرم کردن مسافران \nوجود دارد. این سالن آنقدر مجلل و سرگرم کننده است که گذشت زمان را از یاد \nخواهید برد. فقط مراقب باشید از پروازتان جا نمانید! امکان استحمام و دوش \nگرفتن در این سالن ها وجود دارد و در این مدت کارکنان سالن می توانند خدمات\n اتوشویی لباس هایتان را برایتان انجام دهند.\nشرایط\n استفاده: سالن استراحت فرودگاه آتاتورک در خدمت مسافران این پروازها خواهد\n بود: پرواز بیزنس کلاس ترکیش ایرلاینز و همینطور اعضای طلایی ایرلاین های \nعضو استار الاینس. برای استفاده از این سالن می بایست با شرکت هواپیمایی \nخود هماهنگ کنید.\n\n\n    سالن استراحت فرست کلاس امارات\n\n\n    Emirates First Class Lounge\n\nمکان: فرودگاه بین المللی دبی\nسالن\n استراحت فرودگاه دبی بسیار بزرگ و وسیع است. برای آنکه تصور صحیحی از \nاندازه این سالن داشته باشید این نکته را در نظر بگیرید: این سالن به \nاندازه طول ترمینال شماره ۳ فرودگاه دبی است؛ ترمینالی که خود یکی از بزرگ \nترین ساختمان ها در جهان است!\nدر\n سالن استراحت فرست کلاس که در سالن A قرار دارد مسافران می توانند در \nفضایی راحت و دلنشین مثل هتلی ۵ ستاره وقت گذرانی کنند. میهمانان ویژه این \nسالن می توانند در رستوران سالن انواع غذاهای عربی و بین المللی را که توسط\n سرآشپزهای مجرب تهیه شده میل کنند. در قسمت اسپا و حمام به تمدد اعصاب \nبپردازند و در روی مبل های راحت و جادار لم بدهند. پتو و بالش های نرم و \nراحت نیز در صورت نیاز به مسافران ارائه می شود تا خوابی آرام و دلچسب را \nتجربه کنند.\nشرایط\n استفاده: این سالن ویژه مسافرانی است که عضو پلاتین طرح برنامه پرواز \nامارات هستند. این  مسافران صرف نظر از نوع کلاس پروازی می توانند وارد این\n سالن شوند و از امکانات رفاهی آن استفاده کنند. مسافران پروازهای فرست \nکلاس نیز امکان ورود به این سالن لوکس و مجلل را دارند.\n\n\n    سالن استراحت فرست کلاس کانتاس\n\n\n    Qantas International First Lounge\n\nمکان: فرودگاه سیدنی، استرالیا\nاز\n چشم انداز شیشه ای سالن کانتاس می توانید منظره پرواز و فرود هواپیماها را\n تماشا کنید و از نوشیدنی های دلچسبی که در قسمت کافی شاپ تهیه می شود لذت \nببرید. اگر زمان بیشتری داشته باشید می توانید به قسمت اسپا بروید، دوش \nبگیرید یا با یک ماساژ حرفه ای خستگی سفر را از تنتان بیرون کنید. در این \nسالن سوئیت های اختصاصی نیز برای راحتی و رفاه بیشتر مسافران وجود دارد. \nکتابخانه ای نیز در قسمتی از این سالن وجود دارد که می توانید وقت خود را \nبا خواندن چند صفحه ای از یک کتاب یا ورق زدن مجله های جدید سپری کنید. در \nقسمت کافی شاپ سالن نیز انواع نوشیدنی گرم و سرد به مسافران ارائه می شود.\nشرایط\n استفاده: مسافرانی که با پروازهای کانتاس سفر می کنند می توانند از \nامکانات این سالن استفاده کنند. مسافران پروازهای دیگر نیز می توانند با \nپرداخت هزینه کارت ورود به این سالن ها را خریداری کنند و از امکانات رفاهی\n این سالن استفاده کنند.\n\n\n\nسالن استراحت ویرجین آتلانتیک\nVirgin Atlantic JFK Clubhouse\n\nمکان: فرودگاه جان اف کندی آمریکا\nمسافرانی\n که از پروازهای هواپیمایی ویرجین آتلانتیک استفاده می کنند می توانند در \nفرودگاه هیترو لندن (London’s Heathrow) و فرودگاه گاتویک (Gatwick )، \nفرودگاه جان اف کندی، سن فرانسیسکو، بوستون، سل آنجلس، واشنگتن، هنگ کنگ و \nژوهانسبورگ از سالن های استراحت ویژه این ایرلاین استفاده کنند. اما سالن \nاستراحت فرودگاه جان اف کندی امکانات و تسهیلات رفاهی ممتازی دارد. امتیاز \nخاص این سالن سرو انواع غذاهای خوشمزه بین المللی، نوشیدنی های گرم و سرد \nفرحبخش و استراحت در فضایی آرام و دلنشین است. در سالن استراحت جان اف کندی\n مسافران می توانند از خدمات ماساژ، اسپا و … لذت ببرند.\n\n\n\nسالن استراحت ساگا ایسلند\nIcelandair Saga Lounge\n\nمکان: فرودگاه بین المللی کفلاویک\nسالن\n استراحت ساگا در بزرگ ترین فرودگاه ایسلند قرار دارد و فرهنگ و مولفه های \nطبیعی ایسلند را به زیبایی هرچه تمام تر نمایش می دهد. دکور داخلی این سالن\n استراحت از نماهای یخی و چوبی الهام گرفته و طبیعت سردسیر این کشور را به \nخوبی منعکس می کند. میهمانان می توانند در حالی که غذای خود را میل می کنند\n از تماشای شعله های آتش شومینه مدرن سالن لذت ببرند. وعده های غذایی سبک \nمثل سالاد، نوشیدنی سرد و گرم یا غذاهای اصلی خوش طعم مثل پوره سیب زمینی و\n ماهی سالمون و غذاهای ایسلندی از جمله انتخاب متنوع میهمانان این سالن \nهستند.\n\n\n    سالن استراحت فنلاندی\n\n    Finnair Lounge\nمکان: فرودگاه هلسینکی، هلسینکی فنلاند\nدر\n فرودگاه هلسینکی سه سالن استراحت وجود دارد که بازتابی از فرهنگ فنلاندی \nهستند. میهمانان این سالن می توانند از کابین های حمام اختصاصی استفاده \nکنند و در سونای ویژه فنلاندی به تمدد اعصاب بپردازند. کودکان می توانند در\n قسمت زمین بازی بچه ها خود را با انواع و اقسام اسباب بازی سرگرم کنند. \nصبحانه گرم، اسنک های داغ و خوشمزه و انواع نوشیدنی گرم و سرد از جمله \nسرویس هایی غذایی این سالن هستند.\nمنبع: travelchannel.com\n\n", "post_url_4": "http://sghoghnos.blog.ir/1396/10/27/%DA%86%D8%B1%D8%A7-%D8%AA%D8%A7%D8%AC-%D9%85%D8%AD%D9%84-%D8%A7%D8%B2-%D8%B9%D8%AC%D8%A7%DB%8C%D8%A8-%D8%AC%D9%87%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_4": "چرا تاج محل از عجایب جهان است", "post_content_4": " بلیط هواپیما و قطار\nتاج محل زیبا\n\nکمپین\n هایی وجود دارد که در آن هرکشور می خواهد بناهای تاریخی خود را بعنوان \nعجایب هفتگانه جهان معرفی کند . چرا برای تاج محل مهم است که یکی از آن \nعجایب باشد؟\n\nفقط\n به این دلیل نیست که هند با تاج محل معنی پیدا می کند. تاج محل فراتر از \nیک بنای تاریخی مهم است که توسط شاه جهان با هزینه بسیار ساخته شد.تاج محل،\n نهایت ستایش عشق است. چه چیزی رمانتیک تر از این است که یک امپراتور به \nیاد همسر از دست رفته اش یک بنای تاریخی بسازد؟ با راه جویان ققنوس شرق \nهمراه باشید.\n\nچه\n چیزی می تواند الهام بخش تر از این واقعیت باشد که هزاران گردشگر هر ساله \nبه این محل می آیند و با تعجب و حیرت به عمارتی خیره می شوند که  شکوه محض \nآن احساس عشق را ستایش می کند. در عصر زد و خورد که تنها چیزی که برای نشان\n دادن به هم داریم عکس ها و بناهایی است که افتخارات جنگ را یاداوری می \nکند، تاج محل بنایی است که به شایستگی از عجایب جهان است. اینجا بنایی است \nکه شاید تنها جایی باشد که به افتخار عشق بنا شده است. پس آیا تاج محل \nمیراثی فوق العاده نیست؟\nگفته\n شده است که شاه جهان تصمیم داشته دو مقبره مرمر سیاه در کنار رود مقدس \nجمنا بسازد اما قبل از ساخت این مقبره، حکومت او توسط پسرش سرنگون شد و به \nخود او هم به اسارت گرفته شد. باقی مانده های مرمر سیاه در کنار رود، این \nافسانه را قوت می بخشد. وقتی شاه جهان زندانی شد تنها چیزی را که می توانست\n از سلول خود ببیند تاج محل بود.\nاین\n بنای تاریخی الهام بخش اسطوره ها و افسانه های زیبایی بوده است یکی از این\n داستان ها این است که روزی، در فصلی بارانی، یک قطره آب بر روی گور نمادین\n ممتاز محل افتاد. داستان توصیف قبر “رابیندرانات تاگور” را یاداوری می کند\n که “یک قطره اشک بر روی گونه های زمان افتاد” . در زیر حقایقی را درباره \nاین اثر منحصر بفرد بیان میکنیم:\nشاه\n جهان از مرگ همسر محبوب خود ، ممتاز محل، دچار غم و غصه زیادی می شود و \nتصمیم می گیرد برای یاد و خاطره او مقبره ای به همراه باغ بسازد.\nساخت مقبره در سال ۱۶۳۲ آغاز و در سال ۱۶۴۸، پس از ۱۶ سال به پایان رسید.\nگفته\n شده که استاد احمد لاهوری به عنوان طراح اصلی این بنای زیبا بوده است. در \nطراحی این بنا معماری ایرانی، هندی و ترکی در هم آمیخته شده است.\nدر\n طراحی تاج محل از طراحی گور امیر(قبر تیمور در سمرقند) ، قبر همایون (در \nدهلی) ، قبر اعتمادالدوله و جما مسجد خود شاه جهان در دهلی الهام گرفته شده\n است.\nدر\n حالی که در سایر بناها از ماسه سنگ قرمز استفاده می شده، شاه جهان برای \nساخت تاج محل از مرمر سفید استفاده کرد که بر روی آن سنگ های نیمه قیمتی \nمنبت شده است.\nاز\n مجسمه سازها و سنگ تراش ها برای ساخت بناها استفاده می شده است. آلاچیق \nهای گنبدی که برروی تاج محل قرار دارد ترکیبی از معماری اسلامی و دیگر مذهب\n است.\nگنبد اصلی که بر رویش یک منار مخروطی طلاکاری شده قرار دارد تا اوایل دهه ۱۸۰۰ از طلا ساخته شده و امروزه از برنز ساخته می شود.\nتاج محل، در کنار رود مقدس جمنا ساخته شده و این رود بخش جدایی ناچذیر از طراحی مجموعه است.\nمنبع: hubpages.com\n\n\nبرچسب ها: خرید بلیط هواپیما | خرید آنلاین بلیط هواپیما | چارتر | قطار زندگی | قطار خاطرات | بلیط چارتر | بلیط هواپیما | بلیط قطار | قطار | HK۲۴.ir", "post_url_5": "http://sghoghnos.blog.ir/1396/10/26/%D8%B3%D9%81%D8%B1-%D8%A8%D8%A7-%DA%A9%D8%AF%D8%A7%D9%85-%D8%A7%D9%85%D9%86%DB%8C%D8%AA-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1%DB%8C-%D8%AF%D8%A7%D8%B1%D8%AF-%D9%87%D9%88%D8%A7%D9%BE%DB%8C%D9%85%D8%A7-%DB%8C%D8%A7-%D9%82%D8%B7%D8%A7%D8%B1", "post_title_5": "سفر با کدام امنیت بیشتری دارد: هواپیما یا قطار؟", "post_content_5": " بلیط هواپیما و قطار\nسفر با کدام امنیت بیشتری دارد: هواپیما یا قطار؟\n\nوقتی\n برای سفر برنامه ریزی می کنیم می خواهیم امن ترین وسیله حمل و نقل را \nانتخاب کنیم. گاهی حوادث هوایی و زمینی پیش آمده در سرتاسر دنیا ما را \nنگران می کند و می خواهیم هر طور شده از امنیت سفر مطمئن باشیم. به نظرتان \nاگر قرار باشد بین قطار و هواپیما یکی را انتخاب کنیم، کدام امنیت بیشتری \nدارد؟ هواپیما امن تر است یا قطار؟ آمار حوادث این دو وسیله حمل و نقل چه \nچیزی را نشان می دهد؟ در ادامه با راه جویان ققنوس شرق همراه باشید تا پاسخ\n این سوالات را پیدا کنیم.\n\n\nکدام وسیله نقلیه مطمئن تر است؟\nهر\n ازگاهی خبری در مورد سقوط یک هواپیما یا تصادف قطار و سایر وسایل نقلیه می\n شنویم و نگران امنیت سفر می شویم. اگر چه این حوادث در مقایسه با تعداد \nسفرهای انجام شده زیاد نیست، اما باز هم خبر تصادف باعث می شود توجه عمومی \nبه سمت امنیت سفر  جلب شود و مقایسه بین وسایل حمل و نقل انجام شود. باور \nعموم این است که سفر با اتومبیل و قطار چون روی زمین حرکت می کنند مطمئن تر\n هستند، در حالیکه هواپیما چون در آسمان معلق است امنیت کمتری دارد! نظر \nشما چیست؟ آیا این باور درست است؟ آمار تصادفات جاده ای و ریلی چه چیزی را \nنشان می دهند؟ به طور کلی تصادف با اتومبیل و موتورسیکلت چون تعداد \nسرنشینان کمتری دارد معمولا زیاد به چشم نمی آید. در حالیکه حوادث قطار یا \nهواپیما به دلیل تعداد سرنشینان بالایش تا مدت ها در صدر اخبار و توجه \nرسانه ها قرار می گیرد. در حالی که آمار چیز دیگری را نشان می دهد. اگر به \nآمار مرگ و میر حوادث جاده ای نگاه کنیم متوجه می شویم که تعداد تلفات \nاتومبیل، اتوبوس و موتورسیکلت به مراتب بیشتر از تلفات قطار و هواپیماست.\n\n\nهواپیما امن تر است یا قطار؟\n\nآمارها\n نشان می دهند که سفر با قطار علیرغم حوادث پیش آمده بسیار امن است. لان \nساواج، اقتصاددان مشهور در سال ۲۰۱۳ تحقیقی در این زمینه انجام داد. در این\n تحقیق آمار تلفات و حوادث وسایل نقلیه مختلف در یک بازه ۹ ساله از سال \n۲۰۰۰ تا ۲۰۰۹ بررسی شد. نتایج این تحقیقات شگفت آور بود! یافته های این \nتحقیق نشان داد که قطار دومین وسیله امن برای حمل و نقل عمومی است. طی سال \nهای ۲۰۰۰ و ۲۰۰۹ تعداد تلفات سفر با قطار ۰٫۴۳ نفر به ازای هر میلیون مایل \nبود! در مقابل، تعداد مرگ و میر ناشی از تصادفات جاده ای ۷٫۳ نفر و تعداد \nتلفات موتورسیکلت عدد وحشتناک ۲۱۳ نفر بود! خب، حالا اگر برایتان سوال پیش \nآمده که اگر قطار دومین وسیله حمل و نقل امن است، پس اولین وسیله کدام است،\n در کمال تعجب باید بگوییم: هواپیما!\n\nتحقیقات چه می گویند؟\n\nتحقیق\n انجام شده در ادامه چندین سانحه هوایی پی در پی مثل ناپدید شدن پرواز \nMH370 مالزی و سقوط هواپیمای MH17 انجام شد. پس از این اتفاقات بار دیگر \nامنیت پرواز در مظان اتهام قرار گرفت و مردم از ترس سقوط نگران سوار شدن به\n هواپیما بودند. این تحقیق و تحقیقات مشابه بار دیگر نشان داد که برخلاف \nباور عمومی، سفر با هواپیما یکی از امن ترین راه های ارتباطی به شمار می \nرود. در تحقیق دیگری که در سال ۲۰۱۲ و توسط آرنولد برنت، استاد آمار \nدانشگاه ام آی تی انجام شد نتایج مشابه ای به دست آمد: بین سال های ۲۰۰۸ و \n۲۰۱۲ احتمال کشته شدن در پروازهای ایالات متحده، یک در ۴۵ میلیون پرواز \nبود. اگر بخواهیم این احتمال را با مثال توضیح بدهیم یعنی یک مسافر می \nتواند هر روز و به مدت ۱۲۳۰۰۰ سال سفر هوایی انجام دهد و دچار حادثه نشود!\nسفر با هواپیما، امن تر از همیشه\nپس\n همانطور که دیدیم سفر با هواپیما و قطار برخلاف شایعاتی که در موردشان \nساخته شده از امنیت بالایی برخوردارند و سفر با هواپیما امنیت بیشتری از \nقطار دارد. در واقع دلیل توجه عمومی به سوانح هوایی این است که بسیار به \nندرت اتفاق می افتند! و آنقدر فواصل بین این سوانح زیاد است که مردم وقت \nدارند در مورد آن صحبت کنند! چیزی که مثلا در مورد حوادث جاده ای اتفاق نمی\n افتد. طبق همان مطالعه، تعداد کشته شدگان سفرهای هوایی به ازای هر میلیون \nمایل سفر تنها ۰٫۰۷ نفر بود. این مطالعه تنها یکی از صدها تحقیقی است که \nثابت می کند سفر با هواپیما یکی از امن ترین و راحت ترین روش های حمل و نقل\n است. در سال های گذشته ورود تکنولوژی های پیشرفته و تجهیزات مدرن، امنیت \nپرواز را بیش از پیش بالا برده است و ما در امن ترین دوره این نوع سفر قرار\n داریم. این امنیت تا حدی است که کارشناسان سال ۲۰۱۷ را به عنوان امن ترین \nسال برای سفرهای هوایی در کل تاریخ صنعت هواپیمایی اعلام کردند.\nسوانح\n هوایی روز به روز کمتر می شود و همان تعداد معدود حوادثی هم که پیش می \nآیند معمولا تلفات بسیار کمی دارند. تجهیزات پیشرفته این امکان را به خلبان\n ها می دهد تا در صورت بروز هرگونه مشکل به بهترین و امن ترین شکل مسئله را\n مدیریت و کنترل کنند. اداره سوانح و حوادث هوایی (Bureau of Aircraft \nAccidents) که دفتر مرکزی اش در سوئیس قرار دارد، نرخ میانگین مرگ و میر در\n سفرهای هوایی را اعلام کرده است. بر طبق این آمار، میزان تلفات در هر یک \nمیلیون پرواز ۲٫۱ نفر است؛ یعنی احتمال اینکه پرواز شما سقوط کند و کشته \nشوید ۱ به ۱۵ میلیون است! اگر هنوز قانع نشده اید که سفر با هواپیما امن \nاست باید بگوییم که احتمال اینکه صاعقه به شما اصابت کند و کشته شوید ۱۵ \nبرابر بیشتر از این میزان است! ولی ظاهرا وقتی رعد و برق اتفاق می افتد کسی\n چندان نگران این موضوع نیست. پس نگران حطرات سفر با هواپیما نباشید و با \nخیال راحت بلیط خود را رزرو کنید و از تجربه پرواز لذت ببرید.\nمنبع: bustle.com\n\n\nبرچسب ها: خرید بلیط هواپیما | خرید آنلاین بلیط هواپیما | چارتر | قطار زندگی | قطار خاطرات | بلیط چارتر | بلیط هواپیما | بلیط قطار | قطار | HK۲۴.ir\n"}