{"type": "blog", "blog_name": "خانه ی داستان", "blog_url": "http://storyhome.blog.ir/", "post_url_1": "http://storyhome.blog.ir/post/184", "post_title_1": "اولین پزشک ایرانی؟؟!!", "post_content_1": "دکتر ابوالقاسم بختیار اولین پزشک ایرانی است که تا سن ٣٩سالگی تحصیلات ابتدایی داشت و خدمتکار یکی از خوانین بزرگ بختیاری بود او هر روز فرزندان خان را به مدرسه میبرد وهمان جا می ماند تا مدرسه تعطیل می شد و دوباره آنها را به منزل میبرد دبیرستانی که فرزندان خان در آن تحصیل می کردند یک کالج آمریکایی (دبیرستان البرز) بود که مدیریت آن برعهده دکتر جردن بود.\nدکتر جردن از پنجره دفتر کارش می دید که هر روز جوانی قوی هیکل چند دانش آموز را به مدرسه می آورد.\nیکروز که این جوان در شکستن و انبار کردن چوب به خدمتگذار مدرسه کمک کرد دکتر جردن از کار او خوشش آمد واو را به دفتر فرا خواند و از او پرسید که چرا ادامه تحصیل نمی دهد جوان (دکتر ابولقاسم بختیار) گفت که بعلت سن بالا و نداشتن هزینه تحصیل و همچنین با داشتن سه فرزند قادر به این کار نیست ؛\nدکتر جردن پذیرفت که خود شخصا آموزش او را در زمانی که باید منتظر بچه های خان باشد بر عهده بگیرد او بعلت استعداد بالا ظرف چند سال موفق به اخذ دیپلم شد و با کمک دکتر جردن برای ادامه تحصیل به آمریکا رفت وسرانجام در سن ۵۵ سالگی مدرک دکترای پزشکی خود را از دانشگاه نیویورک گرفت دکتر بختیار چهار فرزند داشت که همگی آنها پزشک بودند .\nدکتر سامویل مارتین جردن معلم و مبلغ آمریکایی از سال ١٨٩٩تا١٩۴٠ریاست کالج آمریکایی در تهران بر عهده داشت و به پاس خدماتش خیابانی در تهران بنامش نامگذاری شد.\nگاهی یک خدمت ما میتواند سرنوشت فرد وحتی اجتماعی را تغییر دهد خوبی خوبیست با هر مذهب ویا هر ملییتی !!!\n\nاینم  #دلیل_نامگذاری_خیابان_جردن\nمتن خیلی جالبی برای من بود خواستم شما هم در این حس مشترک شوید﻿\n#واقعی  #تاریخی \n", "post_url_2": "http://storyhome.blog.ir/post/183", "post_title_2": "ﺑﺰﺭﮒ ﺷﺪﻥ ﺁﺭﺯﻭﯼ ﺧﻮﺑﯽ ﻧﺒﻮﺩ...", "post_content_2": "\nﺎﺩﻣﻪ ﺑ ﻫﺎﻡ، ﻭﻗﺘ ﻣ ﺭﻓﺘﻢ ﻣﺰﺍﺭ، ﺳﻌ ﻣ ﺮﺩﻡ ﺎﻡ ﺭﻭ ﻗﺒﺮﺍ ﻧﺮﻩ...\nﺗﺎ ﺭﻭ ﺸﻮﻥ ﻣ ﺭﻓﺘﻢ، ﺟﺮﻡ ﺁﺗﺶ ﻣ ﺮﻓﺖ! ﺸﺎﻣﻮ ﻣ ﺑﺴﺘﻢ، ﺗﻮ ﺩﻟﻢ ﺑﺮﺍﺵ ﺻﻠﻮﺍﺕ ﻣ ﻓﺮﺳﺘﺎﺩﻡ.\nﻨﺪ ﺳﺎﻝ ﺬﺷﺖ، ﻣﻦ ﺑﺰﺭﺘﺮ، ﻣﺮﺩﻩ ﻫﺎ ﺑﺸﺘﺮ، ﻗﺪﻤ ﻫﺎ ﻮﺳﺪﻩ ﺗﺮ، ﺟﺪﺪ ﻫﺎ ﺑﺎ ﺳﻨ ﺷﻞ ﺗﺮ...\nﻧﻤ ﺩﻭﻧﻢ ﺍﻣﺮﻭﺯ ﺭﻭ ﻨﺪ ﺗﺎ ﻗﺒﺮ ﺎﻡ ﺭﻓﺖ... ﺑﺮﺍ ﻨﺪ ﺗﺎ ﺎﺩﻡ ﺭﻓﺖ ﺻﻠﻮﺍﺕ ﺑﻔﺮﺳﺘﻢ...\nﺍﻣﺎ ﺭﺍﺳﺘﺶ ﺍﻣﺮﻭﺯ ﻪ ﺰ ﻓﻬﻤﺪﻡ. ﻣﺎ ﻪ ﺩﻟﻤﻮﻥ ﻧﻤ ﺍﻭﻣﺪ ﺣﺘ ﺭﻭ ﻣﺮﺩﻩﻫﺎ ﺎ ﺑﺬﺍﺭﻢ، ﺍﻦ ﺭﻭﺯﻫﺎ ﻘﺪﺭ ﺭﺍﺣﺖ ﺭﻭ ﺯﻧﺪﻩ ﻫﺎ ﻭ ﺍﺣﺴﺎﺳﺸﻮﻥ ﺎ ﻣﺰﺍﺭﻢ...!\nﺎﺵ ﻫﻤﻮﻥ ﺑﻪ ﻣ ﻣﻮﻧﺪﻢ!\nﺑﺰﺭ ﺷﺪﻥ ﺁﺭﺯﻭ ﺧﻮﺑ ﻧﺒﻮﺩ...\n \n\nبشنویم(:\n(:دریافت\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n", "post_url_3": "http://storyhome.blog.ir/post/182", "post_title_3": "تکرار دوباره امضاء و تعهد؟", "post_content_3": "مثل همیشه تو راه برگشت مدرسه بودم بازم خستگی های تکرار و احساس های بد راجب امتحانات! خودتون بهتر میدونید که چجور حسیه!\nتو راه  برگشت تو فکر رفته بود که امسال کارنامه ام قبول میشه یا مردود تو همین حین بودم که یهو آرش از بغلم با سرعت رشد یهو جیغ زدم!\nیهویی از فکر بیرون اومدن با اون صدای لعنتی خب همه میترسن!\nبا خودم حرف میزدم خیلی مغروره اون بیشعور رو باید ادب کنم!\nنه اینکه ازش بدم میاد نه!\nاز اینکه همیشه واسه بچه ها حرف میزد که دیدی اون روز دختره رو چجور کشیدم همه میگفتن اره خیلی باحال بود همیشه به دخترا تیکه میپروند فکر میکرد اره دیگه اون الان بچه باحاله و همه دوستش دارن معلوم بود که عقده ای هست \nتو همین حین یهو چشمم دوباره بهش افتاد که داشت برمیگشت اما این بار با سرعت کم میومد فهمیدم که نقشه ای داره داشتم تو خیابون نگاه میکردم که دوتا دختر رو دیدم داشتن میومدن فهمیدم که میخواست دختره رو بکشه که بازم بره داستان تعریف کنه ولی این بار نه من گفتم الان وقتشه که بهش یاد بهش یاد میدادم که احترام بزاره!\nداشتم دنبال چوب یا اهنی میگشتم که بتونم اون رو از موتور بندازم پایین تو همین حین که داشتم میگشتم یه تیکه چوب تقریبا30 سانتی متر پیدا کردم  ارش داشت نزدیک میشد منم به دخترا خیلی نزدیک بودم اون یهو سرعتشو بیشتر کرد دست دختر رو کشید من تو همین حال با چوب زدم تو سینه ی ارش از موتور افتاد من نمی دونستم چیکار کنم چوب رو انداختم به ارش گفتم ها چی شد قهرمان!\nهمش میگفتی فالان کار رو کردم  فالان کار رو میکنم من تو این کار ها واردم!\nتو همین حرف زدنا که بلند شد و اومد سمتم یه مشت خوابوند تو صورتم منم یکی تو شکمش تو این بزن بزن ها که نیرو انتظامی رسید و هردومون رو تو ماشین سوار کرد برد سمت کلانتری 11 اونجا من بهشون گفتم که اون میخواست چیکار کنه ولی هیچ کس باورم نداشت!\nهرچی میگفتم هیچکی باور نداشت\nتو همین حین چشمم به اون دوتا دختر افتاد با خودم گفتم اینا اینجا چیکار میکنن؟ نکنه اومدن شکایت کنن؟ تو همین فکر ها بودم ه یهو جناب سروان صدام کردن که این دوتا رو میشناسید؟!\nمن با صدای لرزان گفتم بله من اینارو میشناسم\nپرسید که اون پسر این دختر رو کشید؟\nگفتم بله \nجناب سروان گفت بیا اینجا تعهد بده که دیگه اینکارو تکرار نمیکنی اینجا بود که یهو گریه ام گرفت!\nگفتم جناب سروان غلط کردم لطفا به کسی زنگ نزنید \nمن فقط خواستم از این پسره رو ادب کنم\nجناب سروان با خنده ی ملیح گفت نمیخوایم زنگ بزنیم این اقا ضمانت کردن که شما پسر خوبی هستید فقط تعهد بدید همین!\nمن پرسیدم آقا؟!\nکدوم آقا؟!\nبعد یهو اومد داخل وقتی دیدمش فهمیدم کیه؟!\nگفتم حاج آقا شرمنده بخدا من کاری نکردم فقط خواستم اون رو ادب کنم\nکه یهو حاج اقا گفت میدونم دخترم همه چی رو گفت که من اونجا خشکم زد!\nترسیدم به خونوادم بگن که دعوا کردم برگه و خودکار رو دست لرزان گرفتم امظا و تعهد دادم که دیگه اینکارو نمیکنم!\nوقتی که میخواستم برم حاج اقا صدام کرد و گفت که بیام میرسونمت من هی تشکر میکردم و میگفتم که نزدیکه ولی اصرار کرد و من سوار شدم تو را برگشت بهشون گفتم حاج اقا میشه به خانوادمون نگید تو روخدا من اینجوری و اضافی ام میشه نگید اون گفت نه نمیگم خیالت راحت !\nاونجا بود که کلن احساس خوبی بهم دست داد به خونمون رسیدیم وقتی خواستیم پیاده بشم حاج اقا گفت ممنون که از دخترم حمایت کردی \nمنم گفتم نه بابا این چه حرفیه بلاخره هرکی بود اینکارو می کرد تو همین تشکر ها که بهم گفت\n میشه غروب بیای مسجد کارت دارم؟!\nمن موندم که از من چی میخواد؟\nهی فکر میکردم که چچی میخواد؟\nکه گفتم چشم میام خدمتتون \nخداحافظی کرد و رفت ولی بعد اینکار رو که کردم یه حس خیلی خوبی بهم دست داد \nببخشید که طولانی شد(:\n", "post_url_4": "http://storyhome.blog.ir/post/181", "post_title_4": "چهارخانه هایی که دیگر صاحبخانه ندارد!!! + آهنگ صاحب(:", "post_content_4": "\nعاشقِ پیراهنِ چهارخانه ى مردانه بود!\nروبروى ویترین مغازه ها مى ایستادیم و برایم انتخاب میکرد...\n\nچشم بسته سلیقه اش را قبول داشتم\nقرار بود یک یادگارى بدهیم به یکدیگر؛\nیکى از چهارخانه هایم را خواست که هروقت تن میکردم\nتا ساعتها قربانِ قد و بالایم میرفت\nانتخابِ خودَش هم بود...\n\nیک روز برایم عکسى فرستاد که دیدم لباسم را تن کرده و\nآستینهایش را مثلِ خودم تا آرنج بالا زده و\nلبخندِ لعنتى اش را هم چاشنىِ عکس کرده...\n\nمیگفت دلم نمى آید زیاد بپوشمش \nمبادا بوىِ عطرِ تلخِ مردانه ات از روىِ لباس بپَرَد!\nمیگفت چهارخانه هایت را که تن میکنم،\nامنیت تمامِ وجودم را میگیرد\nحالا سالهاست که ندارَمش\nدلیلش مهم نیست\nمهم  تمام چهارخانه هایى ست،\nکه دیگر صاحبخانه ندارد!!!\n\nآهنگ صاحب(: بشنویم(:\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\nدریافت", "post_url_5": "http://storyhome.blog.ir/post/180", "post_title_5": "یه اتفاق بد افتاد من اشتباه بزرگی انجام دادم لطفا واسم دعا کنید):", "post_content_5": "یه اتفاق بد افتاد من اشتباه بزرگی انجام دادم لطفا واسم دعا کنید):"}