{"type": "blog", "blog_name": "پلاک", "blog_url": "http://pilak.blog.ir/", "post_url_1": "http://pilak.blog.ir/post/35/%D8%B4%D9%87%D8%AF%D8%A7%DB%8C-%D8%B9%D8%B1%D8%A7%D9%82%DB%8C-%D8%AC%D9%86%DA%AF-%D8%AA%D8%AD%D9%85%DB%8C%D9%84%DB%8C", "post_title_1": "شهدای عراقی جنگ تحمیلی", "post_content_1": "از زبان عبدالحمید عباسی از نیروهای سپاه بدر در شمال غرب عراق\n\nکمک‌های مردم عراق به جبهه‌های ایران\nدر جنگ تحمیلی رژیم بعث عراق علیه ایران برخی از مردم می‌دانستند که هدف صدام و استکبار جهانی از بین بردن انقلاب اسلامی ایران بوده است. هر کمکی که از دستشان برمی‌آمد، انجام می‌دادند. به خاطر دارم زن‌های روستا و شهرهای شمال عراق طلاهای خودشان را برای کمک به جبهه به ایران می‌فرستادند. مردان عراقی هم دینارهای ارزشمند معادل 5 دلار آمریکایی در آن زمان را به ایران می‌فرستادند. بنده به یاد دارم که دایی‌ام آن موقع 20 دینار به ایران فرستاد.\nعلاوه بر این مردم عراق برای رزمندگان اسلام دعا می‌کردند؛ یادم است پدر بزرگ و مادربزرگ‌های ما با گریه برای رزمندگان اسلام دعا می‌کردند.\nدر رابطه با اعزام نیروها هم سربازهایی که به اجبار توسط صدام به جنگ رفته بودند، فرار می‌کردند و به رزمندگان اسلام می‌پیوستند یا اینکه به عنوان اسیر عراقی در جبهه حضور پیدا می‌کردند، مزار تعداد زیادی از این نیروها در گلزار شهدای قم است. رزمندگان عراقی در عملیات «مرصاد» هم حضور پیدا کردند و حدود 250 رزمنده عراقی در این عملیات به شهادت رسیدند.\n\n\n\nسردار شهید اسماعیل دقایقی در میان مجاهدین عراقی، هورالهویزه\n \n \n\n\n\nمنبع :\nhttp://www.farsnews.com/\n", "post_url_2": "http://pilak.blog.ir/post/34/%D8%B4%D9%87%D8%AF%D8%A7%DB%8C%20%D8%AE%D8%A7%D8%B1%D8%AC%DB%8C%20%D8%AC%D9%86%DA%AF%20%D8%AA%D8%AD%D9%85%DB%8C%D9%84%DB%8C", "post_title_2": "وقتی شهدای خارجی فراموش شدند", "post_content_2": "سرویس بین الملل پایگاه خبری شهدای ایران؛\n تکریم مقام شهدا از هر قشر و فرهنگ و قومیتی که هستند نشان دهنده اهمیت یک\n کشور به مقوله ایثار و شهادت است. همانگونه که در کشورهای دیگر بازماندگان\n جنگ و کشته شدگان جنگی از هر دین و مذهب و فرهنگی که باشند از شأن بالایی \nبرخوردار هستند و هر ساله به منظور پاسداشت آنان در جنگ مراسم‌های متعددی \nبرگزار می‌کنند. اما آنچه شهید و شهادت را در فرهنگ ایرانی اسلامی \nبرجسته می‌کند نه کشته شدن صرف در راه وطن و جانفشانی و حماسه در صحنه نبرد\n بلکه نیت شهید و عزم او برای شهادت در راه خداست. بزرگی شهدا نه به واسطه \nمحل زندگی و درجه و مقام آن‌ها بلکه در نیت خالصانه روشن شده است.تعداد شهدای غیر ایرانی دفاع مقدس به حدود\n ۴۵۶۵ نفر می‌رسد با وجودی که کم نیستند اما هیچ‌گاه اسمی از آن‌ها برده \nنشده و تقدیری از آنان صورت نگرفته است. با وجود برگزاری هر ساله \nگرامیداشت‌ها و یادواره‌های شهدا اما هیچ‌گاه در تجلیل از شهدای غیر ایرانی\n دفاع مقدس برنامه‌ای برگزار نشده است. افرادی که در کشوری دیگر \nزندگی می‌کردند ولی خود را به کاروان کربلاییان ایران رسانده و در این راه \nشهید شدند و پیکر برخی از آنان به کشورشان بازگشت و برخی دیگر مفقودالاثر \nماندند و تعدادی دیگر در خاک ایران آرمیدند و پیکرشان در مزار شهدای کشور و\n در کنار همرزمانشان جای گرفت. اغلب شهدای غیر ایرانی دفاع مقدس از کشورهای\n همجوار نظیر بحرین و افغانستان و پاکستان به ایران سفر کردند گا‌ها مقیم \nایران بودند ولی تعدادی دیگر با آغاز جنگ و برای جهاد به ایران سفر کردند. بنیاد\n حفظ آثار و نشر ارزش‌های دفاع مقدس و بنیاد شهید که متولیان مربوط به امور\n شهدا و خانواده‌ها و حفظ یاد و نام آن‌ها هستند در پاسداشت از شهدای خارجی\n تا به امروز هیچ اقدامی نکرده‌اند و حتی آمارهای دقیق از آنان در دست \nنیست. شناساندن شهدای خارجی دفاع مقدس به مردم می‌تواند نمونه خوبی برای \nمعرفی و بازشناساندن جنگ و مفاهیم ایثار و شهادت از منظر افراد غیر ساکن در\n ایران باشد. لزوماً پرداختن به موضوع شهید و شهادت معطوف به شهدای ایرانی و\n خانواده‌های آنان نمی‌شود چه بسا تاثیر شهادت یک غیر ایرانی در جنگ تحمیلی\n و نگاه با بصیرت او در تشخیص حق و باطل بتواند سرمشق و الگوی خوبی برای \nدیگران باشد. علارغم اهمیت این شهدا نه هیچ کجا اسمی از آنان برده می‌شود و\n نه یادی از آن‌ها می‌شود. خانواده‌های این شهدا اکثرا در کشورهای دیگر \nزندگی می‌کنند و کسی برای ثبت خاطرات و زندگینامه این شهدا که میراث \nگرانبهای انقلاب اسلامی هستند اقدامی انجام نمی‌دهد. آماری که همیشه تقریبی است یکی\n از مشکلات اصلی که در این مورد وجود دارد خلا وجود آمار دقیقی از شهدای \nخارجی است. یعنی بعد از اینکه سال‌ها از جنگ تحمیلی عراق علیه ایران گذشته \n هنوز مشخصا وظیفه هیچ سازمانی جمع آوری آمار و مستندات و آثار بجای \nمانده‌ای این شهدا نبوده است. شاید با سر زدن به هر ارگانی که \nواحدی به نام امور بین الملل داشته باشد بتوان بخشی از اطلاعات و اسامی \nرزمندگان خارجی حاضر در جنگ و بعد شهدا را پیدا کرد اما اینکه سازمانی \nمتولی این امر باشد و تلاشش را برای جمع آوری دقیق این آمار مصروف کند \nنبوده است. در این میان علاوه براینکه اطلاعات این شهدا ثبت و ضبط نمی‌شود \nعملا به دلیل نبودن اطلاعات معرفی این شهدا به جامعه امکان پذیر نیست.\nhttp://shohadayeiran.com\n\n", "post_url_3": "http://pilak.blog.ir/post/33/%D8%B4%D8%B1%D8%AD%20%D9%88%D8%A7%D9%82%D8%B9%D9%87%20%D8%B4%D9%87%DB%8C%D8%AF-%D8%B1%D8%A7%D8%B4%D9%84-%DA%A9%D9%88%D8%B1%DB%8C", "post_title_3": "شهید راشل کوری", "post_content_3": "جنایت و قتل با خونسردی\n\n    \n\n\n\n\n\nشب یکشنبه 16/3/2003 راشل کوری 24ساله طرفدارصلح شهروند امریکایی و از اهالی ایالت واشنگتن امریکا به همراه 8 تن از دوستان خود در جنبش همبستگی با ملت فلسطینی\"ISM\" ـ  5 تن امریکایی و 3  تن انگلیسی ـ  در محله السلام واقع در جنوب شهر رفح در نوار غزه سعی می کنند که از اقدام یک دستگاه بولدوز نظامی رژیم صهیونیستی در ویران کردن یکی از خانه های فلسطینی در مجاور نوار مرزی فلسطین با مصر واقع در جنوب شهر رفح جلوگیری کنند. کوری در برابر بولدوز ایستاد و از سرنشین بولدوزر خواست که وسیله اش را متوقف سازد. وی یک پیراهن پرتقالی رنگ را پوشیده بود که از دور قابل تشخیص بود. این صلح طلب با بلندگوی خود با راننده بولدوز صحبت می کند و بقیه دوستانش نیز در فاصله 20 تا 15 متری کوری با فریاد از راننده بولدوزر می خواهند، توقف کند. در حالی که بولدوزر همچنان به سوی وی حرکت می کرد بر روی یک تپه خاکی رفت وقتی که خواست از بولدوزر دور شود بر زمین افتاد و تیغه بولدوزر او را در خاک دفن کرد. در همین زمان دوستان کوری فریاد می کشیدند و به راننده بولدوزر اشاره می کردند که توقف کند. که در این حال بولدوزر چند متر جلوتر ایستاد و تیغه را بالابرد سپس آنرا پایین آورد و به عقب حرکت کرد. پس از ارتکاب این جنایت نظامیان اشغالگر هیچ گونه کمکی را به کوری نکردند و پس از چند دقیقه یک آمبولانس فلسطینی به مکان حادثه رسید و کوری را به بیمارستان شهید محمد یوسف نجار در رفح منتقل کرد که در همان جا اعلام شد که وی فوت کرده است. بوش این جنایت را محکوم نمی کند    این بود جنایت جدید صهیونیست ها در حق یک شهروند امریکایی که دولتش مشغول آماده شدن در حمله به عراق بود. دولتمردان کشورش تنها به شارون جنایتکار امر می کنند در مورد این حادثه تحقیق کند و تنها عکس العملش ابراز تأسف بود. این بود پاسخ امریکا نسبت به کشته شدن یکی از شهروندانش و علت آن هم این بود که قاتل شهروندش یک صهیونیست بود!!     راشل حدود یک ماه پیش از وفاتش در تظاهرات عمومی کودکان فلسطینی در استان رفح ضد ادامه تجاوزات وحشیانه صهیونیست ها علیه ملت بی دفاع فلسطین شرکت کرد و در این تظاهرات پرچم امریکا و رژیم صهیونیستی را به آتش کشید. وی همچین بوش رئیس جمهور امریکا را یکی از جنایتکاران جنگی قلمداد کرد و خواستار تحویل وی به دادگاه بین المللی جنایتکاران جنگی شد.کودکان مظلوم فلسطین را دوست داشت    در آن تظاهرات راشل گفت: به خاطر این در فعالیتهای کودکان شرکت می کنم که آنان در شرایط بسیارسختی زیر باران گلوله ها و بمب ها زندگی می کنند. منازل اطرافشان ویران می شود و آب آلوده می نوشند. من هر کاری که از دستم برآید برای این کودکان مظلوم انجام خواهم داد.    وی افزود: من از توانایی آنان در کارکردن با وجود موانع اطرافشان تعجب می کنم و با کمال میل در فعالیتهایشان شرکت می کنم. بوش رئیس جمهور امریکا یک جنایتکار جنگی است. چرا دادگاه جنایتهای بین المللی که لازم است وی را پیش از همه مورد محاکمه قرار دهد، همکاری نمی کند.     راشل کوری اولین طرفداری صلح بین المللی بود که در حین جلوگیری از ویرانی منازل فلسطینیان به دست نظامیان تروریست صهونیستی کشته شد اما حادثه کشته شدن وی یکی از کشتارهایی است که نظامیان اشغالگر هر روز در حق ملت بی دفاع فلسطین انجام می دهند.     دوستان راشل در جنبش بین المللی حمایت از ملت فلسطین مراتب خشم و اندوه شدید خود را نسبت به مرگ دوستشان اعلام کردند و فابیو تشییه از شهروندان ایتالیا، کابینه تروریست رژیم صهیونیستی را به ارتکاب جنایتهای ددمنشانه در حق شهروندان فلسطینی و شهروندان بیگانه متهم کرد و گفت: من و دوستانم هرگز فکر نمی کردیم که سربازان اشغالگر صهیونیست یکی از ما را که تنها به عنوان ناظر اتفاقات و همچنین برای اعلام همبستگی با ملت فلسطین به این جا آمده ایم، به قتل برسانند. وی افزود: دوستش کوری معتقد بود استقلال حق ملت فلسطین است. وی همیشه خواستار حمایت بین المللی از ملت فلسطین بود.\n\nمنبع : http://www.rachell.blogfa.com/\n", "post_url_4": "http://pilak.blog.ir/post/32/%D8%B3%D8%AE%D9%86%D8%B1%D8%A7%D9%86%DB%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%B1%D8%AD%DB%8C%D9%85-%D9%BE%D9%88%D8%B1-%D8%A7%D8%B2%D8%BA%D8%AF%DB%8C-%D8%AF%D8%B1-%D9%86%D9%85%D8%A7%D8%B2-%D8%AC%D9%85%D8%B9%D9%87-%D8%AA%D9%87%D8%B1%D8%A7%D9%86", "post_title_4": "سخنرانی استاد رحیم پور ازغدی در نماز جمعه تهران", "post_content_4": "\nاستاد حسن رحیم پور ازغدی در بخشی از سخنانش در تریبون نماز جمعه تهران اشاره ای به  حواشی یکی از سخنرانی هایش در مورد عزاداری  پرداخت. سخنرانی که در آن به تبیین برخی انحرافات در عزاداری های حضرت اباعبدالله  پرداخته شده بود.\nوی به نظر مقام معظم رهبری اشاره کرد و گفت: مقام معظم رهبری  آمدند گفتند: عده ای که  می آیند و نیم ساعت  حسین وای حسین وای می گویند، به تنهایی به چه درد می خورد. کمی هم از معارف اهل بیت (ع) باید بگوییم.\n \nرحیم پور گفت: تا ما حرفی می زنیم می گویند این ضد حضرت محسن(ع) و حضرت فاطمه (س) است. الان که اینترنت و ماهواره و ... هست به این راحتی دروغ می گویند. این ها در صدر اسلام چه کار می کردند. راحت به همه دروغ می بستند.\n \nعضو شورای انقلاب فرهنگی در ادامه افزود: ترانه های مبتذلی را  در برخی مجالس لهو و لعب به کار می برند همان را  در هیأت به کار می برند. همان آهنگ و حتی همان شعر را به کار می برند. فقط منظورشان را معصومین می کنند و شعر را می خوانند. آیا اینها خیانت به شیعه نیست؟ آیا اینها عزاداری است؟\nمن شنیده ام برخی از آنها با برخی از خوانندگان جلساتی دارند و بده بستان انجام می دهند. این ترانه اش را به او می دهد. و دیگری  ثوابهای شعرش  را به اون یکی می دهد!\nآهنگ های جاز، راک و رپ ... را در این هیأت ها آورده اند. قلاده می بندند و صدای سگ در می آورند. همین امسال در مشهد این اتفاق افتاد. قلاده بستند و مداح می گفت:\nکنم عوعو دهم دست ولایت  (صدای جمعیت سگ)\n یا اینکه می گفتند:\nیک تکه استخوان بس است ما را \n \nرحیم پور ازغدی که بنا داشت در این تریبون روایت های اقتصادی حضرت سید الشهدا(ع)  را عنوان کند گفت موضوعی که می خواستم صحبت کنم بماند  برای جلسه بعد. الان باید از ساحت سید الشهدا(ع)  دفاع کنم. \n \n جلسه راه انداختند و همه لخت و ادای مست ها را در می آورند. بچه های شیعه هم فکر می کنند اینها عزاداری است و باعث تقرب به اهل بیت(ع). در برخی از این مجالس همانند مست ها حرکت می کنند و داد می زنند:\n\nما گر از سر بریده می ترسیدیم  از محفل عشاق نمی رقصیدیم\nکسی نیست به آنها بگوید: محفل عشاق اینجا نیست. شرق دجله زیر خمپاره و آتش وخون بود.\nیا می گویند: رقاصم و رقاصم رقاصه عباسم\nعباسی که می گوید دست راستم را قطع کنند، مکتبم را رها نمی کنم. بعد داد می زند می گوید من مست مستم مشت مشتم و..\nیا اینکه می گویند: والله صد قدح بشکست ... حضرت شراب حسین!\nبه حضرت سید الشهدا لقب حضرت شراب داده است! این محبت اهل بیت است؟ ما با اینها مشکل داریم.\n\n \n به آنها می گویم چرا این حرف را می زنی. در پاسخ می گوید: آقای خمینی در قیامت باید جواب دهد و عذاب می کشد. چون با قاتلین حضرت زهرا دستور اتحاد داده است.\n \nاصلاً واقعاً اینها چه موجوداتی هستند. به او گفتم: این مردم سنی قاتل حضرت زهرا(س)  هستند؟ این مردم سنی ما که برخی از آنها در شهرها زیر تابوت حضرت زهرا می روند؟ چرا دارید در دام وهابی ها می افتید. بعد این فیلم را پخش می کنند و وهابی در زیرش می گوید آیا حسین عاقل تر بود یا یزید.. چرا می خواهید ایران را به عراق و سوریه تبدیل کنید. اینها به عقاید شیعه ، بازار اسلام، سیاست و جهاد کاری ندارند و فقط می خواهند همین طور جلو بروند.\n\n \nاستاد رحیم پور ازغدی ادامه داد: روایاتی درباره بازار اسلامی آورده بودم که دیدم این موضوعات مهمتر است. از بس این روزها دروغ و تهمت زدند. من خواهش می کنم منشور عزاداری رهبر انقلاب را بین مردم پخش کنند. \n \nوی در ادامه به  بیان بخش هایی از نوشته های امام خمینی  پرداخت که آمده است:\nاستعمار در فرهنگ حوزه های ما نفوذ کرده است. وقتی حربه تهدید کارگر نشد، راههای نفوذ تقویت شد. اولین القائشان جدایی دین از سیاست است. می گویند حسین و مهدی و علی و عاشورا  ... را سیاسی نکنید . می خواهیم با اینها حال کنیم.\nدر پاسخ باید به اینها گفت:اگر سیاست نبود، عاشورا نبود. عاشورا سیاسی بود. سید الشهدا(ع) گفت: ما با حاکمی مثل یزید بیعت نمی کنیم. حضرت حجت سیاسی است.  شعار حضرت، حجت سیاسی است. شعار حضرت حجت، عدالت جهانی است که موضوعی سیاسی است.\n \nامام می گوید:\nگفتند دین از سیاست جداست. تا جائی که این دخالت دون شان فقیه شد . روحانیون مجاهد از این نفوذی های حوزه بیشتر زخم برداشتند. اینها به ما تهمت بی دینی زدند.\n \nدر شروع مبارزات اسلامی اگر می خواستی بگویی شاه خائن است، بلافاصله جواب می شنیدی که شاه شیعه است! عده ای مقدس نمای واپسگرا همه چیز را حرام می دانستند و هیچ کس قدرت این را نداشت که در مقابل آنها قد علم کند. خون دلی که پدر پیرتان از این دسته متحجر خورده است هرگز از فشارها و سختی های دیگران نخورده است.\nفقاهت در منطق ناآگاهان غرق شدن در احکام فردی و عبادی شد و قهراً فقیه هم مجاز نبود که از این دایره و حصار بیرون رود و در سیاست [و] حکومت دخالت نماید، حماقت روحانی در معاشرت با مردم فضیلت شد.\nبه زعم بعض افراد، روحانیت زمانی قابل احترام و تکریم بود که حماقت از سراپای وجودش ببارد والاّ عالم سیاس و روحانی کاردان و زیرک، کاسه ای زیر نیم کاسه داشت . و این از مسائل رایج حوزه ها بود که هرکس کج راه می رفت متدین تر بود .. به ما نسبت تارک الصلوه و کمنیست می دادند و ما در تنهایی خون می گریستیم .\n \nرحیم پور ازغدی ادامه داد:\nامام سه مرجع را دستور حصر خانگی دادند که اسنادش از لانه جاسوسی در آمد که می خواستند بر علیه امام خمینی کودتا کنند. امام می گوید ذائقه تان را تلخ نکنم. قبلا همین کار را با امیر المومنین انجام دادند. \n\n \nوی در پایان سخنرانی پیش از خطبه هایش گفت:\nحرف هایی زدم که دشمنانم زیاد شد. ریگی در بازجویی هایش گفته بود یکی از هدفهای ما رحیم پور ازغدی بود. این تیم های تروری که آمد دوستان هسته ای را زدند یک غیر هسته ای بود  که بنده بودم. فقط شانس نیاوردیم اینها را گرفتند. تا الان دوستان وزارت اطلاعات گفته اند که سه تیم آمده اند که چند نفر را ترور کنند که یکی شما بوده اید.\n\n \nان شا الله امیدواریم قبل از اینکه با سرم و ... بمیریم همگی مان یا هدف گلوله وهابی ها یا شیعیان انگلیسی و یا صهیونیست ها قرار بگیریم.\n\n\nمنبع :  farhangnews.ir", "post_url_5": "http://pilak.blog.ir/post/31/%D8%AA%D8%B4%D8%B1%D9%81%20%D9%85%D9%88%D9%84%D9%88%DB%8C%20%D9%88%D9%87%D8%A7%D8%A8%DB%8C", "post_title_5": "تشرف", "post_content_5": "\n\n\nزندگی نامه سلمان حدادی\n\n\nلطفا خودتان را معرفی کرده و نحوه شیعه شدنتان را بفرمایید .سلمان حدادی هستم، سال 1361 در شهرستان سنندج به دنیا آمدم. پدرم به مادرم گفت: اسم مذهبی روی فرزندمان بگذار . مادرم که متولد سوریه و شیعه مذهب است، و خیلی محبت امیرالمومنین در دلش بود و هست، اسمم را سلمان گذاشت. با این اسم بزرگ شدم در حالی که از اسمم متنفر بودم و احساس شرمندگی می کردم.چون تبلیغات مسموم زیادی از شیعیان برایم شده بود. و از اینکه مادرم هم شیعه است احساس بسیار بدی داشتم و برایم کسر شأن بود که مادرم شیعه است. با تشویق پدرم در دوران راهنمایی، در کنار درس های مدرسه، تحصیل دروس حوزوی را هم شروع کردم و ادامه دادم. بعد از اتمام دبیرستان، 3 سال دوره ی تکمیلی حوزه را به زاهدان و مسجد مکی رفتم و پس از مولوی شدن، 4 ماه هم به رایوند پاکستان، برای آموزش یک دوره کامل نحوه ی تبلیغ و جذب رفتم. پس از برگشت از پاکستان، امتحان کنکور دادم و در دانشگاه کرمانشاه در رشته استخراج معدن قبول شدم. در پاکستان به طور تخصصی در 20 جلسه یاد می دادند که چگونه فردی را در عرض 5 دقیقه به وهابیت جذب کنیم این آموزش را نزد آقایی به نام ابراهیم نژاد می دیدیم.\n\n\nچگونه شد که شیعه شدید ؟در آنجا یک دوست شیعه پیدا کردم به نام مهدی رضایی. فردی بسیار خوش اخلاق و خوش برخورد و با اعتقاد بود. همیشه سر به سرش می گذاشتم و می گفتم: حیف نیست تو با این اخلاقت شیعه باشی؟ او هم خیلی حرصش می گرفت و گاهی هم ناراحت می شد ولی چیزی نمی گفت. گاهی در جوابم می گفت: حیف نیست تو سلفی باشی! قبل از اینکه شیعه شوم چهره ی امام علی در نگاهم یک آدم عادی بود و به نظرم کسی بود که بسیار اشتباه کرده که با عایشه جنگیده و یا با معاویه جنگیده. بعد از شیعه شدن چهره ی حضرت در نگاه من این است که هر چه خوبی در باره ی ایشان بگویند حتی اگر سند آن هم ضعیف باشد آن را قبول دارم و آنقدر ایشان را دوست دارم که هر حرفی را از ایشان می پذیرم . از این دوستی ما 4 سال گذشت و او مکرر به من می گفت: بیا حداقل یک بار در روضه سیدالشهدا شرکت کن. من هم که دارای ریش بلند و تیپ و قیافه ی مولوی های وهابی بودم خیلی سختم بود. به او گفتم: این کفریات چیه؟ می گفت:‌ حالا یک دفعه بیا از نزدیک ببین. با اصرار زیاد، من را متقاعد کرد که یک بار به مجلس روضه بروم . با دوستم یک شب عاشورا به مجلس روضه امام حسین(علیه‌السلام) رفتم و یک گوشه ای با خشم مجبور شدم که بنشینم. دیدم سید بزرگواری منبر رفت (نماینده ولی فقیه در کرمانشاه بود) و در حین صحبت هایش گفت: کدام یک از شما حاضرید به خاطر خدا و اسلام جانتان را بدهید و بعدش هم مطمئن باشید زن و بچه تان به اسارت می روند؟ در آن زمان سیدالشهدا(علیه السلام) چه دید که حاضر شد، جانش گرفته شود و اهل و اولادش به اسارت روند؟ چرا امام حسین(علیه السلام) دست به چنین کار بزرگ زد؟ هر چی فکر کردم دیدم که در شخصیت های محبوب من، شخصیتی مثل امام حسین(علیه السلام) پیدا نمی شود که حاضر باشد به خاطر اسلام، دست به چنین کار بزرگ و خطرناکی بزند! این سوال مهمی بود که برایم ایجاد شد. در همان حین خیلی برای امام حسین و شخصیت ایشان ناراحت شدم که چرا هیچ کس امام حسین را درک نکرد و ایشان را همراهی نکرد. آن شب چراغ ها را خاموش کردند و مشغول به سینه زنی شدند ولی من سینه نزدم، نشستم و برای مظلومیت سیدالشهدا خیلی گریه کردم. از این که در فرقه ما نمی گذارند امام حسین (علیه السلام) را به خوبی بشناسیم ناراحت بودم، دلسرد شده بودم، از دست خودم هم خیلی ناراحت شدم که چرا تا حالا سیدالشهدا(علیه السلام) را نشناختم؟ ولی چون از بچگی به ما گفته بودند که شیعه ها سفسطه می‌کنند و ناحق را حق جلوه می دهند از شیعه فراری بودم. حاضر بودم شیطان پرست شوم امام شیعه نشوم حاضر بودم هر دینی را جز شیعه قبول کنم. به همین خاطر همه‌ مذاهب اهل سنت از حنفی گرفته تا حنبلی و مالکی و شافعی را مورد مطالعه جدی قرار دادم. دیدم اینها همان است که قبلا بوده هیچ فرقی نمی کند. مسیحیت را خواندم دیدم مسیحیت هم چیزی برای گفتن ندارد. زرتشتیت را خواندم، آن هم من را مجاب نکرد. حتی کتب شیطان پرستان را هم خواندم اما هیچ کدام من را راضی نکرد. هر دین و مذهب را که می خواندم با علمایشان هم گفتگو کردم این نکته را تحقیق و بررسی می کردم که صحبت های کتابها حقیقی واقعی باشد و بین نوشته های موجود در کتب و گفته ی عالمان آن دین تعارضی نباشد در همه ی ادیان که مطالعه کرده بودم این تعارضات را دیدم (4 سال طول کشید تا من ادیان را همه را بررسی کنم) گذشت و خیلی با احتیاط فرقه‌های شیعه را بررسی کردم تا اینکه برای شناخت بهتر شیعه دوازده امامی، رهسپار قم شدم. به دفتر آیت الله بهجت رفتم و سوالات و شبهاتی که داشتم از آنجا پرسیدم و آنها هم با صبر و حوصله و محبت بسیار به من پاسخ دادند. بعد از آنان خواستم کتابی به من معرفی کنند تا درباره‌ی شیعه بیشتر تحقیق کنم. آنها کتاب المراجعات و شبهای پیشاور را به من معرفی کردند. آن کتاب ها را تهیه کردم و شروع کردم به خواندنشان . مطالب آن دو کتاب را که می خواندم برای اینکه ببینم مطالبی که از کتاب های اهل سنت نقل می کنند صحیح است یا نه، فورا مراجعه می کردم به کتاب‌ های اهل سنت یا به نرم افزار المکتبه الشامله و با کمال تعجب می‌دیدم مثل اینکه این روایات، واقعیت دارد. برای من سوال پیش آمده بود که چرا بعد از این همه سال، این روایات دور از چشم ما بوده و ما ندیدیم؟‌ و اگر هم مواردی از این دست می دیدیم و از علما می پرسیدیم، خیلی راحت از کنار اینها می گذشتند و یا توجیه می‌کردند مثلا می گفتند: این فضیلت است نه رذیلت. در حالی که بر عکس بود . این ها را که خواندم خیلی تحت تاثیر قرار گرفتم. 6 ماه دقیق این کتاب ها را مطالعه کردم و با خودم فکر می کردم، شیعیانی که سالهای سال آنان را تکفیر می کردیم آیا با این دلائلی که از کتاب های ما دارند باز هم واقعا کافر و مشرک هستند؟ یعنی ما بیست و چند سال راه را اشتباه می رفتیم؟‌ با خودم خیلی کلنجار می رفتم که با توجه به اینکه شیعه واقعا حق است من چه جوری آن را قبول کنم؟! حتی گاه خواب نداشتم و راههای سختی که بعد از شیعه شدن بر سرم قرار می گرفت را بررسی می کردم. به حق بودن شیعه پی برده بودم اما تعصبات نمی گذاشت آن را قبول کنم. تا اینکه بالاخره شیعه شدم .\n\n\nاز سختی های بعد از شیعه شدنتان بگویید ؟بعد از شیعه شدنم یک دفترچه هایی را چاپ کردم که تحت این عنوان که \"آیا شیعه حق است؟\" و در آن دلائلی از کتاب‌های اهل سنت که ثابت می کرد مذهب شیعه، مذهب صحیح است آوردم و پخش کردم. یک نفر این دفترچه را برد و به پدرم داده بود. و گفته بود: این را پسر شما چاپ کرده است. پدرم به من گفت: سلمان شیعه شده ای؟ من هم جرات نکردم بگویم: آره. تقیه کردن را هم بلد نبودم. گفتم: اگر خدا قبول کند . گفت: نه گولت زدند . گفتم. من یک عمری به مردم می گفتم شما گول شیعه را نخورید حالا شما به من می گویید گول خورده ای ؟‌ نشستم و با پدر شروع کردم به بحث و مناظره کردن. و به کمک اهل بیت(علیهم السلام) با حضور ذهن کافی، با استفاده از صحیح نجاری و مسلم توانستم جوابش را بدهم . یکسری از دوستان پدرم آمده بودند و با آنها هم بحث کردم و آنها هم محکوم شدند . گفتم: من که کردستان و سنندج بودم و هستم، پیش شیعه ها که نرفتم تا آموزش ببینم . این مطالب همه از کتاب های خودتان است نه کتاب های شیعه . من در 6 ماه با کمک از اهل بیت با 18 نفر صحبت و مناظره کردم و خیلی ها هم شیعه شدند. فقط هم از کتاب های صحیحشان روایت می خواندم و هرگز از روایات ضعیف استفاده نمی کردم. آنها وقتی کم می آوردند یا فحش می دادند با تهمت می زدند. من خنده ام می گرفت که سال ها ما را آموزش داده بودند که هر وقت کم آوردید با تهمت و فحش جواب طرف را بدهید و نگذارید بر شما پیروز شود حالا خودشان این روش را در برابر من به کار گرفته بودند؟ وقتی دیدند این طوری نمی توانند جوابم را بدهند، پدرم مرا تطمیع کرد و به من گفت: سلمان، ماشین زیر پایت چی هست؟ گفتم: زانتیا . گفت: این را بگذار کنار، برایت ماکسیما می خرم به شرطی که دیگر هیچ اسمی از شیعه نبری . (شیعه باش، هر کاری می خواهی انجام بده ولی برای شیعه تبلیغ نکن) من خندیدم و گفتم: ماکسیما نمی خواهم. مگر الان هم قرن وسطی است چون آن موقع (بهشت و جهنم را می خریدند و می فروختند و من نمی خواهم جهنم را بخرم) 6 ماه مرتب، مرا تحقیر و اذیت می کردند و چاره ای جز تحمل آنان نداشتم. و زندگی برایم خیلی سخت شد (با خانمم در کردستان آشنا شدم سنی بود که شیعه شد ، یک سنی عادی بود .خانمم بادار بود. و زندگی به من فشار می آورد. به خانمم گفتم این طور نمی شود زندگی کرد، من می روم تهران تا شغلی پیدا کنم، خانه ای اجاره می کنم و بعد دنبالت می آیم تا از اینجا برویم. از خانه بیرون رفتم. دیدم پدرم با چند نفر، سر کوچه ایستاده اند. گویا فهمیده بودند که می خواهم از آنجا بروم. همسرم گفت من تا سر کوچه با تو می آیم . گفتم: نه، همین جا بمان. ولی اصرار کرد و با من آمد . به سمتشان رفتم . مانع عبور من شدند. آنها 5 ، 6 نفری بر سرم ریختند و یکی شان با چوب دستی که در دست داشت محکم بر سرم کوبید و من بر اثر آن ضربه آنجا افتادم و دیگر چیزی نفهمیدم و بواسطه آن ضربه لکنت زبان گرفتم. خانمم که قصد داشت از من دفاع کند، جلو آمده بود تا مانع آنها شود، که یکی از آنها با لگد به او زد ، و بر اثر آن ضربه، بچه اش را که 4 ماهه بود سقط کرد ولی خدا رو شکر، من آن صحنه را ندیدم. مردم به پلیس زنگ زدند و پلیس آمد و بعد از آن اورژانس ... بی درنگ یاد مظلومیت علی (علیه السلام) می افتم که در جلوی چشمش همسرش را زدند ولی نمی توانست از او دفاع کند. نمی دانم در آن صحنه چه کشید؟ واقعا او اول مظلوم عالم است . دو، سه روز که در بیمارستان بی هوش بودم وقتی به هوش آمدم گفتند خانمت بچه اش را سقط کرده و من هم بر اثر ضربه ای که بر سرم وارد شده لکنت زبان گرفته ام و به سختی می توانم صحبت کنم.(که الان هم قرص های بسیاری برای این مسأله می خورم) شبانه از بیمارستان فرار کردیم و با سختی خودمان را به ارومیه، نزد یکی از دوستانم رساندیم. جریان را برایش تعریف کردم و گفتم: ما هر چه داشتیم آنجا گذاشتیم و پیش شما آمدیم. به ما کمک کنید و یک خانه ای برای ما بگیر. (جریان شیعه شدنم را برایش توضیح دادم) جالب بود ایشان که از مذهب اهل سنت هیچ چی نمی دانست و اصلا عمرو ابوبکر را نمی شناخت و امیرالمومنین را نمی شناخت و هیچ گونه التزام عملی به مذهبش نداشت و حتی نمی دانست نماز چند رکعت است؛ به من گفت: نه؛ تو اگر هزار قتل مرتکب می شدی یا هر جرم دیگری مرتکب می شدی من کمکت می کردم ولی چون که شیعه شدی نه از من کمکی ساخته نیست !‌ آنجا بود که از خانه اش بیرون رفتم و برای اولین بار در طول عمرم، با همسر مریضم که بچه اش را سقط کرده بود در خیابان خوابیدیم . با مقدار پولی که داشتیم، خودمان را به قم رساندیم و چون هیچ کس را در قم نمی شناختیم و جایی برای ماندن نداشتیم، مدت 45 روز در جمکران ماندیم. گرسنگی می کشیدیم ولی وقتی یاد گرسنگی و آوارگی و پای برهنه ی اهل بیت امام حسین (علیه السلام) می افتادم تحملش برایمان آسان می شد. مدتی که در جمکران بودیم، سال 85 بود که حتی کفش هم نداشتیم حتی پول نداشتیم یک ماشین بگیریم خلاصه یک کاغذی پیدا کردیم و نامه ای به امام زمان نوشته که آقا خیلی گیر هستم و به خاطر شما همه چیز را ترک کردم و آمدم. به لطف آقا امام زمان(عج) بود که هر طور شده یک وعده غذایی برای ما جور می شد. حالا یا نذری بود یا هیئتی می آمد و شام می داد یا به هر نحوی دیگر، غذا گیر ما می آمد . شبها روی کارتون می خوابیدم مدت ها که گذشت یکی از انتظامات جمکران که ما را چند روزی زیر نظر داشت، آمد و گفت: کارت شناسائی تان را ببینم ! شما کی هستید؟ کارت شناسایی را نشانش دادیم . وقتی اسم سنندج را دید گفت: شما اینجا چه کار می کنید؟‌ با لکنت زبان شدیدی که در اثر ضربه به سرم وارد شده بود، بهش گفتیم: ما شیعه شده ایم. گفت: کار بدی نکرده اید آیا قم جایی را دارید؟ خجالت کشیدم بگویم نه ، گفتیم یک جایی داریم . رفت و 20 دقیقه بعد برگشت و گفت: 30 هزار تومان شما را بس است تا به شهر خودتان برگردید؟ گفتم: من پول نمی خواهم ! گفت: ما شیعه ها اینقدر بی غیرت نیستیم که ناموسمان توی خیابان بخوابد و بی تفاوت باشیم . پول را به من داد و بعد از دو ماه و خورده ای توانستم با آن پول به حمام بروم و موهای سرم را کوتاه کنم . به حرم حضرت معصومه رفتیم . خیلی از بی بی خواهش و التماس کردیم گفتیم: ما به خاطر شما و اجداد شما آمدیم .هیچ جایی را بلد نیستیم . هیچ چیز هم نمی دانیم، فقط تو را می شناسیم . آن پول را تقسیم کردیم و هر روز یک چیز خیلی کمی می خریدیم و می خوردیم. چند روزی متوسل شدیم و یک روز به یکی از خادم های حرم گفتیم: آقا ما گدا نیستیم ولی هرچه باشه مهمان شما هستیم و از او درخواست کمک کردم. گفتم ما شیعه شدیم ولی نمی دانیم چه کنیم؟! گفت: این خیابان را برو دفتر هر مرجعی که رسیدی آنها کمکت می کنند . اول دفتر آقای مکارم شیرازی رفتم . بعد دفتر مقام معظم رهبری رفتم .آقایی آنجا نشسته بود . تا آمدم جریان را تعریف کنم خانمم شروع به گریه کرد و من داستان را تعریف کردم او وقتی وضعیت ما را دید خیلی به ما محبت کرد و گفت: اگر می خواهید قم بمانید جایی برای شما بگیرم . گفتم: نه می خواهیم برگردیم ارومیه و در مدارس آنجا ، کار پیدا کنم . گفت: باشه و یک مقداری پول به ما داد و ما از آنجا خارج شدیم . بیرون که آمدیم به خانمم گفتم: تا اینجا که آمدیم و پول هم داریم بیا برویم زیارت امام رضا (علیه السلام)، بعد از آنجا برای پیدا کردن کار به ارومیه برمی گردیم . رفتیم مشهد.آنجا خیلی گریه کردم. جالب است بدانید توقفمان در مشهد حدود 3 4 سال طول کشید.خانمم در طول این مدت بر اثر سختی ها و ناراحتی هایی که کشیده بود 14 کیلو وزن کم کرده بود و دچار افسردگی شده بود . جریان گذشت و به صورت غیر رسمی طلبه حوزه‌ی مشهد شدم. کتاب های درسی شیعه را شروع کردم به خواندن. یک سال گذشت . ما بعد به قم رفتیم و آنجا با کمک دوستان یک خانه گرفتیم .\n\n\nشیرین ترین خاطره شما از شیعه شدنتان چیست؟خاطره سازترین و شیرین ترین خاطره من همان 30 هزار تومانی بود که در جمکران به من دادند و الان هم هر چی می گردم و در عکس ها و ... می گردم که آن خادم را پیدا کنم ،هنوز پیدا نکردم ایشان را (آن 30 هزار تومان خیلی برایم برکت داشت و اصلا از آن کم نیاوردم) خاطره دیگرم این است که در سال 89 در مراسم عید حضرت زهرا (س)، دو چیز خواستم یکی ، یک بچه و دیگری زیارت کربلا . هفته ی بعدش یک نفر هیئتی، مرا دید و گفت: دیشب خواب دیدم که شما و خانمت در حسینیه برای عزاداران امام حسین(علیه السلام) چایی می ریزید. خوابش را اینگونه تعبیر کرد باید شما و خانمت را به کربلا بفرستم . او یک بانی پیدا کرد و ما را به کربلا فرستاد . چند وقت بعد از سفر کربلا ، متوجه شدیم که بچه ی تو راهی داریم. اولش باورمان نمی شد، سالها از اون ضربه ای که به پهلوی خانمم وارد شده بود می گذشت و احتمال نمی دادیم که او دوباره حامله شود.\n\n\nچند تا خواهر و برادر دارید؟ آنها هم شیعه شدند؟4 خواهر و 4 برادر هستیم. یکی از برادران و یکی از خواهرهایم هم شیعه شدند و الان در تهران هستند و با کس دیگری ارتباطی نداریم. همه ی ما که شیعه شدیم از خانه و خانواده کاملا طرد شده ایم.\n\n\nقوی ترین دلیل که شما را به سمت شیعه شدن جذب کرد چه بود؟!همه ادیان را خواندم اما هیچ دینی آن روحی که در علی و اولاد علی وجود دارد را ندارد ، هم تولی دارد و هم تبری دارد یک عشقی در آن است. در آن تناقض وجود ندارد. عشق موجود در حسین در صحنه ی کربلا و اسرا ، عشق موجود در حضرت زهرا در هیچ یک از ادیان وجود ندارد.\n\n\nبرنامه تان برای آینده چیست؟!فقط دارم تلاش می کنم که برای شیعه مفید باشم. برای کسی جز اهل بیت کاری انجام ندهم. من با 14 معصوم کار دارم وظیفه ی ما در مقابل 14 معصوم چیست؟ برنامه ام این است که در راه امیرالمۆمنین، امام زمان و اهل بیت علیهم السلام باشم . الحمد لله رب العالمین .\n\n\n\nادامه مطلب"}