{"type": "blog", "blog_name": "خط خطی های یک serek", "blog_url": "http://serekkhatoon.blog.ir/", "post_url_1": "http://serekkhatoon.blog.ir/1396/10/30/%D9%85%D8%B6%D8%B7%D8%B1%D8%A7%D9%86%D9%87", "post_title_1": "مضطرانه", "post_content_1": "کسی اینجا هست که دستش به خدا برسه؟\nیه پیغام براش دارم...\n", "post_url_2": "http://serekkhatoon.blog.ir/1396/10/29/%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A7%D9%86%D9%87", "post_title_2": "منتظرانه", "post_content_2": "خوشبختی می تونه این باشه که غروب یه جمعه ی دلگیر زمستونی که دلت از انتظار تنگ شده، پدری از راه برسه و یه دسته گل نرگس بذاره توی دامنت تا دلت مثل کوره ی آجرپزی گرم بشه که صدای سلامت رو اونی که باید بشنوه شنیده ^__^\n\nپ.ن：خدایا لطفا زمستون تموم نشه...من بدون نرگس ۹ماه سال مرده ی متحرکم ：(", "post_url_3": "http://serekkhatoon.blog.ir/1396/10/28/%D9%85%DA%AF%D8%B1-%D9%87%D9%88%D8%A7-%DA%A9%D9%87-%D8%A8%D9%86%D8%AF-%D8%A2%D9%85%D8%AF-%D9%86%D9%81%D8%B3-%DA%A9%D8%B4%DB%8C%D8%AF%D9%86%D8%AA-%D8%A8%D8%A7%D8%B4%D9%85", "post_title_3": "مگر هوا که بند آمد نفس کشیدنت باشم...", "post_content_3": "هوای بهاری که می گن منم دقیقا...\nبه طرفة العینی حال و هوام عوض می شه \nرفته بودیم مجلس ختم مادر جاری خواهری بزرگه \nهمچین که پامو گذاشتم توی مسجد و چشمم افتاد به دخترش همییییین جوری عین ابر بهار چیلیک چیلیک اشک ریختم گریه کردم برای دخترش و حالم بد شد طوری که صاحب مجلس دلداریم داد...\nیکم که آروم شدم کز کردم یه گوشه و زل زنان به عکس مرحومه توی مفهوم غم بی مادری غرق شدم و تو حال خودم بودم که آخرای مجلس خواهر زاده ی مرحومه اومد بهم خرما نارگیلی تعارف کنه چشمم چرخید تو صورتش دیدم ای دل غاااافل چال لپ داره به عمق چند متر، حالا ذوق نکن کی ذوق بکن!!!\nخواهری برگشته به مادری میگه لطفا بردارید ببریدش تا آبروی منو پیش فامیل شوهر نبرده ：/\nدست خودم نیست مخصوصا صفت غم و خشم اگرچه خعلی در من غلیظ فوران می کنن ولی به همون سرعتم فروکش می کنن؛ به قول یکی از دوستای قدیمی که شناخت خوبی ازم داره：مَثَل سه رک مَثَل ابر بهاری ست... زود می بارد ...زیاد می بارد ...زود بند می آید و آفتابی می شود ：)", "post_url_4": "http://serekkhatoon.blog.ir/1396/10/27/%D8%AE%D9%88%D9%86", "post_title_4": "خون", "post_content_4": "آدما هرچقدرم که وجوه مشترک داشته باشن متفاوتن حتی اگر دوقلوهای همسان باشن...\nحتی اگر از یه خون و یه پدر و مادر باشن و توی یه خانواده با یه فرهنگ بزرگ شده باشن...\nنمونه ی بارزش من و خواهری کوچیکه!\nهر چی منم اون نیست هر چی اونه من نیستم ：)\nاون تممممییییز، خانه دار، منظم، خوش لباس،درس نخون، کمی غیر معتقد و جیگوله...\nمن دقیقا نقطه ی مقابلشم به حدی که به دفعات متعدد مورد مقایسه ی خانواده قرار گرفته ایم! \nمثلا من به شددددت شلخته پلخته و نامنظمم و این بی نظمی و شلختگی مثل یکی از اعضای بدنم بهم جوش خورده به طوری که اگر یه روز اتاقم مرتب و تمییز باشه مثل گربه ای که سبیل هاشو چیده باشی تعادلم رو از دست می دم و کنترل امور از دستم در می ره...\nیا مثلا من موجودی کتابخوار به دنیا اومدم به حدی که اگر یک روز در حال درس خوندن یا مطالعه ی آزاد غیر درسی نباشم احساس می کنم از یه پلانگتون تک سلولی کمترم و قطعا با نوشیدن یه لیوان شیر سیانور ولرم خودمو خلاص می کنم...\nو الخ از تفاوتی جات که من و خواهری داریم و باعث شده با اینکه فقط دو سال فاصله ی سنی داشته باشیم اصلا به هم نزدیک نباشیم و دنیامون به شدت دور باشه...\nاما با وجود این تفاوت ها یه نکته ای وجود داره؛ اونم اینه که میگن خون آدما رو به هم وصل میکنه. من و خواهری هر چقدرم متفاوت باشیم و دچار تضاد و برخورد بشیم بازم یه چیز نامریی مارو به هم وصل می کنه و نمی ذاره از هم بریده بشیم و این اتصال توی اوج زمانی که هر کدوم نیاز به حمایت همدیگه داشته باشیم مشخص می شه... اتصالی که با یه غریبه هرگز برقرار نمیشه حتی اگر با یه نفر در حدی صمیمی بشی که بعضی روزا حس کنی ممکنه از خواهرت بهت نزدیک تر باشه؛ اینو زمانی می فهمی که اون غریبه توی دوراهی آبروی تو و منافع خودش دومی رو انتخاب می کنه ：)\nخانواده تونو دوست داشته باشید و به خاطر هیچ تفاوتی اونا رو از زندگی تون حذف نکنید چون جایگزینی ندارن ：) ", "post_url_5": "http://serekkhatoon.blog.ir/1396/10/24/%D8%B3%D8%A7%D9%86%DA%86%DB%8C", "post_title_5": "سانچی", "post_content_5": "برای حادثه ی پلاسکو پست مفصل گذاشتم...\nبرای زلزله ی کرمانشاه هم...\nولی الان واقعا لالم...\nاز خدا می خوام به این ملت رحم کنه و این فجایع زنجیره ای تموم بشن...\nهر بار که یه اتفاق وحشتناک در این سطح ملی رخ می ده حس می کنم یه تیکه از قلبم دچار مرگ بی بازگشتی می شه که شدتش قابل توصیف نیست...\nنمی دونم چه جور کلامی می تونه حق هم دردی با خانواده های داغ دار رو اداکنه مثلا چی میشه به اون خانواده ای که دخترشونو واسه ماه عسل راهی دریا کردن و حالا پیکرشم به دستشون نمی رسه گفت!؟\nتنها می تونم بگم از صمیم قلب غمگینم برای دل های غمگین شون ...\nروح شون شاد ：(\n\nپ.ن：جا داره به عنوان دومین پست متوالی از عملکرد فوق عالی قهرمانان دیپلماسی در مدیریت پیش آمدهای عرصه ی بین الملل تشکر کنم... روح اونها هم شاد ：/"}