{"type": "blog", "blog_name": "Sport Chi", "blog_url": "http://sport-chi.blog.ir/", "post_url_1": "http://sport-chi.blog.ir/1393/10/26/%D8%B9%D8%B1%D8%A8%D8%B3%D8%AA%D8%A7%D9%86-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%A8%D8%A7%D8%AE%D8%AA%D9%87-%D8%B1%D8%A7-%D8%A7%D8%B2-%DA%A9%D8%B1%D9%87-%D8%B4%D9%85%D8%A7%D9%84%DB%8C-%D8%A8%D8%B1%D8%AF", "post_title_1": "عربستان بازی باخته را از کره شمالی برد", "post_content_1": "\nبه گزارش خبرگزاری فارس، تیم‌های کره‌شمالی و عربستان از گروه سوم جام ملت‌‌های 2015 آسیا از ساعت 10 و 30 دقیقه به وقت تهران مصاف خود را آغاز کردند. در 45 دقیقه نخست این دیدار که در ورزشگاه رکت‌آنگولار ملبورن انجام گرفت، ریانگ یونگ جی، مهاجم کره‌ای تیمش را ابتدا از حریف آسیای شرقی پیش انداخت.\nاول  ‌دقیقه 11 دروازه تیم سبزپوش فرو ریخت. با به ثمر رسیدن این گل انتظار می‌رفت حریف شرق قاره برای دست‌یابی به گل‌های بعدی سعی و تلاش کند اما این عربستان بود که دقیقه 37 توسط نایف هزازی، گل تساوی را زد و به استرس باخت پایان داد.\nدر نیمه دوم عربستان با آنالیز دقیق بازی کره، از قلب دفاع فشار وارد کرد و با حملات سریع خود باعث شد تا خط دفاع و دروازه‌بان کره‌ مرتکب اشتباه شوند. اشتباهاتی که باعث به ثمر رسیدن 3 گل در دقایق 52و 54 ‌السحلاوی و 77 (پنالتی) نواف شود.\nدر دقایق پایان بازی خطای بازیکن کره روی بازیکن عربستان باعث شد تا بازیکنان دو تیم درگیری با هم داشته باشند.\nبه این ترتیب عربستان موفق شد بازی باخته را به برد 4 بر یک تبدیل کند و نخستین پیروزی در جام را جشن بگیرد.\nکره قبل از این مصاف در دیدار نخست یک بر صفر از ازبکستان شکست خورد. عربستانی‌ها نیز با همین نتیجه مغلوب چین شدند.\nقضاوت این مصاف برعهده عبداله محمد ال‌هلالی، داور عمانی است.وی هنوز چند ثانیه از بازی نگذشته بود که به جونگ ایل گوان از کره کارت زرد داد و همچنین یون جیک لی از همین تیم را دقیقه 77 از زمین اخراج کرد.\n \n\n- برای دیدن این مسابقه اینجا را کلیک کنید\n", "post_url_2": "http://sport-chi.blog.ir/1393/10/26/%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-%DA%A9%D8%B1%D9%87-%D8%AC%D9%86%D9%88%D8%A8%DB%8C-%D9%88-%DA%A9%D9%88%DB%8C%D8%AA", "post_title_2": "نتیجه دیدار کره جنوبی و کویت", "post_content_2": "\n\nدیدار تیم‌های کره جنوبی و کویت از دور دوم گروه A رقابت‌های جام ملت‌های آسیا با برتری یک بر صفر کره‌ای ها به پایان رسید\n\n\nدر نیمه نخست این دیدار بازی پایاپای و برابر از سوی دو تیم ارائه شد و در اکثر دقایق بازی توپ در میانه‌های میدان در جریان بود. با این‌حال کره‌ای ها از تک فرصت مناسب‌شان استفاده کردند و در دقیقه 22 ارسال بسیار خوب \"چادوری\" را \"نام تائه هی\" با یک ضربه سر دقیق به گل تبدیل کرد.\nبا آغاز نیمه دوم کویتی‌ها بازی به مراتب بهتری نسبت به حریف ارائه دادند و چندین بار می‌توانستند بازی باخته را با برد جبران کنند اما کم تجربگی آنها و کم دقتی‌شان مانع از گلزنی آنها شد تا کویت در حالی به کره ببازد که استحقاق این شکست را نداشت.\nکویتی‌ها با این شکست به احتمالا فراوان از گردونه رقابت‌های جام ملت‌های استرالیا حذف خواهند شد. کره‌جنوبی هم صعود خود را تا حد زیادی از این گروه قطعی کرد.\n\nبرای مشاهده ی این بازی اینجا را کلیک کنید\n", "post_url_3": "http://sport-chi.blog.ir/1393/10/26/%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-%D8%A7%D9%88%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%DB%8C%D8%A7-%D9%88-%D8%B9%D9%85%D8%A7%D9%86", "post_title_3": "نتیجه دیدار اوسترالیا و عمان", "post_content_3": "\n\nتیم ملی فوتبال استرالیا با شکست 4 بر صفر عمان، ضمن قطعی کردن صعودش به مرحله بعد، باعث حذف عمان و کویت از جام ملت‌ها شد.\n\n\n\nدر ادامه دیدارهای دور دوم مرحله گروهی جام ملت‌های آسیا روز سه‌شنبه، استرالیای میزبان به مصاف عمان رفت و موفق شد این تیم را با نتیجه قاطع و چشم‌گیر 4 بر صفر شکست دهد و نام خود را به عنوان تیم صعود کننده به مرحله یک‌چهارم نهایی ثبت کند.\n\nدر این بازی برای استرالیا در دقیقه 27 \"مت مک‌ کی\" گلزنی کرد و تنها سه دقیقه بعد، \"رابی کروس\" داشته‌های تیمش را دو برابر کرد. در آخرین ثانیه‌های نیمه نخست، استرالیا به گل سوم دست یافت اما داور این گل را نپذیرفت چون لحظاتی پیش از به ثمر رسیدن گل به نشانه اعلام پنالتی در سوتش دمیده بود.\n\n\"مارک میلیگان\" ضربه پنالتی را به گل سوم تیمش تبدیل کرد و داور هم پس از گل، سوت پایان نیمه نخست را زد. استرالیا نیمه دوم را نیز با قدرت آغاز کرد و در چندین صحنه می‌توانست به گل برسد. سرانجام \"تامی جوریچ\" در دقیقه 70 اختلاف را به عدد چهار رساند.\n\nزردپوشان میزبان پس از گل چهارم باز هم به فکر زدن گل‌های بیشتر بودند و در خطرناک‌ترین صحنه مدافع عمان توپ را از روی خط دروازه دور کرد.\n\nبه این ترتیب، استرالیا و کره‌جنوبی هر دو با شش امتیاز به مرحله یک‌چهارم نهایی راه یافتند و در آخرین دیدارشان تنها برای تعیین تیم نخست گروه به مصاف هم می‌روند. همچنین کویت و عمان بدون کسب امتیاز از دو بازی، حذف شدگان زودهنگام جام شانزدهم لقب گرفتند. \n\nبرای مشاهده ی این بازی اینجا را کلیک کنید\n\n", "post_url_4": "http://sport-chi.blog.ir/1393/10/26/%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-%DA%98%D8%A7%D9%BE%D9%86-%D9%88-%D9%81%D9%84%D8%B3%D8%B7%DB%8C%D9%86", "post_title_4": "نتیجه دیدار ژاپن و فلسطین", "post_content_4": "\n\n\nژاپن با برتری چهار بر صفر مقابل فلسطین جام ملت‌ها را با اقتدار شروع کرد.\n\n\n\n\nمصاف تیم‌های ژاپن و فلسطین از گروه D رقابت‌های جام ملت‌های آسیا با برتری چهار بر صفر ژاپن به پایان رسید.\n\nدر این دیدار ژاپنی‌ها همانطور که پیش بینی می‌شد بازی راحتی پیش روی داشتند و در تمام دقایق بازی روی توپ و میدان کنترل داشتند.\n\nژاپنی‌ها ابتدا در دقیقه 8 با شوت زمینی و دقیق \"اندو\" پیش افتادند و در دقیقه 25 \"اوکوزاکی\" با یک ضربه سر گل دومش را به ثمر رساند و در دقیقه 44 \"هوندا\" از روی نقطه پنالتی بازهم برای ژاپن گلزنی کرد تا نیمه نخست با برتری سه بر صفر آنها به پایان برسد. در نیمه دوم بازهم این ژاپنی‌ها بودند که بر بازی سوار بودند و در دقیقه 49 \"یوشیدا\" روی یک ارسال بلند با ضربه سر گل چهارم را به فلسطین زد.\n\nژاپنی‌ها پس از به ثمر رساندن گل چهارم به لحاظ روحی اقناع شدند و فرصت‌های نسبتا پر تعداد گلزنی خود را براحتی از دست دادند تا این دیدار با برتری چهار بر صفر آنها به پایان برسد. \n\nبرای مشاهده ی این بازی اینجا را کلیک کنید\n\n", "post_url_5": "http://sport-chi.blog.ir/1393/10/22/%D9%BE%DB%8C%D8%B1%D9%88%D8%B2%DB%8C-1%D8%A8%D8%B10-%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D9%82%D8%A7%D8%A8%D9%84-%D8%A7%D8%B1%D8%AF%D9%86", "post_title_5": "پیروزی 1بر0 عراق مقابل اردن", "post_content_5": "\n\n\n\nتیم ملی عراق در دیداری نزدیک و پایاپای، توانست با نتیجه 1-0 اردن را از پیش رو بردارد.\n\n\n\n\n\nبه گزارش \"sport chi\"، در حالی که به می رسید اولین تساوی بدون گل جام در این دیدار رقم خواهد خورد اما این ‏عراقی ها بودند که در نهایت با یک گل به پیروزی رسیدند\nادامه مطلب"}