{"type": "blog", "blog_name": "درانتظار اتفاقات خوب", "blog_url": "http://khoob1.blog.ir/", "post_url_1": "http://khoob1.blog.ir/post/102", "post_title_1": "ما فقط همین را بلدیم!", "post_content_1": "به نام خدا\nمی گوید: روزی کسی از محله ای می گذشت، دو کودک را دید که یکی دست خالی و دیگری قرصِ نانی به دست، نشسته و گریه می کنند. \nاز اولی پرسید: برای چه گریه می کنی؟ گفت: گرسنه ام.\nاز دومی پرسید: تو برای چه گریه می کنی؟ گفت: به حال بغل دستی ام.\nرهگذر گفت: تو از نانت به او بده تا نه او گریه بکند و نه تو!\nگفت: نمی توانم بهش نان بدهم ولی می توانم به حالش گریه بکنم!", "post_url_2": "http://khoob1.blog.ir/post/101", "post_title_2": "مزد اگر می طلبی طاعت استاد ببر", "post_content_2": "به نام خدا\n1. زمان انتخاب واحد، همه برای زدن کد این استاد توی سروکله هم می زدند! وقتی دست برقضا من جزو آن معدود کسانی بودم که با همین استاد برداشتم، باید حدس می زدم که حتما کاسه ای زیر نیم کاسه است! از پشیمانی بعدش بگذریم. استاد مذکور در همین اواسط ترم جوری حال دانشجویان را گرفت که من هاج و واج اخلاق دیده نشده از یک استاد تحصیلکرده در یک آکادمی درجه بالا بودم! جلسه بعدش که مثلا داشت نصیحتمان می کرد که این چه بساطی است که برای خودتان درست کرده اید، گفت:\"خیرسرتان چند صباح دیگر می خواهید این مملکت را به دست بگیرید و..\" داشتم فکر می کردم بلند شوم و بگویم:\"خب ما که یک هو از دل آسمان نمی افتیم وسط جامعه! که بخواهیم بسازیمش. شمایی که در تعلیم و تربیت ما نقش داری، کم موثر نیستی!\" هرچند ما مقصر بودیم و البته این اشتباه ما پیش زمینه ای داشت که باز برمیگشت به استاد! اما باز هم می شد ما را با یک تذکر جدی عقب راند نه با بددهنی!\n\n2. استادی داریم، عزیز و دوست داشتنی. مهربان، خوش اخلاق، خوش خنده، خوش برخورد، خوش صحبت و خوش قدوبالا! جلسه اول قرار بود اسم من و چند تن دیگر را تحویل حراست دهد! (مزاح می کرد)\n\n3. استادی داریم، جوان و جویای نام! برخوردار از حافظه ای ضعیف درجهت حفظ اسامی! نام برده موقع گفتن خبری، جان مخاطب را به لب رسانده و به روی خود نمی آورد. ایشان قبل از شروع ترم به معبد آمون رفته و قسم خورده که بنده را در کلاس خود نادیده گرفته، صدایم را نشنیده گرفته و با خیال راحت منکر حضور دانشجویی چون من در کلاسش بشود!\n\n4. استاد عزیز دیگری است که بسیار مشتاق حضور در کلاسش بودم و موفق نیز شدم. خوش اخلاق، خوش درس، خوش خنده و خوش تیپ! از همان هایی که چنان در جهت پیش برد اهدافش متقاعدت می کند که اصلا دلت نمی آید، اعتراضی را مطرح کنی.\n\n5. توفیق اجباری بود که از وجود استاد محبوبی نیز بهره مند شویم. خوش برخورد و خوش درس. ایشان نیز به همراه استاد شماره 3 به معبد رفته و قسم خورده که هر جلسه سربه سر دانشجویان گذاشته و زمانی که دانشجویان عصبی شده و به چشم غره و غرغر کردن افتادند، با احساس رضایت و خرسندی صحنه را ترک کند.\n\n6. استادی داریم، مجرب و دانشمند! ایشان هر جلسه ای که حضور می یابند، ادعای تدریس یک فصل کامل از درس را داشته و ما را خندان و حیران به حال خویش رها می کند! لازم به ذکر است که استاد مذکور هرزمان که قصد اشاره به یک دانشجو را دارند، نشانه گیری درستی با دست و چشمشان انجام نمی دهند و موجبات اضطراب و نگرانی چندتن از دانشجویان را در یک لحظه فراهم می کنند!\n\nخدایا چنان کن سرانجام کار...\n\n", "post_url_3": "http://khoob1.blog.ir/post/100", "post_title_3": "باز هم تسبیح بسم الله را گم کرده ام", "post_content_3": "به نام خدا\nپارسال از شست ۶۹ مین روز پاییز تا پنج دی  به وبلاگ سر نزدم و امسال از ۶۳ مین روز پاییز تا حالا. احتمالا این خاصیت پاییزه. پارسال بعد از ۲۶ روز بعد از اولین امتحان ترم با یه عکس از ۱۶ آذر برفی برگشتم. چند هفته پیش خواستم بیام یه تعریف از اوضاع درس و دانشگاه بنویسم، نشد. ۱۶ آذر خواستم بیام بنویسم که مثل ۱۶ آذر پارسال همه جا برفی شد. با این تفاوت که ما پارسال از سر تا پا تو برف بودیم و از سرما سرخ شده بودیم و باز هم دست از سر اون سفیدهای دوست داشتنی برنمی داشتیم! و امسال از پشت پنجره برف تماشا کردیم و برای هم نوشتیم یادش بخیر!چند وقت پیش فکر می کردم بهترین هدیه تولدم می تونه برفی باشه که شب تولدم خدا از آسمون می فرسته! آهای کسی که تولدت ۱۶ آذر هست، حواست هست که دو ساله روز تولدت خدا برات سنگ تموم گذاشته! \nشنبه دو هفته قبل می خواستم بیام بنویسم که هفته رو با شنبه ترین شنبه ای که می تونست رقم بخوره شروع کردم! \nزمان روی یه دور تند افتاده که نمی فهمم شنبه هام کی به چهارشنبه می رسند و پاییز کی به زمستون!\nالتماس دعا.\n\nعکس: ۱۶ آذر ۹۵", "post_url_4": "http://khoob1.blog.ir/post/99", "post_title_4": "یک ماه هم نشد", "post_content_4": "به نام خدا\nیک ماه هم نشد که نوشتم پاییز رسمی شروع شد.\nو حالا اومدم بگم: پاییز نیومده رفت و زمستون به تخت نشست!\n\n\n\n", "post_url_5": "http://khoob1.blog.ir/post/98", "post_title_5": "پاییز رسمی چند روزی هست که شروع شده است", "post_content_5": "به نام خدا\nبالاخره پاییز به رسمیت شناخته شد، همراه با گرد و غبار، همراه با سرماخوردگی. بعد از گذشت بیشتر از یک ماه از پاییز تقویمی، هنوز درگیر برنامه ریزی هستم. صبح ها شب می شود و شنبه ها جمعه می شود و ما هم در حال دوییدن دنبال دقیقه ها هستیم.\nوسط تمام این دوییدن ها، حضور در جلسه دکتر نایبی، یک اتفاق خوب و حال خوب کن و انگیزه ساز بود.\nهفته پیش بعد از چندمین شکست، گوشه ای کز کرده، زانو به بغل نشسته بودم و داشتم به تمام راه حل هایی که بعد از هر شکست، پشت سر هم ردیف می کردم و دوباره می رسیدم به همان نقطه همیشگی، فکر می کردم! راه حل جدیدی نداشتم، یا باید همان راه حل های قبلی را با اراده قوی تر پیش می گرفتم یا... . \nبه قول شرلوک، هیچ اتفاقی در این دنیا تصادفی نیست! آن ها که تصادفی بودن اتفاقات را باور دارند، چه زندگی کسل کننده ای می گذرانند! \nدر همین گیر و دار، پیامی روی گوشیم ظاهر شد که حاوی متن زیر بود:\n\"ناتوان ترین مردم کسی است که از اصلاح نفس خویش و خودسازی، عاجز باشد.\"\nامام علی(ع)\n"}