{"type": "blog", "blog_name": "آرامم", "blog_url": "http://aramam.blog.ir/", "post_url_1": "http://aramam.blog.ir/1396/11/02/%D9%86%D8%A7%D9%85%D8%B2%D8%AF%DB%8C", "post_title_1": "نامزدی", "post_content_1": "سالگرد نامزدیت مبارک دلیل بودنم...", "post_url_2": "http://aramam.blog.ir/1396/10/29/%D8%B3%D8%A7%D9%84", "post_title_2": "سالگردِ...", "post_content_2": "اگر روزی مردم، در چنین روزی سالگردم را برگزار کنید؛ زیرا چندین سال پیش در این روز مردم، همین روز تمام شدم و منی دیگر باقی نماند.\nهمان روز که آن خبر رسید؛ شیرین برای همه و با طعم قهوه قجری برای من!!!\nباختمت؛ آری دلیل تمام بودن ها و نفس هایم را باختم. دلیلی برای ادامه نماند و دختری در گذشته جا ماند که دلش تنها مرگ را میخواست...\nشاید باید تمامش می کرد همان روزی که تنها خودش خواست و هیچکس نخواست تو تمام سهم دخترک از دنیا باشی؛ حتی خدا...\nدخترک ماند و دید رفتنت را، با دیگری بودنت را، سهم دیگری شدنت را...\nماند و شد مرده ای متحرک با خنده های اجباری، دلی خون، چشمانی گریان و تا ابد در راه، دنیایی سکوت و حرف های ناگفته برای تو...\nمبارکت جانِ دلم:)\nتسلیت دلم:/\nسه سال گذشت:'(\n29 دی ماه 93...", "post_url_3": "http://aramam.blog.ir/1396/10/11/%D9%87%D9%88%D8%A7%DB%8C-%D8%AF%D9%88-%D9%86%D9%81%D8%B1%D9%87", "post_title_3": "هوای دو نفره", "post_content_3": "جان من است این آسمان که میفهمد تو را کنارم ندارم و هوای اطرافم را دو نفره نمی کند تا دلم بیش از این از نبودنت نگیرد...\n \n*اینجانب به هوای ابری، باران و برف بسیار علاقه مند میباشد ولی تا دلخواهش نباشد میخواهد دنیا نباشد چه برسد به هوای دو نفره!!!\n \n**اینجا شبا آسمون ستاره بارون، روزا آفتابی و گرم:)هوای تابستانی در زمستان:/", "post_url_4": "http://aramam.blog.ir/1396/10/09/%D8%B1%D9%85%D8%B2-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA", "post_title_4": "رمز موفقیت", "post_content_4": "من موفق میشم و عشق تو رمز موفقیتم میشه:)))", "post_url_5": "http://aramam.blog.ir/1396/10/04/%D8%A8%D8%A7%D9%81%D9%86%D8%AF%DA%AF%DB%8C", "post_title_5": "بافندگی!", "post_content_5": "بافنده ای قهار شده ام...\nاین روزها زمین و زمان را برای داشتنت به هم میبافم:)\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n "}