{"type": "blog", "blog_name": "استادان علیه تقلب", "blog_url": "http://pap.blog.ir/", "post_url_1": "http://pap.blog.ir/1396/04/29/%DA%A9%D8%B3%DB%8C%20%DA%A9%D9%87%20%D8%A8%D8%AF%D9%88%D9%86%20%D8%B9%D8%AF%D8%AF%20%D9%85%D8%A7%D9%86%D8%AF%DA%AF%D8%A7%D8%B1%20%D8%B9%D9%84%D9%85%20%D8%A7%D8%B9%D8%AF%D8%A7%D8%AF%20%D8%B4%D8%AF", "post_title_1": "کسی که بدون عدد ماندگار علم اعداد شد", "post_content_1": "کسی که بدون عدد ماندگار علم اعداد شد\n\nوبلاگ  آخانی، حسین - مریم میرزاخانی آنقدر شانس داشت که اگر جوانمرگ هم شد، بلند آوازه هم شد. همه اعتراف کردند او دانشمند بود، بدون آنکه بدانند دانشمندیش را در علم اعداد، بدون بالا بردن اعداد مقالاتش کسب کرده باشد.\nخبر جانکاه مرگ مریم میرزاخانی همه را شوکه کرد. بخصوص جوانمرگ شدنش خیلی غم انگیز بود. من تجربه جوانمرگی برادرم را در 20 سالگی، آن هم توسط سرطان تجربه کرده‌ام. می دانم این هیولا چیست، به هر جای بدن ممکن است حمله کند، و هر کسی را، در هر سنی و هر در نقطه‌ای از عالم ممکن است هدف قرار دهد.ایرانی‌ها به مریم افتخار می‌کنند. او اولین زن در تاریخ ریاضی است که تا امروز برنده جایزه فیلدز شده است. این به تنهایی کافی است که همیشه به داشتن چنین انسانی ببالیم. البته گوشه دردناک ماجرا این است که کشور ما که ایشان را از آن خود می‌داند وحتی رئیس جمهورمان هم برای گرفتن جایزه و هم برای درگذشتش نامه می‌نویسد، ولی فرزندش، آناهیتا را ایرانی نمی‌دانند. بگذریم این فعلا مسئله من نیست.به عنوان یک دانشگاهی که هر روز باید با تعداد مقالات خود حضورش را در دانشگاه ثابت کند، رفتم و سری به پروفایل حرفه‌ای خانم میرزاخانی زدم. در سایت webofknowledge (جایی که در آن مقالات آی اس آی فهرست می‌شوند) اگر فقط نام Mirzakhani M را جستجو کنید 20 مورد می‌یابید. با چک کردن عنوان مقالات به زودی در می‌یابید که اینها بیش از دو نفرند. یکی محمود است که مقالات فیزیک دارد و دیگری مریم. به ناچار جستجو را فقط با نام Mirzakhani Maryam ادامه می‌دهم. با کمال تعجب فقط 10 مقاله بیشتر دیده نمی‌شد. از این ده مقاله 5 مقاله قبل از پروفسوری ایشان تا سال 2008 است و 5 مقاله هم در 9 سالی است که به درجه استادی رسیده است. البته خانم میرزاخانی مقالاتی هم در مجلات غیر آی اس آی دارد. چون در سیستم خودمان به چنین مقالاتی بهای چندانی داده نمی‌شود به آن نپرداختم. نام او حتی در لیست دانشمندان آی اس آی هم نیست. سپس گزارش ارجاع ((citation report را انتخاب می‌کنم، با کمال تعجب پروفایلی را که می‌بینم در حد یک استادیار معمولی در دانشگاه‌های ایران است. حتی دانشجویان بسیاری هم در ایران هستند که خیلی بالاتر از مریم میرزاخانی هستند. دانشجویان و استادان بعضی رشته‌ها (بخصوص شیمی) در کشور کم نداریم که در یک ماه می‌توانند چنین پروفایلی را پر کنند. اینجاست که شک می‌کنم. نکند توطئه‌ای در کار است که این دخترک جوان با این تعداد کم مقاله را چنان جایزه مهمی داده‌اند و در استنفورد استخدامش کرده‌اند؟ چگونه شده است که دانش آموخته هاروارد که در 31 سالگی به بالاترین درجه دانشگاهی در معتبرترین دانشگاه جهان رسیده فقط با 5 مقاله آی اس آی استاد تمام شده است؟ با این تعداد اندک مقاله و ارجاع می‌گویند یک نابغه ریاضی؟ چه اتفاقی افتاده است؟ حتما اشکالی در کار است.تردید ندارم اگر خانم میرزاخانی با این تعداد مقاله به دانشگاه‌های معتبر خودمان می‌آمد، اول معلوم نبود که با استخدامش موافقت کنند. اگر هم با پیگیری و سفارش هم استخدامش می‌کردند باید در همان سال‌های اول حجم بالایی از تدریس را پر می‌کرد و برای گذراندن از مرحله پیمانی به رسمی آزمایشی هر بار حداقل دو مقاله می‌داد. کل پولی هم که به او در این چند سال تا مرحله دانشیاری می‌دادند شاید در بهترین حالت از 10 میلیون تومان تجاوز نمی‌کرد و با آن می‌توانست شاید یک کامپیوتر بخرد و در یک کنفرانس شرکت کند. بعد باز اگر شانس یاریش می‌کرد و به اندازه کافی اخلاقش خوب بود و مدیر و دانشجویی هم از او آزرده نمی‌شد در بهترین حالت در 40 سالگی با این تعداد مقاله شاید می‌توانست یک دانشیار شود و اگر مشکل گزینشی نداشت استخدام رسمی شود.اینها را برای این ننوشتم که در رزومه مریم میرزاخانی شک کنید. من نیک می‌دانم آنهایی که به او جایزه فیلدز داده‌اند بسیار سخت گیرند و خود را بد نام نمی‌کنند. رشته من ریاضی نیست و اصلا سر در نمی‌آورم که او چه گفته است. اینها را گفتم تا تلنگری بشود به مسئولین وزارت علوم و دانشگاه‌های خودمان. بساطی داریم در ایران: برای ارزیابی آثار علمی اتفاقا با کمک علم اعداد چنان شما را درگیر می‌کنند و اگر بخواهند به شما پژوهانه‌ای، جایزه‌ای بدهند، شما راهی ندارید جز تا می‌توانی به هر روش راست و غلطی تعداد مقالات را بالا ببری. کمیته‌های ارزیابی - اگر چه به تازگی هم معیارهای جدی تر مانند ظریب تاثیر و H-Index را وارد ارزیابی‌های خود کرده‌اند (که اینها هم پایه عددی دارند) - همچنان تعداد مقالات شما را می‌شمارند و بر اساس آن به افراد پژوهانه و جایزه می‌دهند. نتیجه این می‌شود که استاد نمونه کشوری کسی انتخاب می‌شود که در رشته گیاهشناسی اسنفاجی را پیدا می‌کند و مدعی است کشف جدیدی کرده است و مقاله می‌نویسد! کسی در آن کمیته انتخاب برگزیدگان استادان نمونه کشوری نیست سری به مقالات ایشان بیاندازد که اینها به کار علم نمی‌آید و این بنده خدا بهتر است برود در جایی که استعدادش را دارد زندگی بگذارند. به زور که نباید ردای استادی به تن گیاهشناسی کرد که اسفناج را هم نمی شناسد، او را زحمت ندهید تا هم به خودش ظلم کند و هم به بچه‌های ما.وزارت علوم و دانشگاه‌های ما نیاز جدی به بازنگری دارند، در همه چیز، در هیئت‌های ممیزه (بخصوص)، در انتخاب مدیران، در نوشتن آیین‌نامه‌ها و در گزینش دانشجویان و اعضای هیئت علمی. نمی‌گویم انقلاب کنید، نمی‌گویم همه چیز را دور بریزید. فقط می‌گویم در نظام شما مریم‌ها جایی ندارند. چه بسیارند مریم‌هایی که بلد نیستند مقاله سازی کنند و در زیر چرخ بروکراسی دانشگاهی ایران له می‌شوند. آنها به گوشه‌ای کز می‌کنند، اشک می‌ریزند و حتی ممکن است بمیرند و کسی هم نیست برایشان اشک بریزد. خوش شانس هایشان هم می‌روند تا افتخار مراکز علمی غربی‌ها شوند.مریم میرزاخانی آنقدر شانس داشت که اگر جوانمرگ هم شد، بلند آوازه هم شد. همه اعتراف کردند او دانشمند بود، بدون آنکه بدانند دانشمندیش را در علم اعداد، بدون بالا بردن اعداد مقالاتش کسب کرده بود. این شاه بیت داستان است.", "post_url_2": "http://pap.blog.ir/1396/04/22/Successful%20confrontation%20with%20a%20case%20of%20Italian%20plagiarism%20against%20Iranian%20scholars", "post_title_2": "مقابله موفق با رو نویسی استادان و دانشیاران دانشگاه Calabria ایتالیا از مقاله دانشیار و دانشجوی دانشگاه شهید بهشتی", "post_content_2": "\nپیش میاید که پژوهشگری قبل از ژرف­ اندیشی و\nپژوهش کافی روی ایده­ تازه­ ای که به ذهنش رسیده است، آن را درغالب مقاله ­ای چاپ\nکند. در این ­صورت فرصت خوبی را برای سایر پژوهشگران فراهم می­کند تا آن ایده را\nپخته کرده، به نتایج بهتری دست یابند، و مقاله وزین ­تری را، البته با ارجاع به\nمقاله حاوی ایده­ اولیه، به ­چاپ رسانند. در چنین پیش­آمدی، پژوهشگر اول افسوس میخورد که چرا به اندازه کافی روی ایده ­اش تامل نکرده است، و در ارسال مقاله\nشتاب نموده است. این­جاست که اگر پژوهشگر کم ظرفیت به ­گونه ­ای قبل از انتشار مقاله\nدوم از محتوی آن آگاه شود ممکن است وسوسه شده و به ­نوعی ایده اصلی مقاله دوم را\nرونویسی کرده و بنام خود به ­چاپ رساند. در ادامه داستان چنین اتفاق و نحوه مقابله موفق با\nآن را می­بینید.\nمقاله [1] فرمول تازه­ ای برای\nانتشار نقلی در محدوده 2 بیت با همان تاخیر 1 بیت را به قیمت افزایش 2.5 برابری\nتعداد دروازه ­های اکثریت در فناوری اتوماتای سلولی کوانتومی (QCA)\nمطرح کرده است.\nمقاله [2] این ایده را\nبهبود داده و با ارائه فرمولی کامل­ تر و منطقی ­تر انتشار نقلی را با همان سرعت و فقط با\nافزایش 1.5 برابری هزینه بدست آورده است.\nاز طرف دیگر نویسندگان مقاله [2]\nمدار بسیار کارائی برای جمع ­کننده دهدهی در فناوری QCA را در قالب\nمقاله [3] ارائه کردند که در تاریخ 2/2/2016 با ایرادات بی ­ربط و غرض­ ورزانه رد شد. \nاما 4 ماه بعد در کمال ناباوری نویسنده اول [3]\nترکیب ایده مقاله­ های [2] و [3] را\nدر مقاله [4] از نویسندگان [1] و\nدر همان مجله [3] مشاهده کرد. \nمراتب فورا در قالب طرح سئوال \" آیا\nنویسندگان [4] در\nزمره داوران [3]\nهستند؟\" به سردبیراعلام شد. پاسخ این بود که خیر، ولی شما می­توانید از\nنویسندگان [4] یا\nخود مجله شکایت کنید.\nپس از مشورت با اهل فن، تصمیم گرفتیم که تهمت\nرونویسی نزنیم، زیرا مسیر اثبات آن بسیار طولانی و پیچیده است، بلکه از سر دبیر\nسئوال کردیم که چگونه مقاله [4] با\nهمان محتوی [3] به\nاین سرعت پذیرفته و چاپ شده است در حالی­که [3] در همان مجله\nرد شده است؟!\nپاسخ \"شما حق دارید که مقاله­ خود را\nدوباره ارسال کنید\" بسیار امیدوار­کننده و حاکی از قبول ضمنی رونویسی\nنویسندگان [4] از [3]\nبود.\nبدین ترتیب [3] دوباره ارسال و\nپذیرفته شد. اما تاریخ دریافت آن بعد از چاپ [4] بود. بنابراین\nبا یادآوری رونویسی انجام شده (در لفافه ­ای ظریف) از سردبیر خواستیم تا تاریخ\nدریافت اولیه را منظور کند تا ایده مقاله بنام نویسندگان [3] ثبت شود، که\nموافقت شد!\nما هنوز نمی­دانیم که نویسندگان [4]\nچگونه به ایده مقاله [3] پی\nبرده ­اند، در حالی­که ناممکن بودن بدست­آوردن خود بخودی آن در نزد اهل فن بدیهی\nاست.\nاما در مورد دست­یابی به ایده [2]\nاحتمال می­رود که اقدام به نشر زودهنگام (بمحض پذیرش) آن در سایت نویسنده­ دوم [2]\nدلیل اصلی باشد.\nمطلب جالب دیگر این­که گسترش یافته مقاله­ [2] در قالب مقاله [5] با\nاتهام رونویسی ما از [4] رد\nشد.\nجالب­تر اینکه ایده­ اصلی [2] با\nکمی پیچش در قالب مقاله [6] چاپ\nشده است که در مورد آن به سردبیر شکایت کرده­ایم. ایشان با لحن تشویق ­آمیزی ما را\nبه کمیته بررسی شکایات ارجاع داد، که اکنون در حال بررسی هستند.\n \n[1] S. Perri, P. Corsonello and G. Cocorullo,\n\"Area-Delay Efficient Binary Adders in QCA,\" in IEEE\nTransactions on Very Large Scale Integration (VLSI) Systems, vol.\n22, no. 5, pp. 1174-1179, May 2014. doi: 10.1109/TVLSI.2013.2261831.\n[2]\nJaberipur, G., B. Parhami, and D. Abedi, “A Formulation of Fast Carry Chains Suitable for Efficient\nImplementation with Majority Elements,” in Proc. of the 23nd\nIEEE Symposium on Computer Arithmetic, July, 10-13, 2016, Silicon valley,\nUSA, pp. 8-15.\n[3] D.\nAbedi; G. Jaberipur, \"Decimal Full Adders Specially Designed for\nQuantum-Dot Cellular Automata,\" in IEEE\nTransactions on Circuits and Systems II: Express Briefs , vol.PP, no.99, pp.1-1. doi:\n10.1109/TCSII.2017.2703942\n[4] G. Cocorullo, P. Corsonello, F. Frustaci and S. Perri, \"Design\nof Efficient BCD Adders in Quantum-Dot Cellular Automata,\" IEEE Transactions on Circuits and Systems II: Express Briefs, vol. 64, no. 5, pp. 575-579, May 2017. doi: 10.1109/TCSII.2016.2580901\n[5] Jaberipur,\nG., B. Parhami, and D. Abedi, “Design Techniques for Fast Carry Networks with Fully Utilized\nMajority Gates in Emerging Technologies,” submitted to special issue of TC (TCSI-2016-11-0751),\nrejected. \n[6] V. Pudi; S. K; F. Lombardi, \"Majority Logic\nFormulations for Parallel Adder Designs at Reduced Delay and Circuit\nComplexity,\" in IEEE\nTransactions on Computers ,\nvol.PP, no.99, pp.1-1. doi: 10.1109/TC.2017.2696524\n \n\n\n \n", "post_url_3": "http://pap.blog.ir/1396/04/16/World%20Map%20of%20Scientific%20Misconduct", "post_title_3": "World Map of Scientific Misconduct", "post_content_3": "لینک\n \nکار بسیار با ارزش همکار گرامی دکتر بهزاد عطایی آشتیانی\n \n", "post_url_4": "http://pap.blog.ir/1396/03/26/%DA%A9%D8%AA%D8%A7%D8%A8-%D9%85%D9%86%D8%A7%D8%B3%D8%A8", "post_title_4": "کتاب مناسب", "post_content_4": "", "post_url_5": "http://pap.blog.ir/1396/03/15/%DA%86%D8%B1%D8%A7-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%AA%D8%B2-%D8%AF%DA%A9%D8%AA%D8%B1%D8%A7%DB%8C-%D8%A2%D9%82%D8%A7%DB%8C-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C-%DA%86%DB%8C%D8%B2%DB%8C-%D9%86%D9%86%D9%88%D8%B4%D8%AA%DB%8C%D9%85", "post_title_5": "چرا در مورد تز دکترای آقای روحانی چیزی ننوشتیم؟", "post_content_5": "در این چند هفته پیام‌های متعددی دریافت کردیم که چرا در مورد تز دکترای آقای حسن روحانی ، رییس جمهور منتخب، چیزی نمی‌نویسیم. در این خصوص توضیحات زیر ضروری است:\n۱- این بلاگ نویسندگان متعددی دارد که ظاهرا هیجیک علاقه‌ای به درگیر شدن در این موضوع را، چند هفته قبل از انتخابات، نداشتند.\n۲- اصولا سیاست این بلاگ بررسی و اعلام موضع، یا افشاگری در این موضوعات حقوقی نیست و ما در این چند سال پیش اصلا درگیر چنین موضوعاتی نشده ایم؛ آخرین مورد باز نشر ۴ سال پیش یک خبر از یک روزنامه معتبر خارجی که حاوی خبر  تقلب یک استاد ایرانی بود، با این که اصل خبر پس از چند ساعت اصلاح و منتشر شد،  اما موجب صدور حکم غیابی تخلف اداری برای این جانب گردید.\n۳- بررسی ادعای یک تقلب علمی،  کاری است قضایی و وقت گیر که   باید توسط کمیته ای از افراد خبره در آن زمینه و آگاه به قوانین تقلب صورت گیرد. در این مورد خاص، بررسی ادعای وجود تقلب در تز دکترای آقای روحانی، یا باید توسط دانشگاه خارجی صادر کننده مدرک صورت گیرد (که ظاهرا این کار انجام شده ا ست) یا توسط یک کمیسیون مستقل در قوه قضاییه (که با توجه به مواضع قوه قضاییه بعید است انجام شود). به علاوه بررسی تز یا مدارک دکترای مسولین عالی مقام دیگر هم طرح خواهد شد.\n۴- بنده نسبت به نیت خیر افرادی  که این کمپین وسیع را، درست قبل از انتخابات آغاز کرند، مشکوک بودم و لذا دلیلی بر درگیر شدن نمی‌دیدم."}