{"type": "blog", "blog_name": "شب هشتم", "blog_url": "http://shabehashtom.blog.ir/", "post_url_1": "http://shabehashtom.blog.ir/post/42", "post_title_1": "به مناسبت سالگرد شهادت شهید علی آقا عاصمی فر", "post_content_1": " بسم الله الرحمن الرحیم\n\nچند سال قبل در #شب_هشتم متنی در رثای مادر شهید عاصمی فر نوشته شد که اکنون به مناسب سالگرد شهادت این شهید بزرگوار، باز نشر می گردد:\n\n\n\nتقدیم به مادر بزرگوار شهید علی آقا عاصمی فر\n\nاز خونه راه افتادم به سمت خونه پدربزرگ که به همراه خانواده پدری به دیدار سادات بریم.\n\nتوی خیابون جمهوری از دور نگاهم افتاد به گلدسته های حرم امامزاده هادی (ع) و بی بی زینب خاتون(س).\n\nزیارت این امام زادگان بزرگوار و قبور مطهر شهدای گلزارش حسن مطلع زیبایی می شد بر این روز عزیز.\n\nشهدای سادات که صد البته؛\n\nشهید سید اصغر مصطفوی، شهید سید ناصر مرتضوی، شهید سید عباس پردل، شهید سید عباس فدایی و...\n\nچند خانواده دیگه هم بودند که در گلزار طواف می کردند و بالای سر هر شهید سید، وقوفی داشتند.\n\nمشغول زیارت این \"امام زادگان عشق\" و تماشای سعی زائران شان بودم که صدای ذکری توجهم رو به خودش جلب کرد.\n\n \n\nیا علی...، یا حسین...، یا ابوالفضل...\n\nپیر زنی با یک دست به زانو و دست دیگه  به چادرش، آروم آروم چند پله گلزار رو بالا می اومد و برای هر پله مدد یکی از این بزرگواران رو  ضامن قدومش می کرد.\n\nپله ها که تموم شد، تا اون جایی که قامت خمیده اش اجازه می داد، تمام قد ایستاد و دست به سینه گرفت و با صدای لرزان گفت:\n\n- \"السلام علیک یا اباعبدالله...\n\nسلام به همه شما که اینجا خوابیدید...\n\nعید شما هم مبارک\".\n\nچند قدمی جلو رفت، به صاحب قبری سلام کرد و آروم روی لبه قبر نشست و شروع کرد به فاتحه خوندن.\n\n \n\nبه زیارتم ادامه دادم. از دور دوباره نگاهی انداختم و دیدم که شونه هاش داره می لرزه...\n\nآروم آروم رفتم جلو، داشت با صاحب قبر درد دل می کرد؛\n\nمثل همون قدیما...\n\nتوی روضه علی اصغر...\n\nکه اشک هاش می چکید روی صورت پسرش...\n\nبا این تفاوت که اون وقت ها، زانوان مادر، مأمن بی تابی نوزاد بود و الان، قامت رعنای پسر، شده آرامش بخش پاهای پر درد مادر...\n\nداشت باهاش حرف می زد؛\n\n و یادش می اومد روضه های قاسم و علی اکبر رو...\n\nو یادش می اومد که به چهره مثل ماه جوونش نگاه می کرد و شیربهاش رو از حسین می خواست، از \"مادر حسین\"...\n\n....که غلامان تو هم شیر بهایی دارند\n\nو باز الان نگاه می کرد به عکس چهره مثل ماه جوونش؛\n\nو یادش می اومد اون زمان ها رو و خدا رو شکر می کرد که خواسته اش به اجابت رسید؛\n\nفدیه شد هدیه شیدایی مادر هامان             رجز بدرقه، لالایی مادر هامان\n\nکه اگر سر بنهی بر قدم روح الله              شیر من باد حلالت، پسرم بسم الله\n\nو یادش نمی اومد، بار آخر که به چهره مثل ماه جوونش نگاه می کرد، گفته باشه: \"برو به سلامت...\"\n\n \n\n- \"آره پسرم...\n\nشکر خدا...\n\nاوضاع و احوال ما هم خوبه...\n\nتو هم برامون دعا کن...\n\nشکر خدا پدرت هم بهتره...\n\nدعا کن منم دستام بهتر بشه..\"\n\n \n\nدیگه نتونستم طاقت بیارم، رفتم.\n\nپچند لحظه بعدش وقتی چند نفر به اون حوالی نزدیک می شدند، مادر زود اشک هاش رو پاک کرد و چادرش رو کشید توی صورتش، تا رازش سر به مُهر باقی بمونه، و رفت.\n\nوقتی دیدم چند قدم اونطر تر با یه خانواده شهید دیگه با چه احترام و روی گشاده ای احوالپرسی می کنه و عید رو تبریک می گه، زیر لب بهش گفتم: «عجبا که چقدر بزرگواری...\"\n*****\n\nعید غدیر گذشت...\nو چند روز هم بیشتر تا محرم نمونده...\n \nولی آهای...\nمادر شهید علی آقا عاصمی فر!\nمن در مقابل \"کوه\" عظیم جواهرات منش دلیرانه ات، \"کاهی\" نیز ندارم؛\nولی می خواهم بگویم:\nاین که امروز دم از علی می زنم و در کوچه کوچه این شهیدستان به اولاد علی تبریک می گویم؛\nمدیون اشک های تو هستم،\nمدیون علی ایثار علی ات.\n\nاین که روز ها را می شمارم و می گویم \"9 روز فقط تا به محرم مانده\"؛\nبه سبب فدیه زیبای توست،\nبه برکت اسماعیلی که تو با رضایت به قربانگاه فرستادی.\n\n\"شب هشتم\" را؛\nاز خون دل های تو دارم،\nاز خون گلوی علی ات...\n \nاگر گاه و بی گاه، با کردارم، دلت را شکستم؛\nاگر راه علی ات را بی راهه رفتم؛\nاگر عَلمش روی زمین مانده؛\nاگر عملش با غفلت من عجین مانده؛\nاگر...\nاگر رنگ و بویی از علی ات ندارم؛\n.\n.\n.\nحلالم کن.\nدعایم کن.\n \nیا مرتضی مددی\n", "post_url_2": "http://shabehashtom.blog.ir/post/41", "post_title_2": "تنبلی", "post_content_2": "بسم الله الرحمن الرحیم\n\n#تنبلی؛\n\nآفتی که اکثر متولدین اوایل دهه  70 به بعد شدیدا به آن مبتلا هستند همین تنبلیست.\n\nتبنلی در کار کردن، در انجام امور شخصی، در هنر، در ورزش، در کارهای فرهنگی و اقتصادی و حتی در خواندن و نوشتن.\n\nنسلی که هواره عادت داشته کارهایش را دیگران انجام دهند. \nاز شستن و پختن و رُفتن اتاق شخصی و خرید لوازم ضرور که پدرو مادرهای به ظاهر مهربان متقبل آن بوده اند.\n\nتا فعالیت های جنبی و فوق برنامه که آن قدر آماده بوده اند که فقط با پرداخت مقداری پول در آن شرکت می کرده اند. \n\nاین نسل حتی به خود زحمت نداده که تکه گچی بردارد و روی آسفالت کوچه و خیابان، زمین فوتبال را خط کشی کند. ساختن دروازه گل کوچیک و بافتن و دوختن تور آن و دولایه کردن توپ پلاستیکی پیش کش!\n\nواقعا آفت ترسناکیست این تنبلی!\nو آینده این مملکت که باید به تدریج در دستان این نسل سپرده شود!\n\nاز همه تنبلی های جسمی که بگذریم، اگر واقع بین باشیم متاسفانه این نسل حتی زحمت #فکر_کردن  و اندکی تحلیل اوضاع پیرامون را هم به خود  نمی دهد و این کار به ظاهر کم اهمیت اما حیاتی را نیز به کوچه پس کوچه های تاریک و تو در توی شبکه های اجتماعی سپرده است!\n\nاین نسل نه کتاب می خواند؛\n نه چند خطی خاطره می نویسد؛\nنه شب های تابستان زیر آسمان خدا می خوابد که بخواهد هنگام دیدن ستاره ها، کمی هم به اتفاقات روزی که گذشت فکر کند؛\n نه اخبار علمی و فرهنگی و سیاسی دنبال می کند؛\n و نه حتی در جامعه و خانواده پای صحبت بزرگ ترها می نشیند.\n\nو چون تنبل است و حال ندارد کمی حرف هایی که به خوردش می دهند را حلاجی کند، اولین جمله ای که در فضای مجازی دید، برایش ملکه ذهن می شود و حجت! و دیگر متاسفانه حال ندارد که ادامه اش را ببیند که این \"لا اله...\" آیا \"الا الله\" هم به همراه دارد یا نه!\n\nاگر تنبلی جسمی، آفت باشد، تنبلی در فکر کردن، مصیبت عظماست!\n\nباید فکری کرد!\n\nیا مرتضی مددی", "post_url_3": "http://shabehashtom.blog.ir/post/40", "post_title_3": "شب هشتم رمضان و یاد شهدای رمضان 61", "post_content_3": "بسم الله الرحمن الرحیم\n\nنور داریم و منجلی هستیم             گرچه بی سر صدا ولی هستیم\nپای دین بی معطلی هستیم               همـدانی ایـن علـی هستیـم\n\"شب هشتم\" شب \"فدایی\" هاست\n\nامشب، \"شب هشتم\" ماه مبارک رمضان بود.\n\nدر مناجات امشب و در لابلای کلمات نورانی دعای افتتاح، روضه علی اکبر(ع) خوانده شد و یادی شد از علی اکبران خمینی(ره). \n\nجا دارد که خیلی ساده و بی آلایش یادی کنیم از جوانانی رشیدی که در عملیات رمضان مردانه جنگیدند و با لب تشنه به شهادت رسیدند.\n\nعملیات رمضان که در 22 تیرماه سال 61 همزمان با شب بیست و یکم ماه مبارک رمضان آن سال با رمز یا صاحب الزمان(عج) آغاز شد.\n\nو چقدر جوانانی که در رمضان 61 مظلومانه و با زبان روزه در این عملیات به خاک و خون غلطیدند و حماسه عاشورای 61 اربابشان حسین بن علی(ع) را با اقتدا به علی اکبر(ع) زنده کردند. \n\nجوانانی که احیای آن شبشان همه گی با ذکر \"الهی بالحسین\" گذشت و با لب تشنه در راه خدا و علمدار دین خدا، خمینی بت شکن، جهاد کردند و افطار آن روزشان وصال اربابشان بود. \n\nآن فروریخته گل های پریشان در باد                    کز پی جام شهادت همه مدهوشانند\nنامشان زمزمه نیمه شب مستان باد                  تـا نگـوینـد کـه از یــاد فــرامــوشـاننــد\n\nیا مرتضی مددی\n\nبعد نوشت:+ شعر ابتدای این متن را می توانید در پست زیر از شب هشتم بخوانید:\nhttp://shabehashtom.blog.ir/post/10", "post_url_4": "http://shabehashtom.blog.ir/post/39", "post_title_4": "خرمشهر را خدا (بعد از اطاعت امر ولی) آزاد کرد", "post_content_4": "\nبسم الله الرحمن الرحیم\n\nآزادی #خرمشهر نتیجه از خود گذشتگی ها بود،\nنتیجه مغرور نشدن ها\nنتیجه #اطاعت بی چون و چرای #امر_ولی و #دستور_فرمانده.\nنتیجه این که می گفتند ما مامور به #اجرای_صحیح_تکلیف هستیم. نتیجه را #خدا رقم خواهد زد.\nو دیدیم که نتیجه را خدا رقم زد.\n\nدر جنگ اطاعت از دستور فرمانده همچون اجرای امر ولی #واجب بود.\n\nاگر رزمندگان هم بهانه های این چنینی می آوردند که؛\n من فلان نمی کنم و نیروهایم کشته می شوند،\n و یا احتمال موفقیت در آن محور کم است، نمی خواهم یک روستا را عزادار کنم، \nهیچ گاه این دفاع، مقدس نمی شد.\n\nرحمت خدا بر امام راحلمان.\n وقتی فرمود جزایر باید حفظ شود، \nهم خودش می دانست که این حرف با امکانات موجود و ایضا عقل مادی جور در نمی آید و هم رزمندگان.\n\nولی امام رضایت خدا را در این حرف می دید.\nو رزمندگان لبخند امام را در اطاعت این امر.\n\nکسی نگفت چرا خود امام نمی آید ببینیم \"چند مرده #حلاج است\"؟!\n\nاگر هم محتمل بود در شرایط سختی اتفاقی بیفتد، خود فرمانده اولین نفر بود که می رفت تا \"چشم آن شهر را روشن کند\".\nنمونه اش مهدی باکری و حاج حسین خرازی و علی محمد اربابی و...\n\nبیش از #370_شهیدی که اصفهان در یک روز تشییع کرد، اصفهان را عزادار نکرد. بلکه با افتخار نامش را در صفحات مردانگی تاریخ ثبت کرد. چشم اصفهان را روشن کرد.\nو شدند \"#شناسنامه_مردم_اصفهان\".\n\nبعضی حرف ها از کسانی که دم از شهدا می زنند بعید است.\nاگر به منطق شما بود، در آن #شب_هشتم، که سرنوشت تاریخ را رقم زد، هیچ کس با امام عشق همراه نمی شد.\n\nیا مرتضی مددی\n\nhttps://telegram.me/shabehashtom\n\nبعد نوشت:\n+ ندارد!\n", "post_url_5": "http://shabehashtom.blog.ir/post/38", "post_title_5": "ما هرگز غم معدنچی ها را درک نخواهیم کرد", "post_content_5": "بسم الله الرحمن الرحیم\n \nحتی\nاگر کارگر باشی؛ باز هم #معدنچی ها را درک نخواهی کرد.\n \nشاید\nخیلی ها ادعا کنند که #نان_بازو ی خود را می خورند؛ کشاورز، کارگر، بنا، نجار،\nآهنگر و...\nدر\nاین بین اما حساب #معدنچی ها جداست.\n \nکمتر\nگروهی است که حال نذار #معدنچی ها را داشته باشد، کار سخت و سنگین و درآمد کم و\nبعضا چندین ماه تاخیر در پرداخت همین نان ناچیز بازو!\n \nبعید\nهم به نظر می رسد که کسی بتواند برای #معدنچی ها کاری کند و گره ای باز کند.\nچون\nهیچ مسئول و هیچ گروهی نمی تواند #معدنچی ها را درک کند.\n \n#معدنچی\nبرای چند لقمه نان، حاضر می شود شرافتمندانه در اعماق خطرناک زمین، در کنار\nمرگی ناگهانی و دردناک، سخت ترین کارهای یدی را انجام دهد.\n \nهر\nکس معنای حال #معدنچی ها را هنگام صبحدم در حال ورود به معدن و برق امید نگاهشان\nدر غروب، هنگام خروج از معدن و  سلام\nدوباره به زندگی را فهمید، می تواند ادعای #هم_دردی با #معدنچی ها را داشته باشد.\nو ادعای #هم_دردی با خانواده ها و دوستانشان را.\n \nما\nفقط می توانیم ابراز غم و ناراحتی داشته باشیم از این که تنی چند از هموطنان مان\nاین چنین درد ناک به آغوش مرگ رفتند.\n#هم_دردی\nکردن از پس ما بر نمی آید!\n \nامام\nصادق (علیه السلام) : \nکسی\nکه خود را برای روزی خانواده اش به زحمت می اندازد و کار می کند، مانند رزمنده ایست\nکه در راه خدا جهاد می کند.\n \nکانال شب هشتم:\n https://t.me/shabehashtom\nیا مرتضی مددی\n \n\nstyle=\"color:#333333\" align=\"left\">\n\n\n بعد نوشت:\n+ حق کارگر داده نمی شود، بعضا بیمه هم نیستند، هیچ سازمان\nو اداره و امکانات رفاهی و ویلای جنگل و دریا و ستاد اسکانی هم ندارند، پول تشکل\nهای کارگری هم که بعضا خرج عطینا می شود! و این چنین می شود که \" #زندگی_کارگر،\nروی هواست امروز\" و دل ها بسوزد برای یتیم هایی که حق بیمه و غرامتی هم\nنخواهند داشت...\n\n\n ++ حادثه ریزش معدن آزاد شهر، واقعا دردناک است و حقیقتا نمی\nتوانیم عمق این غم و دردی را که خانواده ها می کشند، حس کنیم.\n"}