{"type": "blog", "blog_name": "ته دیگ سیب زمینی", "blog_url": "http://crisp.blog.ir/", "post_url_1": "http://crisp.blog.ir/1396/10/24/%D8%A8%D8%AF%D9%88%D9%86-%D8%B4%DB%8C%D8%B1%D8%8C%D8%A8%D8%AF%D9%88%D9%86-%D8%B4%DA%A9%D8%B1", "post_title_1": "بدون شیر،بدون شکر", "post_content_1": "اولین بار بود که ترک سفارش می دادم.بدون شیر،بدون شکر.تولد شین بود. یک قسمت کافی شاپ را دربست گرفته بودیم برای خودمان.بلند بلند می خندیدیم.بدون اندکی رعایت حال دیگران.من کیک بستنی و ترک خواستم.کمی باهم نمی ساختند.سفارش مرا آخر از همه آوردند.بچه ها همه در تعجب بودند که چرا من یکهو انقدر با کلاس شدم.آنها شیک و بستنی و هات چیپس گرفته بودند.لحظه بزرگی بود.فنجان را که روی میز گذاشت همه نگاه ها روی من متمرکز شده بود.لبخند ژکوندی زدم و فنجان را برداشتم.کمی ازش خوردم.احساس کردم مزه اش را نفهمیدم.بویش عالی بود.دوباره خوردم.اولین چیزی که برایم تداعی شد خاک اره بود.زهرمارترین چیز ممکن!نمی شد تفش کرد.خانواده نشسته بود.با چشم های به خون نشسته صورت بچه ها را نگاه کردم و قورتش دادم.خنده شان به هوا رفت:«مثلا خواستی بگی خیلی خفنی؟»\n+هرچه بود پولش را داده بودم.باید تا ته تهش را میخوردم.این لحظات ملال آور در تلفن مریم ثبت گردید.", "post_url_2": "http://crisp.blog.ir/1396/10/15/%D8%AA%D9%81%DA%A9%D8%B1-%D8%B5%D8%AF-%D8%AF%D8%A7%D9%86%D9%87-%DB%8C%D8%A7%D9%82%D9%88%D8%AA%DB%8C", "post_title_2": "تفکر صد دانه یاقوتی", "post_content_2": "تا به حال از دوست و آشنا و غریبه طعنه ها بسیار زدند که «چرا انقدر شلخته ای؟جمع کن زندگیتو» والبته حرف هایشان اثر هم داشته.اما تعریف نظم از نظر آنها برای من مسخره است.بنابراین هیچ وقت نمی توانم خودم را توجیه کنم که در طول یک هفته به چینش متعادل اتاقم دست نزنم.مثلا چه نیازی است که لباس های من با نظم و ترتیب کنار هم نشسته باشند؟که چه شود؟هوا تمیز تر می شود؟نظام آموزشی متحول می شود؟اگر من صبح شنبه مقنعه ام را از اعماق کمدم بیرون بکشم و با هزار چروک سر کنم و کفش هایم خاکی باشند خب مسئولش خودم هستم و دلم نخواسته وقتم را صرف لکه گیری و صاف کردن بکنم!این سبک زندگی من است.من در اتاقی که شلوغ باشد فکرم بهتر کار می کند و خلاقیتم بیشتر است.\nنه اینکه نظم چیز بدی باشد.ابد!اما اصول من میگوید که اولویت های زندگی ات باید نظم داشته باشند.مثلا محال است که کتاب های کتابخانه ام جا به جا شده باشند و یک آرشیو خیلی مرتب از مجلات و روزنامه های مورد علاقه ام دارم.فایل های متنی لپ تاپم مشخص و کاملا دسته بندی شده اند،زیر تختم همیشه خالی از چیز های اضافی ست،کشوی خرت و پرت های کوچکم برای هر چیزی جای مشخصی دارد؛حتی در اتاق من جای مخصوصی برای کاغذ های باطله وجود دارد...نظم از نظر من این است!ربان ها نباید بهم ریخته باشند یا نخ کش شده باشند.قلمو ها باید بعد از نقاشی شسته شوند.هرروز صبح بعد از صبحانه و قبل از بیرون رفتن از خانه باید حتما مسواک بزنم.این اولویت های ماست که نظم را برای ما معنی می کند.نظم یک مفهوم ذهنی ست و چه بد که دوست و آشنا و غریبه آن را یک مصداق عینی کلان تصور می کنند!ما شرقی ها عادت داریم یک الگوی زندگی بسازیم و همه از آن تقلید کنیم.بدون توجه به روحیات و گرایش افراد.بعد هی دم از آزادی عقیده میزنیم!\n\n+درس خواندن در اتاق شلوغ من غیر ممکن است!برای درس خواندن می روم روی پشت بام خانه،میروم کتابخانه و این سبک زندگی من آیا به دیگران آسیب می زند؟", "post_url_3": "http://crisp.blog.ir/1396/10/08/%D9%88%D9%81%D8%A7%D8%AF%D8%A7%D8%B1", "post_title_3": "وفادار", "post_content_3": "شمایی که سیصد تا ایمیل و اکانت و پیج توی نقاط مختلف داری.شما که هر ده تا خطت خاموشه و هرهفته یک دیگه هم میخری...شما که میزنی وبلاگت که حاصل یه عمر نوشتن با اینترنت دایل آپه رو میترکونی...شما دیگه از وفاداری با من حرف نزن!من به این کلمه آسم دارم.", "post_url_4": "http://crisp.blog.ir/1396/10/01/%D9%86%DB%8C%D8%B3%D8%AA-%D8%AF%D8%B1-%D8%B4%D9%87%D8%B1", "post_title_4": "نیست در شهر...", "post_content_4": "دیوانه ای پیدا شود\nدر این شب دراز \nسهراب بخوانیم ：\nمی تراوید آفتاب از بوته ها \nدیدمش در دشت های نم زده \nمست اندوه تماشا،یار باد \nمویش افشان،گونه اش شبنم زده\n：)))))\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n", "post_url_5": "http://crisp.blog.ir/1396/09/23/%D9%85%DA%AF%D9%87-%D8%A7%DB%8C%D9%86%DA%A9%D9%87-%DB%8C%D9%87-%D9%86%DB%8C%D8%B1%D9%88%DB%8C-%D9%85%D8%AE%D8%A7%D9%84%D9%81-%D8%AC%D9%87%D8%AA-%D8%A8%D9%87%D9%85%D9%88%D9%86-%D9%88%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B4%D9%87", "post_title_5": "مگه اینکه یه نیروی مخالف بهمون وارد بشه", "post_content_5": "من کلی براش توضیح دادم که طبق قانون لختی ما با این سرعت به سمت بدبختی پیش میریم و اونا یکی یکی قله های زندگیشونو فتح میکنن.اما نخواست قبول کنه.\n+خسته بودم از یه نیروی اطلاعات عملیاتی بودن که میره روی مین تا راه برای بقیه باز بشه و میدونه کارش تا جایی ادامه داره که تیکه تیکه های بدنش توی هوا پخش بشه.قبل از عملیات می میره و حتی لذت پیروزی رو هم نمی چشه."}