{"type": "blog", "blog_name": "در دست تعمیر ...", "blog_url": "http://self-constituted.blog.ir/", "post_url_1": "http://self-constituted.blog.ir/1396/11/01/%D9%85%D9%86%D9%88-%D8%A7%DB%8C%D9%86-%D8%AF%D8%BA%D8%AF%D8%BA%D9%87-%D9%87%D8%A7", "post_title_1": "منو این دغدغه ها", "post_content_1": "گذشته زیاد کتاب نمیخوندم، الانم همین طور اما این دلیل نمیشه حق نداشته باشم در آینده کتاب خون بشم نه؟! این شد که شروع کردم. من کتاب کاغذی رو ترجیح میدم و به خودم قول دادم یه روز تمام کتابهای تاریخی سیاسی به درد بخور کتابخونه مرکز شهر رو بخونم. اما الان ترجیح میدم فعلا الکترونیکی بخونم. این شد که از فیدیبو با یک کتاب پایه ی فلسفه شروع کردم حقیقتش دوسش نداشتم و به نظرم بیخود بود. البته شاید دلیلش این باشه که از فلسفه چیز زیادی نمیدونم!  اما خب دو فصلش و دوست داشتم، خدا و دین!  مشخص نبود که نویسنده یک خداباوره یا نه. چون دو پهلو حرف زده بود در واقع عقاید دیگر فلاسفه رو بیان کرده بود. ( کل کتاب همین بود، در کل حرفی از خودش نداشت زیاد)  یکم گیج شدم، دیشب، نیمه های شب تصمیم گرفتم دو فصل دیگه ازش بخونم و بذارمش کنار. اون دو فصل هم خدا و دین بود. وقتی این دو فصل رو خوندم شروع کردم با خودم حرف زدن  آخرش آرزو میکردم ای کاش یه دوست فلسفه خوان داشتم که خیلی بیشتر از من میدونست، گه گاهی همو میدیدیم و به جای حرفای احمقانه و روزمره ازش میپرسیدم راستی افلاطون خدارو قبول داشت یا مثل کانت بود؟!  یعنی فلسفه ملاصدرا و این سینای ما هم شبیه ایناست؟! نمیدونم چرا تعداد زیادی از فلاسفه غربی افکاری شبیه کانت و غیره درمورد خدا و دین دارند. نمیدونم چطور میتونم نوشته های ملاصدرا رو بخونم. انگار تو کشور ما نوشته های برون مرزی طرفدار بیشتری داره. \nاما هیچکسی رو ندارم که سوالاتم و ازش بپرسم باهاش بحث کنم و بیشتر بفهمم. هیچکس!\n\n+ وقتی که چند نفر.و دوست داری و حتی نمیدونن تو وجود داری. وقتی که باهاشون میخندی گریه میکنی، خیال میکنی... وقتی که باهاشون زندگی میکنی. و وقتی که میفهمی کسی  رو که تو عاشقشی و باور ندارند. و تو میمونی که به دوست داشتنشون ادامه بدی یا نه!؟ یادمه به میم گفتم \"من بخاطر اعتقاداتم دست از ح کشیدم. من نمیتونم کسی و دوست داشته باشم که.اونو دوست نداره.\" \nاما اشتباه میکردم، میدونم که اونقدرها هم خوب نیستم!  مثله همین الان!  میتونم بگم دیگه باهاشون زندگی نمیکنم، نمیخندم، گریه نمیکنم، اما نمیتونم بگم ازشون دست کشیدم. یا حتی اگر دست بکشم نمیتونم بگم بخاطر اونه. نمیتونم بگم!  \nاونی که خودت میدونی، عاشقتم، خب؟!  کمکم کن! ", "post_url_2": "http://self-constituted.blog.ir/1396/10/29/%DA%86%D9%86%D8%AF-%D8%B3%D8%A7%D8%B9%D8%AA%D8%B4%D9%88-%D8%AE%D9%88%D8%AF%D9%85%D9%85-24-%D8%B3%D8%A7%D8%B9%D8%AA-%D8%B1%D9%88%D8%B2-%D9%88-%D9%85%DB%8C%DA%AF%D9%85", "post_title_2": "چند ساعتشو خودمم؟!  ۲۴ ساعت و میگم!", "post_content_2": "شاید مفید ترین قسمت از زندگی روزانه من همین ده دقیقه ای باشه که آخر شبا برای مسواک زدن میام تو حیاط و میشینم روی پله ها و به خودم و کارهام فکر میکنم باشه. به این فکر میکنم که کجای کارو دارم اشتباه میرم و باید چیکار کنم؟!  خیلی وقتها با یه تصمیم احساسی که از فردا بهتر خواهم بود به  این افکار پایان میدم و طی یه حرکت حماسی میرم تو رختخواب!  هه \nنمیدونم چمه. چرا میخوام به خودم ثابت کنم خلایی درونم وجود داره و حتما اونو باید با یه چیز بی مصرف پر کنم. اینستاگرام نصب کردم حذف کردم. همین طور توییتر!  و... اصلا نمیدونم اینا به چه دردم میخوره. میخواستم تو این پست بنویسم تو گذشته این خلا و چطور پر میکردم و زندگی با چی پر شده بود. راستش ترسیدم ترسیدم از مسخره شدن از قضاوت شدن. اونم منی که همیشه برام مهم نیست و گور بابای قضاوت دیگران ورد زبونمه. شاید بهتره بگم لقلقه ی زبونمه!  اما میدونید همه ی ما ادما پر از تناقضیم. بعضیا زرنگ ترن و کمتر با کاراشون اینو نشون میدن بعضیا هم مدام در حال نشون دادن این واقعیت انکار ناپذیرن. \nتمام این صغرا کبراها رو چیدم که بگم میشه از گفتن حقیقت تو جایی که هیچکس نمیشناستت، جایی که اسمشو گذاشتن مجازی، جایی که راحت میشه گذاشت و رفت و هیچ ردی نذاشت میشه تو همچین جایی هم ترسید از قضاوت. میشه اینجا هم وانمود کرد که بهترینی، کاملترینی، های کلاسی سوعگی (!) و خلاصه تویی که فقط خوبی!  \n.\n+ آخرش هم همه چیزو اینجا مینویسم. ", "post_url_3": "http://self-constituted.blog.ir/1396/10/28/%D9%84%D8%B7%D9%81%D8%A7-%D9%85%D9%88%D8%AF%D8%A8%D8%A7%D9%86%D9%87-%D9%81%D8%AD%D8%A7%D8%B4%DB%8C-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_3": "لطفا مودبانه فحاشی کنید!", "post_content_3": "وقتی این وبلاگ رو با وبلاگ های قبلی مقایسه میکنم میبینم تا چه حد نگارشم رو به افول بوده. یادمه وبلاگ قبلی رو که هر چند وقت یکبار از مطالبم کپی میشد یا گاهی از یک جمله توی متن هام که تماما از خودم بود. حتی یکبار یکی از نوشته هامو دیدم که تو بیوی یک نفر دیگه ست. نه تنها ناراحت نشدم بلکه خوشحال شدم نوشته هام ارزش خوندن یا حتی کپی کردن رو داره. ولی اینجا. دریغ از کپی یک واژه! این نشون میده تا چه حد من دارم **شر مینویسم.(کی اینقدر بی ادب شدم که جز این کلمه چیزی به ذهنم نیاد؟)\n خلاصه که میخواستم آدرس اینجا رو عوض کنم ولی خودم نمیدونستم به چه دلیلی یا حتی چه اسم دیگه ای بذارم!؟ فقط میدونم میخوام بازم بنویسم البته نه به روال قبل. امیدوارم! \nکامنت های این پست رو هم باز میذارم اگر خواستید بخاطر خوندن این چرندیات چند وقته فحش بدید فقط لطفا ادب رو رعایت کنید و مودبانه فحش بدید. چون ممکنه فحش هارو تایید نکنم :دی", "post_url_4": "http://self-constituted.blog.ir/1396/10/27/%D8%A8%DA%AF%D9%88-%DA%A9%DB%8C-%D8%AA%D9%85%D9%88%D9%85-%D9%85%DB%8C%D8%B4%DB%8C", "post_title_4": "بگو کی تموم میشی؟!", "post_content_4": "هرچی ازشون تو گوشیم داشتم پاک کردم، ویس ها، فیلم ها، نوشته ها و...  فیلم هایی رو پاک کردم که از دیدنشون دوتا قلب توی چشمام درست میشد و ذوق میکردم براشون. باهاشون قهقه میزدم اونقدر که دل درد میگرفتم. هرچیزی رو انگار کنم نمیتونم اینو انکار کنم که اونا تنها شادی زندگی من بودند. یه شیرینی بین انبوه تلخی زندگی من. یک نسیم خنک بین تش باد ظهر تابستون. مثه احمقها دارم گریه میکنم و حواسم نیست عمرم رو دارم صرف چه کارهایی میکنم. گریم بند نمیاد. شاید روزی به این متن خودم بخندم. شاید این یکی از بهترین تصمیم های زندگیم بشه. نمیدونم. فقط میدونم حالم خیلی بده... خیلی...", "post_url_5": "http://self-constituted.blog.ir/1396/10/27/%D9%85%D9%86-%DA%A9%DB%8C%D9%85", "post_title_5": "من کیم؟!", "post_content_5": "من کسی ام که آمال و آرزوهاش عرش رو طی کرده و در مقابل اعمال و رفتارش هنوز حتی به فرش هم نرسیده ...\n"}