{"type": "blog", "blog_name": "شرلوک هلمز", "blog_url": "http://w-sherlock-holmes.blog.ir/", "post_url_1": "http://w-sherlock-holmes.blog.ir/1396/10/29/Game2-Key1", "post_title_1": "Game2-Key1", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://w-sherlock-holmes.blog.ir/1396/10/21/SHgame2", "post_title_2": "SH", "post_content_2": "دائماً آپدیت میشود.(پست حاضر، مربوط به \"این پست\" میباشد.)\n\n\nآپدیت -2018/01/11 - 11:04 :\nمیبینم که با فیلتر شدن شبکه های اجتماعی به دامان زندگی گرمتون برگشتید. احتمالاً امروز بعد از ظهر هم میخواید برید تئاتر ببینید، برای شب هم گردهمایی شعر دارید، بهمراه صرف کیک توت فرنگی که خودتون پختید.\nSH_\n\n\nComments:\n\n- John: ملت امتحان دارن، شرلوک.\n\n- Mrs Hudson: باید خدا رو شکر کنید که من امتحان ندارم! :)\n\n          SH: خدا رو شکر!\n  \n\n\n\nآپدیت -2018/01/14 - 03:20 :\nفعلاً یک نفر به سؤال آخر رسیده.\n\nSH_\n\n\nComments:\n\n- G Lestrad: شرلوک، گوشیتو جواب بده، لطفاً. کار واجب دارم.\n\n- John: شرلوک، هیچ معلوم هست کجایی؟ شیر نداریم. نوبت توئه.\n\n- Mrs Hudson: فکر میکنم تنها چیزی که تو از خرابه ها تا برج های بلند ندیدی، پیامهای گوشیت باشه، عزیزم.\n\n\n- G Lestrad: شــــــــــرلـــوک!! گوشیتو جواب بده. مــــهــــمــــــــــــه!!\n           SH: درباره ی گم شدن مسخره ی یک شئ کنار رود تیمزه، که منم حوصله شو ندارم.                  آخرین باری که پترسون رفته ماهیگیری، اونو اونجا _احتمالاً کنار سبد پیک نیکش!!_                  جا گذاشته. حل شد. نتیجه هم اینکه از این به بعد باید بیشتر حواسش رو جمع کنه.\n\n\n\n\nآپدیت -2018/01/22 - 14:41 :\nپدر و مادرم برام کارت پستال فرستادن. واقعاً؟ این کاریه که معمولاً میکنن؟\n\nSH_\n\n\nComments:\n- John: :)\n\n- Molly Hooper: جان، مگه جواب معمای دوم همونی نمیشه که گفتی؟ چرا هر چی میزنم باز نمیشه؟\n          SH: چی؟ جان؟!!!\n                      John: خب کسی چه میدونه تو توی خلوت خودت به من چی میگی؟ معمولاً حتی خودمم اونجا نیستم!!\n          John: باید یه جور دیگه بزنی، مالی.\n\n- Mycroft: این بازی مسخره رو هر چه زودتر تمومش کن، شرلوک. مامان و بابا وسط جلسه ام با نماینده های پارلمان 127 تا پیغام اضطراری فرستادن. تموووومش کن!\n          John: بنظر میاد کار بزودی ابعاد بین المللی پیدا میکنه :))))\n\n\n\n  \n\n\n\n", "post_url_3": "http://w-sherlock-holmes.blog.ir/1396/10/20/Game2-end", "post_title_3": "Game2-end", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://w-sherlock-holmes.blog.ir/1396/10/20/Game2-4", "post_title_4": "Game2-4", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://w-sherlock-holmes.blog.ir/1396/10/20/Game2-3", "post_title_5": "Game2-3", "post_content_5": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n"}