{"type": "blog", "blog_name": "کازیوه", "blog_url": "http://kazive.blog.ir/", "post_url_1": "http://kazive.blog.ir/post/548", "post_title_1": "رزومه‌ای پر و پیمان", "post_content_1": "به مرحله‌ای رسیدم که نمی‌دونم توی شلم بیشتر مهارت دارم یا خیالبافی :-؟", "post_url_2": "http://kazive.blog.ir/post/547", "post_title_2": "نمی‌دانم هنوز تصمیم نگرفتم", "post_content_2": "اگر الان دو میلیون توی جیبم داشتم حاضر بودم ۷۰۰ تومن بدهم موهام را رنگ کنم؟ اگر ۷۰۰ تومن داشتم چی؟ ۸۵۰ چی؟ کدام دردش کمتر است؟ اگر نه، به خاطر این است که بعدش باید کاسه گدایی دستم بگیرم یا چون نمی‌خواهم اصولم را زیر پا بگذارم؟ ", "post_url_3": "http://kazive.blog.ir/post/546", "post_title_3": "مسافر کناری", "post_content_3": "تا نشستم گفت شیشه را بده پایین بوی عطر اذیتم می‌کند. شیشه را دادم پایین و سکوت کردم. چند دقیقه بعد با موهایی سالسا کنان و گوشی نیمه کر گفتم میشه بدم بالا؟ به خدا این سزای کسی که عطر زده نیست. هیچی نگفت. چند دقیقه بعد یک آبنبات گذاشت روی کیفم. \nمی‌خواستم بگویم می‌توانستیم دهان هم را سرویس کنیم اما ترجیح دادیم با اینکه اولین و آخرین دیدارمان است ساده بگیریم و آدم باشیم.", "post_url_4": "http://kazive.blog.ir/post/544", "post_title_4": "خانه عمومی", "post_content_4": "این دخترهای کثیف حوصله‌ام را سر برده‌اند. دیروز می‌خواستم قابلمه‌هایشان را بیندازم توی سطل آشغال تا بفهمند وقتی نمی‌خواهند حالا حالاها ظرف بشویند نباید با قابلمه ته گرفته و کاسه بشقاب خورشتی و کوهی از قاشق و لیوان سینک را اشغال کنند. یک آشپزخانه دو سینکه و یک راهروی ده اتاقه و هر اتاق پنج نفر و این انتظار زیادی است که آشغال‌های خشکشان را جای سبد ظرفشویی در سه تا سطل آشغالی که فقط یک کمر چرخاندن باهاشان فاصله دارد بیندازند؟ لابد است چون وقتی بهشان می‌گویی کونشان را می‌کنند و تند تند پیاز و گوجه خرد می‌کنند. \nاین حجم گوه و کثافتی که از آشپزخانه و حمام و دستشویی این خوابگاه کوفتی بالا می‌رود به من می‌گوید اولاً این دخترها به خودشان اهمیت نمی‌دهند. ثانیاً از کسی که خودش برای خودش مهم نیست انتظار اهمیت دادن به دیگران نباید داشت. شما به گذاشتن قابلمه کنار سطل آشغال ادامه بده.", "post_url_5": "http://kazive.blog.ir/post/542", "post_title_5": "در خوابگاه", "post_content_5": "تا حالا از اینکارها نکرده بودم اما امروز نزدیک بود به دختری که کنارم در آشپزخانه راهرو ظرف می‌شست بگویم سینک را هم بشور. لابد او هم می‌گفت سینک شما رو من بشورم؟ و لابد من هم می‌گفتم ما کثیف کردیم تو بشور! موقع بردن ظرف‌های خشک شده از خودم می‌پرسیدم این دیگه چه کوفتی بود که از ذهنت گذشت؟"}