{"type": "blog", "blog_name": "هم حجره (در دست ویرایش)", "blog_url": "http://hamhojre.ir.domains.blog.ir/", "post_url_1": "http://hamhojre.ir.domains.blog.ir/1395/11/26", "post_title_1": "سلیمی نمین - جهان آرا", "post_content_1": "عقده گشایی‌های چپ و راست از #احمدی‌نژاد ، تمامی ندارد حتی پس از اعلام کنار رفتن از هرگونه فعالیت انتخاباتیِ ۹۶ .\nگویا استراتژی مشترک این‌ها که از دهان #صادق_خرازی پرید، جدیّست و تا خونریزی نکنند، دست از سر او بر نمی‌دارند.\n\nاظهارات سلیمی‌نمین در برنامه‌ی فرمالیته‌ی #جهان_آرا :\nنظام اسلامی قصد اجماع در زمان فتنه را داشت ولی احمدی‌نژاد، قصد داشت برخی را به سمت مقابل هل بدهد.\nنظام و رهبری همیشه نسبت به نیروهای انقلاب دلسوز هستند ولی برخی اینگونه نبودند.هاشمی علیرغم برخی ایرادهای اساسی، به هر حال درون نظام اسلامی تعریف می‌شد.\n\n @HamHojre\nاز سخنگوی خودخوانده‌ی نظام اسلامی این پرسش رواست که چرا شما و همراهان شما با اینکه از سیره‌ی رهبر معظم انقلاب در جذب حداکثری مطّلعید، در حال هل دادن احمدی‌نژاد هستید؟\nتعجب آورتر آنکه جناب تاریخ‌دان، اینقدر حافظه‌ی تاریخی ضعیفی داشته باشد!!!\nگویا حملات و اظهار نظرات خودشان علیه هاشمی در قالب مصاحبه، مقاله، جزوه، کتاب، مناظره و ... را فراموش کرده و دچار توهم و تناقض‌گویی شده اند !!!\nایشان قبلا فرموده بود:\n⭕️پرسش اصلی از حضرت‌عالی آن است: چرا در سال‌های اخیر می‌خواهید خود را با تفاوت‌هایی با امام و رهبری در تاریخ به ثبت رسانید؟ لینک\nاینکه طبق گفته‌ی شما، هاشمی خودش میخواست با امام و رهبری فاصله بگیرد، چه ربطی به احمدی‌نژاد دارد؟\n\nدیگر اظهارات:\n⭕️⭕️هاشمی را سیاست‌مدار بی‌نظیر نمی‌دانم ولی سیاست‌باز حرفه‌ای می دانم. لینک\n \n\nگویا حضرت‌عالی هم بازی خورده اید...\n\n\nبرای عضویت در کانال هم حجره، روی این متن کلیک کنید.", "post_url_2": "http://hamhojre.ir.domains.blog.ir/1395/11/22", "post_title_2": "استاندارد دوگانه‌ی سیستم", "post_content_2": "حماسه ۲۲ بهمن ۹۵ر شرایط دیگر، قشرِ مستحقِّ قوّه‌ی قهریه، مایه‌ی فحشا و گسترش لااُبالی گری هستند!!!\n\nاما موسم راهپیمایی و انتخابات که می‌شود، حضور همه‌ی اقشار از جمله این #بدحجاب ها مایه‌ی مباهات مسئولین و رسانه‌های دولتیست!!!\n\nاز این روست که خبرنگاران و عکاسان رسانه‌های دولتی و ارزشی و ... در‌به‌در دنبال این سوژه‌ها برای بُلد کردن موجودیت آزادی در مملکت هستند.\n\n توضیح: این نوشته در تأیید گناه بدحجابی نیست بلکه در تحلیل استانداردهای مسئولین مربوطه و تشخیص اولویت‌هاست.\n\n#نقص_ظاهر\n\n#پی‌نوشت :\nاز عجایب رفتارشناسی رسانه‌ها در این حماسه‌ها، سانسور و حذف حضور #احمدی_نژاد در میان خیل علاقه‌مندان به اوست.\nشاید نظرشان این است که تصویر احمدی نژاد، موجب ریبه، تلذذ و گسترش فساد‌فی‌الارض است !!!!!\nو این درحالیست که مسئولین سانسورچی از سانسور حضور پرشور مردم توسط رسانه‌های بیگانه و معاند، گله‌مندند.\n", "post_url_3": "http://hamhojre.ir.domains.blog.ir/1395/11/16", "post_title_3": "مهاجرت از غرب وحشی", "post_content_3": " #مهاجرت ، راهکاری برای #مقابله با #قانون_منع_صدور_روادید_ایرانیان\n\nزمانیکه مسلمانان در مکه، تحت ظلم، توهین و تحقیر مشرکان قرار گرفته بودند، پیامبر (ص) فرمان #هجرت را صادر کرد.\nمهاجرت در این شرایط، انفعال در برابر ظالم نیست، بلکه مقابله با اوست.\nماندن در این شرایط، نه تنها ظلم به خویش است، بلکه سبب گستاخ‌تر شدن ظالم می‌گردد.\n#هجرت ، راهِ #پیروزی را می‌گشاید همان‌گونه که راهِ #فتح مکه را گشود.\nضمن اینکه اینگونه پیاممان بیشتر و بهتر به گوش جهان می‌رسد.\n\n قانونِ #ترامپ ؛ از تهدید تا فرصت برای دستگاهِ #دیپلماسی \n\nاگر مسئولین سیاست خارجه زرنگ باشند با بوجود آوردن شرایط بازگشت مهاجرین بخصوص نخبگان و دانشمندان، (البته غیر از مجرمان امنیتی) می‌توانند ظرفیت خوبی برای پیشرفت علمی کشور ایجاد کنند.\n\n #سوره‌ی_نساء ، آیه‌ی ۹۷ :\n\nإِنَّ الَّذِینَ تَوَفَّاهُمُ الْمَلَائِکَةُ ظَالِمِی أَنفُسِهِمْ قَالُوا فِیمَ کُنتُمْ قَالُوا کُنَّا مُسْتَضْعَفِینَ فِی الْأَرْضِ قَالُوا أَلَمْ تَکُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِیهَا فَأُولَٰئِکَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِیرًا \nﻗﻄﻌﺎ ﻛﺴﺎﻧﻰ ﻛﻪ [ ﺑﺎ ﺗﺮﻙ ﻫﺠﺮﺕ ﺍﺯ ﺩﻳﺎﺭ ﻛﻔﺮ ، ﻭ ﻣﺎﻧﺪﻥ ﺯﻳﺮ ﺳﻠﻄﻪ ﻛﺎﻓﺮﺍﻥ ﻭ ﻣﺸﺮﻛﺎﻥ ] ﺑﺮ ﺧﻮﻳﺶ ﺳﺘﻢ ﻛﺮﺩﻧﺪ [ ﻫﻨﺎﻣﻰ ﻛﻪ ]ﻓﺮﺷﺘﺎﻥ ﺁﻧﺎﻥ ﺭﺍ ﻗﺒﺾ ﺭﻭﺡ ﻣﻰ  ﻛﻨﻨﺪ ، ﺑﻪ ﺁﻧﺎﻥ ﻣﻰ  ﻮﻳﻨﺪ : [ ﺍﺯ ﻧﻈﺮ ﺩﻳﻦ ﺩﺍﺭﻯ ﻭ ﺯﻧﺪﻰ ]ﺩﺭ ﻪ ﺣﺎﻟﻰ ﺑﻮﺩﻳﺪ ؟ ﻣﻰ  ﻮﻳﻨﺪ : ﻣﺎ ﺩﺭ ﺯﻣﻴﻦ ، ﻣﺴﺘﻀﻌﻒ ﺑﻮﺩﻳﻢ . ﻓﺮﺷﺘﺎﻥ ﻣﻰ  ﻮﻳﻨﺪ : ﺁﻳﺎ ﺯﻣﻴﻦ ﺧﺪﺍ ﻭﺳﻴﻊ ﻭ ﻬﻨﺎﻭﺭ ﻧﺒﻮﺩ ﺗﺎ ﺩﺭ ﺁﻥ [ ﺍﺯ ﻣﺤﻴﻂ ﺷﺮﻙ ﺑﻪ ﺩﻳﺎﺭ ﺍﻳﻤﺎﻥ ] ﻣﻬﺎﺟﺮﺕ ﻛﻨﻴﺪ ؟ ! ﺲ ﺟﺎﻳﺎﻫﺸﺎﻥ ﺩﻭﺯﺥ ﺍﺳﺖ ﻭ ﺁﻥ ﺑﺪ ﺑﺎﺯﺸﺖ ﺎﻫﻰ ﺍﺳﺖ .\n\nلینک عضویت در کانال تگرام هم‌حجره", "post_url_4": "http://hamhojre.ir.domains.blog.ir/1395/11/12", "post_title_4": "پلاسکو؛ چرخ‌های توسعه؛ مستضعفین", "post_content_4": "#تحلیل_اجتماعی\n#پلاسکو\n\n#مستضعفان ، همچنان زیر چرخ‌های توسعه\nاما همچنان ایثارگرترین جامعه\n\nتئوری له شدن مستضعفین زیر چرخ‌های توسعه:\nتکنوکرات‌های مسئول در دولت #سازندگی می‌گفتند: «حتی اگر در فرآیند تعدیل، 15 درصد جمعیت کشور که عموما دهک‌های محروم جامعه بودند در زیر چرخ‌های توسعه له شوند، اشکال ندارد.»\n\n تفکر لیبرال در دولت فخیمه‌ی روحانی تبلور بیشتری دارد یا حداقل به علت امکان دسترسی سریع‌تر مردم به اخبار، نمود مضاعفی یافته.\n\nلیبرال‌ها حرّاف‌های خوبی هستند و شعارشان ایجاد اشتغال مولّد و کاهش وابستگی اقتصادی بوسیله‌ی خودکفایی است(برنامه اول توسعه،تدوین شده در دولت سازندگی) اما در باطن معتقدند که ما فقط در پخت آب‌گوشت بزباش می‌توانیم پای در عرصه‌ی اقتصاد بین‌المللی بگذاریم.\nگاهی هم موزیانه بر زبان می‌رانند. از کوزه همان برون تراود که دروست...\n\nلیبرال‌های دلسوز، بعد از حادثه‌ی تلخ #پلاسکو دست و پای خود را گم کرده‌اند که مبادا کاسبان میلیاردر این مجتمع توزیع لباس، رنجش خاطری نداشته باشند و این از مکالمات جلسات هیات دولت کاملا پیداست.\nاز قول به تأمین مکان جایگزین و وام‌های بلند مدت و ... و این بار هم حمایت از مستضعفین که آتش نشانان دریادل یا کارگران بی‌کار شده‌ی مجتمع هستند، کمرنگ‌تر بود تا جبران خسارت سرمایه‌داران.\n\nخدا نکند که همین مقدار اندک از جمله حضور مسئولان دولت با کلاه ایمنی در صحنه هم تبلیغات انتخاباتی باشد که اگر اینگونه است، اینها #کاسبان_خون_آتشنشان‌ها هستند. (إن‌شاءالله که اینگونه نیست!)\n\nفرو ریختن #پلاسکو نمونه‌ی فروریختن #نظام_سرمایه‌داری بر سر دهک‌های پایین جامعه است چرا که سرمایه‌داران پلاسکو به جای تأمین امنیت مالی و جانی کارگرانشان، فقط به فکر افزایش سود و سرمایه‌ی خود بودند لذا وقعی به اخطاریه‌ها نمی‌نهادند. \nمسئولان ذیربط هم به جای اجرای قاطعانه‌ی قانون فقط به اخطاریه و پند و اندرز بسنده می‌کردند.\nامام(ره) فرمود:\n«و آنهایی هم که تصور می‌کنند سرمایه داران و #مرفهان_بی‌_درد با نصیحت و پند و اندرز متنبه می‌شوند و به مبارزان راه آزادی پیوسته و یا به آنان کمک می‌کنند آب در هاون می‌کوبند.»\nو این‌بار هم مانند ۸سال دفاع مقدس، مستضعفین بودند که جانفشانی کردند و این است راه و رسم ایثارگری که حسین‌بن‌علی علیه‌السلام به ما آموخت.\n\n به قول امام(ره):\n«شما هستید که کشور را از دست ابرقدرتها نجات دادید و این طبقۀ عزیز محروم که در‏‎ ‎‏ازای خدمتش غیر از خدا از کس دیگری چیزی نمی خواهد و ما همه رهین منّت شما‏‎ ‎‏هستیم و اگر لایق باشیم، خدمتگزار شما.\n\nپی‌نوشت:\nفیش حقوقی یک آتشنشان⬇️\nhttp://s4.img7.ir/KjuC8.jpg\n\nپیوستن به کانال تلگرامی هم حجره: HAMHOJRE\n", "post_url_5": "http://hamhojre.ir.domains.blog.ir/1395/11/09", "post_title_5": "دنبال درآمدنیوز ها", "post_content_5": "#تحلیل_سیاسی\n\nیکی از سایت های مستأصل و محجور، علی الدوام روی دروغ گُنده‌ی خودش درحال تبلیغ است.\n\nاینکه «شهید آیت ا... هاشمی را کُشته اند!!!»\n\nاستنادشان هم به کامنت‌های مجهول فلان وبلاگ کم‌مخاطب است یا اسرائیلیاتی شبیه افکار پریشان خودشان! که ببینید اینها فوت هاشمی را پیش‌بینی کرده بودند پس احتمالا قتلی در کار بوده.\n\nحتی توضیح و تکذیب خویشان مرحوم، در تأدیبشان اثر نکرد و بنی اسرائیل گونه گفتند: \nاینها را به زور مجبور کردند جلوی دوربین صداوسیما ازین حرف‌ها بزنند؛ از ترس جانشان!!!\n\nفارغ ازینکه با این دروغ‌های مضحک که مرغ بریان را به قهقهه می‌آورد، در پی دریوزگی مخاطب، لایک و خودنمایی یا خودفروشی هستند، باید به عرضشان رساند که خود مرحوم مصنّف هم به نحوی ارتحالش را پیش‌بینی کرده و اینگونه در سایت‌ها تیتر شد که:\n« #هاشمی_رفسنجانی: حالا که مملکت را از دست #احمدی‌نژاد نجات دادم، می‌توانم راحت بمیرم» !!!\n\nبه نظر شما این #دنبال_درآمدنیوز ها با منطق مشوش خود چگونه این بیانات هاشمی را تحلیل می‌کنند؟\n\nhttp://telegram.me/hamhojre\n"}