{"type": "blog", "blog_name": "صـابــر بـُـستانـی", "blog_url": "http://saberbostani.blog.ir/", "post_url_1": "http://saberbostani.blog.ir/1396/01/19", "post_title_1": "هواپیماهای ساخت ایرباس و بوئینگ چه تفاوتی باهم دارند؟", "post_content_1": "حالاکه با درایت دولت تدبیر و امید و پس از سالها فرصت خرید هواپیمای نو برای ما فراهم شده و قرار است کاروان هوایی فرسودۀ ایران نوسازی شود، بد نیست کمی بیشتر درباره هواپیماهایی که خریداری شده اند، بدانیم. مطلبی که در ادامه می خوانید خلاصه ای برگرفته از سایت دویچه وله است.\n\nدر حال حاضر بیش از ۱۵۰ نوع هواپیمای مختلف در آسمان‌ پرواز می‌کنند که بیشتر آن‌ها ساخت ایرباس و بوئینگ هستند. ایرباس تا کنون ۱۶ نوع و بوئینگ ۱۸ نوع هواپیمای مسافربری مختلف تولید کرده‌اند. البته هواپیماهای قدیمی‌تری هم از این دو شرکت در آسمان دیده می‌شوند که هنوز عمر پروازشان به پایان نرسیده است.\nهواپیماهای ایرباس و بوئینگ از مادری به نام \"داکوتا دی‌سی۳\" ساخت سال ۱۹۳۶ متولد شده‌اند. از این هواپیما ۱۶ هزار فرند ساخته شده و هنوز هم در برخی از کشورها مثل بولیوی در حال پرواز هستند. از این هواپیمای \"جان سخت\" در پروازهای تحقیقاتی هم استفاده می‌شود.\n\n\nبا کمی دقت می‌توان پنج تمایز فاحش در میان هواپیماها یافت. ۱- تفاوت بزرگی و اندازه، ۲ – محل و شکل موتور یا توربین‌ها، ۳- شکل دماغ و پنجره‌های کابین خلبان، ۴- انتهای بال هواپیما و ۵ – تعداد چرخ‌ها.\n\nبیشترین هواپیماهای ایرباس از خانواده A320 شامل (۳۱۸، ۳۱۹، ۳۲۰، ۳۲۱) هستند که اولین آن در سال ۱۹۸۷ به پرواز درآمد. تا ژانویه ۲۰۱۷ درمجموع ۱۳ هزار و ۶۷ هواپیما سفارش داده شده که ۷ هزار و ۴۴۲ فروند آن تحول داده شده. این ایرباس در کنار بوئینگ ۷۳۷ بیشترین فروش را داشته است.\nشماره‌ها به معنی سال ساخت نیستند، بلکه به معنی طول هواپیما هستند، هرچه شماره بالاتر باشد، طول هواپیما نیز بیشتر است. بوئینگ ۷۳۷ در سال ۱۹۶۷ وارد بازار شد و تاکنون ۱۴هزار سفارش دریافت کرده که ۹هزار و ۵۰۰ فروند آن تحویل داده شده است. طول بوئینگ ۶۰۰ - ۷۳۷ به ۳۱ متر و ۲۴ سانتیمتر می‌رسد و طول بوئینگ ۹۰۰ - ۷۳۷ نیز ۴۲ متر و ۱۱ سانتیمتر است. (عکس از درون هواپیمای بوئینگ ۷۳۷-۸۰۰)\n\n\nدر بسیاری از موارد با یک نگاه‌ به انتهای بال هوا‌پیما می‌توان نوع آن را تشیخص داد. انتهای بال‌های ایرباس A320 بالک‌هایی (Sharklets یا Winglets) به شکل مثلث داشتند که البته متاسفانه در سال‌های گذشته شبیه به بالک‌های بوئینگ شده‌اند.\nطراحی بالک‌های بوئینگ انحنای خاص خود را دارند. آزمایش پرواز با بالک و بدون آن نشان داد که بالک برد را در حدود شش و نیم درصد افزایش می‌هد و در حفظ تعادل هواپیما نیز تاثیر زیادی دارد می‌کند.\n\n\nدماغه هواپیمای ایرباس A329 کوتاه‌تر و گرد‌تر از هواپیمای بوئینگ است. قسمت‌های بالا و پائین اولین پنجره کابین خلبان هم فرم مخصوص ایرباس هستند. نوک دماغه هواپیمای بوئینگ ۷۳۷ به نسبت ایرباس A329 تیزتر است و نوع برش اولین پنجره کابین خلبان هم با کاملا با ایرباس متفاوت است. در نگاه اول می‌توان دید که دهانه موتورهای هواپیمای ایرباس A320 کاملا گرد است. بر خلاف موتورهای ایرباس، دهانه موتور بوئینگ دارای انحنای خاصی است.\nاز سال ۱۹۶۸ به این سو بیش از یک هزار و پانصد هواپیمای بوئینگ ۷۴۷ \"جمبو جت\" با این طراحی منحصر به فرد که قسمت جلوی آن دو طبقه دارد فروخته شده‌ است. بیش از یک سوم از این هواپیما‌ها هنوز هم پرواز می‌کنند.\n\n\nایرباس A380 آنقدر بزرگ است که در آسمان به راحتی قابل تشخیص است. این هواپیما با گنجایش ۸۵۳ مسافر تنها هواپیمای کاملا دوطبقه جهان است. البته امکانات درون هواپیمای ایرباس A380 هم کاملا با دیگر هواپیماها متفاوت است.\n\n\nبوئینگ ۷۸۷ \"Dreamliner\" بسیار کوچکتر از ایرباس A380 است و قرار بود ارزانتر، سریعتر و راحتتر باشد اما تولید آن با مشکلات زیادی روبرو شد. از این هواپیما تقریبا ۵۰۰ فروند پرواز می‌کنند. انتهای پوسته و روکش موتور این هواپیما هم مانند \"جمبو جت\" دندانه‌دار است.\n\n\nهواپیمای \"ام دی ۱۱\" تا قبل از یکی شدن کمپانی‌های مک‌دونل داگلاس و بوئینگ یکی از بهترین هواپیماهای مک دونل داگلاس بود که تا ۴۱۰ مسافر را با خود حمل می‌کرد و زمانی با موتور سومی که در انتهای هواپیما نصب شده بود، جزو ۱۰ هواپیمای برتر محسوب می‌شد. در حال حاضر ۱۵۰ فروند از این هواپیما پرواز می‌کنند که البته همگی باری هستند.\n\n", "post_url_2": "http://saberbostani.blog.ir/1395/05/02", "post_title_2": "Genuine کردن ویندوز ٧", "post_content_2": "\"this copy of windows is not genuine \"\n\" این کپی از ویندوز اصل نیست.\"\nشاید شما هم مثل من، بارها با این پیام آزار دهنده در گوشه پایین سمت راست دسکتاپ رایانه خود روبرو شده باشید. راه حل های مختلفی برای حل این مشکل وجود دارد که درست ترین آنها، خرید نسخه اصل ویندوز 7 است که البته خوب میدانم برای شما نیز همچون من مقدور و میسر نیست. پس به سراغ کوتاه ترین و سریعترین راه حل این مشکل می رویم.\n\nاین نرم افزار کوچک را از اینجا دانلود کنید.  \nاز حالت فشرده (زیپ) خارج کنید.\nنرم افزار را اجرا کنید.\nروی دکمه پیشنهادی نرم افزار کلیک کنید.\nپس از آن نرم افزار درخواست می کند تا اجازه ریستارت رایانه را بدهید.\nاوکی را زده و رایانه خود را ریستارت کنید.\nپس از انکه ویندوز بالا آمد این پیام کذایی برای همیشه پاک می شود. \n\n\n", "post_url_3": "http://saberbostani.blog.ir/1395/04/25", "post_title_3": "چگونه شخص موفقی باشیم؟", "post_content_3": "How to be a successful person?\nچگونه شخص موفقی باشیم؟\n\nPLAN, While others are Playing.برنامه‌ریزی کنوقتی که دیگران مشغول بازی کردن هستند\n\n\nSTUDY, While others are Sleeping.مطالعه کنوقتی که دیگران در خوابند\n\nDECIDE, While others are Delaying.تصمیم بگیروقتی که دیگران مرددند\n\nPREPARE, While others are DayDreaming.خود را آماده کنوقتی که دیگران در خیال پردازیند\n\nBEGIN, While others are Procrastinating.\nشروع کنوقتی که دیگران در حال تعلل اند\n\nWORK, While others are Wishing.کار کنوقتی که دیگران در حال آرزو کردن اند\n\nSAVE, While others are Wasting.صرفه‌جویی کنوقتی که دیگران در حال تلف کردن اند\n\nLISTEN, While others are Talking.گوش کنوقتی که دیگران در حال صحبت کردن اند\n\nSMILE, While others are Frowning.لبخند بزن\nوقتی که دیگران خشمگین اند\nPERSIST, While others are Quitting.\nپافشاری کنوقتی که دیگران در حال رها (ترک) کردن اند\n", "post_url_4": "http://saberbostani.blog.ir/1395/04/07", "post_title_4": "حال ناخوش آزمایشگاه‌ها", "post_content_4": "این روزها حال آزمایشگاه‌ها اصلاً خوب نیست. گرچه بدحالی آزمایشگاه‌ها قصه امروز و دیروز نیست اما اکنون علائم بیماری توجه هر ناظری را شدیداً به خود جلب می‌کند، البته در میان حدود 2500 آزمایشگاه خصوصی تعدادی خوشحال هم یافت می‌شوند؛ تعداد دقیق آن‌ها را نمی‌دانیم اما با تقریب و تخمین گمان نمی‌رود بیش از یک‌پنجم کل مجموعه را شامل شوند. سال‌هاست که موقعیت آزمایشگاه‌ها رو به زوال پیش‌رونده می‌باشد، دلایل آن هم ساده و روشن است:\n\nهیچ‌گاه بهداشت و درمان جزو اولویت‌های دولت‌های ما نبوده است.\n\"سیستم بهداشتی- درمانی\" ما جراح سالار است.\nتربیت فارغ‌التحصیلان واجد شرایط مسئول فنی بیش از ظرفیت تقاضای مؤثر بوده است.\n\nبا این مقدمه عوامل ناخوش‌احوالی آزمایشگاه‌ها را در چند بند بیان می‌کنیم:\n\n1-     وضعیت تعرفه:\nطبق قانون مصوب مجلس، می‌بایست تعرفه‌های خدمات پزشکی توسط سازمان نظام پزشکی تعیین گردد، اما اجرای این قانون جز مدت کوتاهی تحمل نشد و اکنون چند سالی است که دولت متصدی این امر شده است. البته واضح است که در عمل برای برخی شاخه‌های پزشکی ازجمله جراحان، تعرفه رسمی معنایی ندارد و در آن قلمرو هر کس برای خود تعرفه‌ای دارد، اما گروه‌هایی چون پزشکان عمومی، رادیولوژی‌ها و در رأس همه آزمایشگاه‌ها ناچار از تن دادن به تعرفه‌های رسمی هستند.\nدر جایی که همه‌ساله تمامی خدمات، افزایش قیمتی حداقل برابر نرخ تورم دارند، وضعیت تعرفه خدمات آزمایشگاهی واقعاً موجب حیرت و عبرت است؛ در برخی سال‌ها افزایش نمی‌یابد و در پاره‌ای سال‌ها هم افزایشی در حد 5 تا 10 درصد را تجربه می‌کند. نکته قابل‌ تأمل دیگر در این خصوص آن است که ابلاغ تعرفه‌های جدید معمولاً زمانی صورت می‌گیرد که حداقل یک فصل از سال با تعرفه سابق سپری شده است. نیاز به یادآوری نیست که خدمات آزمایشگاهی از جهت وابستگی به مواد اولیه هزینه‌بر، از سایر خدمات پزشکی همچون معاینه و جراحی کاملاً متمایز است، اما این نکته‌ای است که برخی مایل به دیدن آن نیستند.\n\n2-     سازمان‌های بیمه‌گر:\nاین سازمان‌ها از سه جهت اسباب زحمت برای آزمایشگاه‌ها هستند:\nالف- پرداخت‌ها: مطالبات آزمایشگاه‌ها از بیمه‌ها به‌طور متوسط بیش از 8 ماه است که پرداخت نشده است، البته این جدایِ از کسورات ناحقی است که بعضاً به‌طور سلیقه‌ای بر روی نسخه‌ها اعمال می‌شود.\nب- قراردادها: ظاهراً در قرارداد بیمه‌های پایه، پرداخت سهم بیمه را موکول به تأمین اعتبار نموده‌اند؛ به‌عبارت‌دیگر اگر اعتبار تأمین نشود پرداختی در کار نخواهد بود. چنین قراردادی که در آن همه اختیارات مال یک طرف و همه مسئولیت‌ها از آن طرف دیگر باشد ستمی آشکار و توهینی بزرگ است.\nج- سازمان‌های بیمه‌گر خود را محق می‌دانند در بازرسی‌های خود از آزمایشگاه‌ها نه‌تنها نسخ را بررسی کنند، بلکه به مسائل فنی و سایر موارد هم وارد شوند. درحالی‌که قانوناً صلاحیت چنین اقدامی را ندارند، اما اگر مسئول فنی به این اقدام تحقیرآمیز و غیرقانونی اعتراض کند باید منتظر لغو قرارداد باشد.\n\n3-     مالیات:\nدر این وانفسای پایین ماندن تعرفه و عدم پرداخت به‌موقع مطالبات بیمه‌ها و رکود فراگیر، سخت‌گیری سازمان امور مالیاتی هم شدت یافته و اقتصاد نحیف آزمایشگاه‌ها را با تهدیدی جدی مواجه کرده‌ است. هدف آن‌ها به بدست آوردن تخم‌مرغ‌های طلایی بیشتر است، اما این روشی که در پیش دارند بی‌گمان حیاتِ مرغِ تخم‌طلا را نشانه رفته است.\n\n4-     استانداردسازی و تمدید پروانه‌ها:\nدرحالی‌که برای تمامی رشته‌های پروانه‌دار کسب 125 امتیاز برای تمدید پروانه کفایت می‌کند، وصل کردن استانداردسازی به تمدید پروانه‌ها یکی دیگر از مواردی است که در این وانفسا بار سنگین دیگری را بر پیکر نحیف آزمایشگاه‌ها تحمیل می‌کند.\n\n5-     طلایه ورود رقبای خارجی:\nدر حال جمع کردن مصیبت‌نامه آزمایشگاه بودیم که چشممان به جمال رقیب خارجی هم منور شد. درحالی‌که در بخش‌های دیگر همچون خودروسازی از دیرباز به بهانه حمایت از تولید داخلی در راه ورود رقیب خارجی مانع ایجاد کرده‌اند، اما در اینجا بی‌هیچ بهانه‌ای (حداقل در حیطه آزمایشگاه) از ورود خارجی‌ها استقبال می‌شود. بهتر این بود که اگر کاری بر زمین مانده است به‌طور مشروح با نیروهای داخل کشور در میان گذاشته می‌شد و اگر طرف داخلی توان اجرا نداشت از خارجی‌ها کمک می‌گرفتیم. جالب این است که برای طرف خارجی سود تضمین‌شده در نظر می‌گیرند و حق‌الزحمه داخلی‌ها را ماه‌ها معوق می‌گذارند.\n\n6-      تفرقه:\nرقابت، حسادت و تنگ‌نظری در تمامی صنوف کم‌وبیش وجود دارد و این صفات ملازم انسان ناقص است. دکتر نصرت‌الله کاسمی ادیب و سیاستمدار و پزشک عالی‌مقام در خاطراتش به این نکته اشاره دارد که پزشکان قدیمی حلقه‌ای تشکیل داده‌اند و موقعیت‌های خوب را بین خودشان تقسیم کرده‌اند و مانع ورود پزشکان جوان به این دایره می‌شوند.\nلازم به ذکر است که این موضوع مربوط به قبل از سال 1320 می‌باشد. زمانی‌که علیرغم نسبت کم پزشکان به جمعیت آن موقع، احتمال وقوع چنین رفتاری دور از ذهن می‌نماید. به‌هرحال در طی این سال‌ها اکثریت ما خواسته یا ناخواسته بر طبل تفرقه کوبیده‌ایم و نتیجه‌اش این است که می‌بینیم. از آن‌سو به‌عینه مشاهده می‌کنیم آن دسته از گروه‌های پزشکی که انسجام و همدلی بیشتری دارند در وصول مطالبات خود از سازمان‌های بیمه‌گر و سایر نهادها موفق‌ترند.\nپیگیری مطالبات و استفاده از ظرفیت‌های قانونی نیازمند همدلی و همفکری آحاد جامعه آزمایشگاهی است. اولویت در اندیشه و عمل ما باید همانا \"بعد علمی و حرفه‌ایِ\" این رشته باشد و برای آنکه این اولویت را در جایگاه شایسته آن بنشانیم ناچاریم که مشکلات پیش‌روی را ازمیان برداریم و گذر از این موانع بزرگ، همدلی و اتحاد بزرگ را می‌طلبد. اگر به همین روش ادامه دهیم دلیلی ندارد که نتیجه بهتری عایدمان شود.\nاتحاد به این معنا نیست که تمام خواسته‌های من برآورده شود، بلکه به این معناست که از خواسته‌های کوچک‌تر در راه آمال بزرگ‌تر چشم بپوشم. اگر نگاه ما عوض نشود هیچگاه اتحاد پایداری ایجاد نمی‌شود. اگر بنا  باشد صرفاً منافع نزدیک را ببنیم تا قیامت تخاصم و تفرقه از بین نخواهد رفت. در برخی مناطق فقط دکترهای آزمایشگاه یا فقط پاتولوژیست‌ها حضور دارند اما وحدتی در کار نیست. به‌هرحال مشکلات و موانعی که ما داریم با وجود تفرقه شدید قابل‌رفع نیست، حتی صِرف اتحاد کامل هم حلال مشکلات نیست، بلکه اتحاد یک مقدمه لازم برای شروع اقدامات ضروری بعدی است.\nاین مطالب را بارها گفته‌ایم و شنیده‌ایم اما این بار قبل از اینکه بی‌تفاوت از کنار موضوع بگذریم بد نیست به یاد بیاوریم:\n\nآزمایشگاه‌هایی را که در صف انحلال هستند.\nپرسنل آن آزمایشگاه‌ها که باید نان‌آور خانه‌هایشان باشند.\nرزیدنت‌های جوان پاتولوژی و دانشجویان علوم آزمایشگاهی که فردایشان در گرو عملکرد امروز ماست.\nو منابعی بزرگ اعم از انسانی و مادی که از سرمایه این مملکت به هدر می‌رود.\n\n\nمنبع: حال ناخوش آزمایشگاه‌ها - ماهنامه اخبار آزمایشگاهی ", "post_url_5": "http://saberbostani.blog.ir/1395/01/30", "post_title_5": "روز علوم ازمایشگاهی را به آزمایشگاهیان عزیز تسلیت عرض می نمایم", "post_content_5": "فرا رسیدن سالروز علوم آزمایشگاهی را به همه آزمایشگاهیان ایران، تسلیت عرض می نمایم. بنده به عنوان یک کارشناس علوم آزمایشگاهی به خوبی می دانم که برای یک کارشناس علوم آزمایشگاهی، سی فروردین یعنی یاداوری این حقیقت تلخ که فارغ التحصیلان و زحمتکشان علوم آزمایشگاهی در نظام بهداشت و درمان ایران هیچ جایگاهی ندارند و همیشه سخت ترین و پرخطر ترین کارها و کمترین اعتبارات و منافع مادی نصیب ایشان می شود.\nبرای یک کارشناس علوم آزمایشگاهی، سی فروردین یعنی نمک پاشیدن روی زخمی به نام نبود \"نظام آزمایشگاهی\" در ایران. سی فروردین برای جامعه علوم آزمایشگاهی ایران یعنی یاداوری این حقیقت تکان دهنده که حقوق و مزایایی در حد یک دیپلمه مشغول در بخش خدمات بیمارستان می گیرند و چهارسال تحصیل و تمام سنوات خدمت ایشان مفت نمی ارزد.\nجامعه علوم آزمایشگاهی ایران، خسته از این همه سرخوردگی و عدم توجه مسئولان نظام سلامت و بهداشت و درمان ایران، همه ساله سی فروردین را در جمع کوچک خود به همدیگر تسلیت می گویند و هر روز دلسردتر از دیروز به سرکار می روند و از هرکدامشان که بپرسی اغلب در آرزوی مهاجرت از ایران و رفتن به کشوری همچون کانادا هستند که قدر و ارزش مدرک و تخصص تحصیلی و علمی ایشان را بدانند.\n"}