{"type": "blog", "blog_name": "الوار با معرفت", "blog_url": "http://fslors.blog.ir/", "post_url_1": "http://fslors.blog.ir/1394/05/27/%DA%86%D9%86-%D8%AA%D8%A7-%D8%AC%DA%A9-2", "post_title_1": "چن تا جک 2", "post_content_1": "شش نفر بودیم...\nتو آسانسور گیر کرده بودیم...\nاکسیژن داشت تموم میشد...\nیهو یه نفر در چیپسشو باز کرد و با هوای داخل چیپس توانستیم زنده بمانیم تا امداد رسید\nکلید اسرار _ چیپس\n\n\n\nابوبکر بغدادی سرکرده گروه تروریستی داعش تهدید کر تا فردا سه جارا میزند.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nریش\n.\nسیبیل\n.\nزیربغل", "post_url_2": "http://fslors.blog.ir/1394/05/26/%DA%86%D9%86-%D8%AA%D8%A7-%D8%AC%DA%A9", "post_title_2": "چن تا جک 1", "post_content_2": "یکی از فانتزیام اینه که یه شرکت الکترونیک راه بندازم\nاسمشو بذارم \"خربزه مشهدی\" بعد با شرکت \"اپل\" رقابت کنم!\n\n\nمنطق ریاضی چی میگه؟؟؟؟؟؟\nمیگه هر وقت دیدی یه مسئله داره آسون حل میشه بدون راه حلت اشتباس!!!!\n\n\nتو جاده پلیس جلوی یه ماشینو میگیره میگه شما از اول صبح تا الان اولین ماشینی هستین که کمربند ایمنیتونو بستین\n80 هزار تومن بهتون تعلق میگیره باهاش میخواین چیکار کنین\nمرده میگه میخوام گواهینامه بگیرم\nزنش میگه نه ....   جناب سروان شوهرم وقتی شیشه میکشه پرت و پلا زیاد میگه\nبچه از پشت میگه گرفتنمون؟ من که گفتم ماشین دزدی کار خوبی نیست\nاز صندوق عقب صدا اومد از مرز رد شدیم؟؟؟؟؟؟؟؟؟؟", "post_url_3": "http://fslors.blog.ir/1394/05/07/%D8%B9%D8%B0%D8%B1%D8%AE%D9%88%D8%A7%D9%87%DB%8C", "post_title_3": "عذرخواهی", "post_content_3": "سلام به رفیقای گلم شرمنده که چندوقت نبودم چون اینترنت نداشتم.", "post_url_4": "http://fslors.blog.ir/1394/05/07/%D8%AC%D8%A7%DB%8C-%D8%AE%D8%A7%D9%84%DB%8C2", "post_title_4": "جای خالی2", "post_content_4": "\n\n\nوارد رستوران شدم. دو مرد با هیکل هایی درشت و\nبا صورت هایی سفید که خال های کم رنگی آن ها را شبیه مریض شده ها کرده ایستاده و\nسفارش های مردم را می پذیرند. از کلاهی که بر روی سرشان است اطمینان پیدا کرده\nبودم یهودی هستند.\n-       \nآقا بیست\nسکه دارم چه قدر می تونم غذا بخرم؟\n \nصدای خنده مردم تا حالت کر کننده ای بلند شد. با حالت تمسخر آمیزی گفت: فقط\nبیست سکه؟ میخوای یکم بهت یونجه بدم؟ هی بنیامین برو براش بیار. \nکمی ترسیدم و بلند شدم و پا به فرار گذاشتم.\nجاده را پیاده طی میکردم چون هنوز برای ارتباط با مردم آماده نشده بودم. جاده گرم\nو بیابانی بود. هرز گاهی بوته ای قل میخورد و میرفت. بعد از کمی راه رفتن به\nکاروان سرایی رسیدم که دو طبقه داشت و سر در آن نوشته شده بود \"کاروانسرای احمد\"\nو به طور ریز پایین آن نوشته شده بود \"اسب هم میفروشیم\" . به سرم زد\nاسبی بخرم و با آن مسافت را طی کنم. اما سریع یادم آمد که پولم ارزشش کم شده است.\nوارد کاروانسرا شدم تا کم و زیاد قیمت کاروانسرا ها را بفهمم. وارد اتاق مسئولش\nشدم. مردی ساده پوش بود که داشت خم و راست میشد. سرش را روی زمین میگذاشت و دوباره\nبلند میشد و دوباره همه کار ها را تکرار میکرد. کمی دور و برم را نگاه کردم.\n معماریی \nدیدم که تا به حال ندیده بودم. احساس میکردم که این نوع معماری متضاد\nمعماریی بود که در کاخ پدرم وجود داشت. بوی گلاب می آمد. وقتی به یاد تضاد این دو\nمکان افتادم کمی چشمانم خیس شد و چیزی گلویم را فشار میداد.\nوقتی کارش تمام شد از او پرسیدم: \n-       \nپول یک\nشب چقدر میشود؟ \n-       \nفقیری یا\nپولدار؟ \n-       \nنجیب\nزاده ام اما اتفاقی مرا فقیر کرد.\n-       \nپانزده\nسکه.\nمیدانستم که دلش برایم سوخته ولی خیلی خوش حال\nشدم و از او پرسیدم چه کار داشتی میکردی؟ او کلی برایم توضیح داد که دینش اسلام\nاست و کاری که میکرد اسمش نماز بود. خیلی توضیح داد. من عاشق این نوع تفکر شده\nبودم و بعد از چند دقیقه گفتم چیزی که دنبالش بودم این بود. همان جای خالی. سپس\nاسلام آوردم.", "post_url_5": "http://fslors.blog.ir/1394/04/31/form", "post_title_5": "form", "post_content_5": "\n\n\n\n\n\nبچه های الوار لظفا از حذف کردن این پست خود داری فرمایید زیرا این به منظور احتیاج یکی از دوستان روی وبلاگ قرار گرفته و فردا حذف میگردد."}