{"type": "blog", "blog_name": "CRM and Marketing Science", "blog_url": "http://timeless.blog.ir/", "post_url_1": "http://timeless.blog.ir/1396/05/06/%D9%81%D8%B1%D8%A7%D8%AA%D8%B1-%D8%A7%D8%B2-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A8%D8%A7-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-%D8%B4%D9%86%D8%A7%D8%AE%D8%AA%D8%8C-%D8%AA%D8%AD%D9%84%DB%8C%D9%84-%D9%88-%D9%88%D8%A7%DA%A9%D9%86%D8%B4-%D8%A8%D9%87-%D8%A7%D9%84%DA%AF%D9%88%D9%87%D8%A7%DB%8C-%D8%B1%D9%81%D8%AA%D8%A7%D8%B1%DB%8C-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C", "post_title_1": "فراتر از ارتباط با مشتری: شناخت، تحلیل و واکنش به الگوهای رفتاری مشتری", "post_content_1": "آمارها نشان می‌دهد الگوهای رفتاری مصرف‌کنندگان و شیوه‌هایی که برای خرید برمی‌گزینند، طی چند سال اخیر کاملاً تغییر کرده‌است:\n\nاهمیت ارتباط با مشتری در تکرار خرید؛ یک شیوه تضمین جریان درآمدی ثابت برای شرکت، داشتن مشتریان وفادار است و به همین دلیل است که حفظ مشتریان از ارکان مهم برنامه‌های بازاریابی شرکت‌ها است. به نظر می‌رسد مشتریان نیز نسبت به رفتارهای یک شرکت برای حفظ مشتری حساس‌تر شده‌اند. تنها در مدت هشت سال از سال 2005 تا 2013 تعداد مشتریانی که تنها به سبب خدمات پس از فروش ضعیف‌تر، تولیدکننده دیگری را ترجیح دادند (Brand Switching) و محصول جایگزینی را خریداری کردند، از 34% به 66% افزایش یافته است.\n\n\nاستفاده گسترده مصرف‌کنندگان از وسایل ارتباطی؛ وجود ابزارهایی مانند تلفن‌های هوشمند و تبلت‌ها که مصرف‌کنندگان زمان زیادی از روز را صرف کار با آن‌ها می‌کنند و عموماً طیف گسترده‌ای از فعالیت‌های روزانه خود را به کمک آن‌ها انجام می‌دهند، به فرصتی طلائی برای سازمان‌ها تبدیل شده‌اند تا به این ترتیب ارتباط خود را با مشتریان گسترش داده و فعالیت‌های بازاریابی خود را مبتنی بر شبکه‌های اجتماعی برنامه‌ریزی کنند. 85% از شرکت‌کنندگان در یک بررسی اعتقاد داشتند ابزارهای همراه (تلفن هوشمند و تبلت) جزء اصلی در زندگی‌های امروز هستند، 89% این ابزار را پلی ارتباطی با آن چه در دنیا می‌گذرد می‌دانستند و اعلام کردند که به صورت متوسط 3 ساعت و نیم از روز را صرف کار با این ابزار می‌کنند.\n\nرفتار خرید آنلاین؛ مشتریان ساعت‌های بیشتری را صرف بررسی آنلاین محصولات و خرید از فروشگاه‌های اینترنتی می‌کنند، در حالی که پیش‌تر چنین بستری برای فروش وجود نداشت. 91% از افرادی که در یک بررسی شرکت کرده بودند، اعتقاد داشتند جستجوی آنلاین پیرامون ویژگی‌های محصول موجب می‌شود اعتماد بیشتری نسبت به خرید خود داشته باشند.\n\nچنین تغییراتی لزوم ایجاد تجربه شخصی برای تک تک مشتریان در طراحی محصول (متناسب با سلیقه آن‌ها) و ایجاد ارتباطات نزدیک‌تر را ایجاب می‌کند و در نهایت منجر به تغییراتی در ارتباطات داخلی شرکت ارائه دهنده کالا/ خدمات نیز خواهد شد. واحد بازاریابی و فروش می‌بایست تعاملات بیشتری با هم داشته باشند، چرا که مسئولین فروش نقطه تماس شرکت با مشتری نهایی هستند در صورتی که متخصصین بازاریابی به شدت نیازمند شناخت مشتریان هستند و شناخت بهتر رفتارها، علائق، ترجیحات و الگوهای مصرفی مشتری تنها با بهبود تعاملات امکان‌پذیر خواهد بود. این شناخت می‌تواند مربوط به هر حوزه‌ای باشد؛ از طراحی محصول گرفته تا نحوه ارائه آن و شیوه‌ای که معرفی آن را تأثیرگذار خواهد کرد، همه اطلاعاتی هستند که مبنای بسیار خوبی جهت بهبود عملکرد شرکت می‌شوند.\n\n\nنرم‌افزار مدیریت ارتباط با مشتری ابزاری است که با همین هدف طراحی شده‌است: ایجاد جریان اطلاعاتی میان واحدهای بازاریابی و فروش و بهبود تعاملات این دو در فرایندی یکپارچه برای مدیریت ارتباط با مشتری. در شیوه سنتی کسب‌وکار، متخصصین بازاریابی مسئول برنامه‌ریزی برای جذب مشتریان بالقوه هستند که در اصطلاح به آن ایجاد سرنخ (Lead Generation) می‌گویند. مسئولین فروش نیز در نهایت مشتری را تا مرحله فروش پیش می‌برند که در اصطلاح به آن انجام فروش (Closing Deals) گفته می‌شود. با این حال تغییرات الگوهای رفتاری مصرف‌کنندگان و شیوه‌های خرید موجب شده در کسب‌وکار امروز، یکپارچگی نیازی ضروری برای چنین فرایندی باشد و استفاده از نرم‌افزار مدیریت ارتباط با مشتری بدون شک راهکاری مناسب برای مواجهه با این چالش است. این نرم‌افزار به شما کمک می‌کند:\n\n\nمتناسب با نیازهای مشتریان (که توسط واحد فروش ارائه می‌شود) کمپین‌های خود را طراحی کنید تا مخاطبان شما بهتر به شما گوش کنند، بیشتر شما را به خاطر بسپارند و در نهایت اثربخشی این کمپین‌ها را در افزایش فروش حاصل از آن مشاهده کنید.\n\n\nچرخه فروش را به تناسب الزامات معرفی محصول و نیازهای مشتریان تعریف کنید؛ ممکن است فاصله ایجاد سرنخ تا انجام فروش بین چند روز یا چند ماه متغیر باشد و هر محصول بسته به پیچیدگی‌های آن به تعریف مراحل مختلفی برای ایجاد آگاهی در مشتری تا خرید نیاز داشته باشد. پیگیری همه این مراحل نیازمند فراهم کردن بستری مناسب جهت برنامه‌ریزی و مدیریت آن می‌باشد. \n\n\nارتباطات خود را با مشتریان پس از انجام فروش نیز حفظ کنید تا به مشتریان وفادار شما تبدیل شوند؛ از کانال‌های ارتباطی به‌روز استفاده کنید. بازاریابی مبتنی بر شبکه‌های اجتماعی و بازاریابی ایمیلی می‌تواند ارتباطات شما را در فضای مجازی با مشتریان گسترش دهد. همچنین ایجاد انجمن‌های هواداری و پایش گفت‌وگوهای آن‌ها نیز کمک می‌کند مشکلات محصولات خود را بهتر درک کنید و جهت افزایش رضایت مشتریان آن‌ها را رفع کنید.\n\n\n\n\n\t\t\tمبتنی بر تحلیل گزارش‌های فروش به تفکیک بخش‌بندی‌های مختلف مشتری که خروجی نرم‌افزار است، عملکرد فروش خود را پایش کنید؛ بدانید مشتریان شما در چه بازه سنی بوده‌اند؟ در کدام منطقه (جغرافیایی) بودند؟ چه جنسیتی داشتند؟ در چه بازه زمانی بیشترین فروش انجام شده‌است؟ چه قدر طول می‌کشد تا یک مشتری بالقوه محصول شما را بخرد؟ و بسیاری پرسش‌های دیگر که مبنای مناسبی برای انجام اقدامات لازم در صورت نیاز برای بهبود عملکرد خواهند بود. نرم‌افزار مدیریت ارتباط با مشتری ( بهترین نرم افزار CRM  ) راهکاری است برای پاسخ به چالشی که برآمده از تغییر الگوهای رفتاری مصرف‌کنندگان است.  این راهکار با ایجاد جریان اطلاعاتی و بهبود تعاملات، طیف گسترده‌ای از امکانات را در اختیار شما قرار می‌دهد و تیمی یکپارچه از کارکنان شما می‌سازد که با شناختی عمیق‌تر از مشتری، فعالیت‌های بازاریابی و فروش را در راستای نیازهای مشتریان برای تحقق بهترین ارتباط با مشتری شکل می‌دهند.", "post_url_2": "http://timeless.blog.ir/1396/04/29/4-%D8%B1%D8%A7%D9%87-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-CRM-%DA%A9%D9%87-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D8%AF-%D8%A8%D9%87-%D8%B4%D9%85%D8%A7-%DA%A9%D9%85%DA%A9-%DA%A9%D9%86%D8%AF-%DA%A9%D9%85%D9%BE%DB%8C%D9%86-%D9%87%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%A8%D9%87%D8%AA%D8%B1-%D8%B1%D8%A7-%D8%A7%DB%8C%D8%AC%D8%A7%D8%AF-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_2": "4 راه نرم افزار CRM که می تواند به شما کمک کند کمپین های بازاریابی بهتر را ایجاد کنید", "post_content_2": "مشتریان امروزی با انواع تبلیغات روبه رو میشوند که باعث سردرگمی در خرید خواهد شد. ایمیل های تبلیغانی، پیامک های مختلف، بیلبوردها و مطبوعات و .....و مهمتر از آن، چگونگی تبلیغ و نوع رساندن پیام به مخاطب را میرساند؟  این بدیهی است که مشتری در صورت رضایت از کالا یا خدمات شما خود یک بازاریاب می باشد و با معرفی شما میتواند تاثیر بسزایی برای تبلیغات کالا یا خدمات شما داشته باشد.\nوداع با یک الگوی واحدی برای همه رویکرد ها\nبا رونق سریع تکنولوژی مدرن و گسترش کانال های رسانه های اجتماعی، مشتریان به طور فزاینده ای رشد داشته اند.  در حال حاضر ارتباط در امر بازاریابی و جذب بازار نقش مهمی ایفا می کنند. امروز، ما در حال صحبت کردن در مورد ظهور یک رویکرد بازاریابی بسیار فردی هستیم که به طور عمده توسط داده ها و فن آوری هدایت می شود.  در نتیجه، راه بازاریابان انجام شغل خود و انجام وظیفه اصلی خود را برای افزایش علاقه از طریق یک استراتژی تبدیل مشتری  تغییر کرده است که آن یک سیستم CRM است که می تواند به بازاریابان برای بالا رفتن و ماند در بازار کمک کند.\nنگاهی به چگونه نرم افزار CRM می توانید به شما کمک کند فعالیت های خود را بهبود و ایجاد کمپین های بازاریابی بهتر در چهار زمینه راه اندازی کنید:\nهدف قرار دادن متمرکزیکی از سخت ترین کارها برای بازاریابان این است را از به داده ها و اطلاعات مشتری نگاه کنند و مشریان بالقوه را از طریق ارسال پیام ها تبلیغان و مذاکرات به سمت خرید سوق دهند.\nخوشبختانه، نرم افزار سی آر ام سرونو کمک می کند تا بازاریابان از طریق فیلد های تعریف شده برای مشتریان، آنها را غربال کرده و با هدف قرار دادن مشتریان بالقوه سودآور و تمرکز بر روی آنها قدم های سریع تری برای رسیدن به اهداف خود پیدا کنند. نرم افزار CRM شامل اطلاعات مختلف بر رفتار مشتری و ترجیحات آنها خواهد بود که اجازه می دهد تا به اقدامات آگاهانه برای جلب رضایت مشتری ایجاد شود و نوع رقابت و رابطه با مشتریان را  بهبود بخشد.\n2.تقسیم بندی\nدر روابط با مشتری بالقوه بازاریابی بهتر عمل خواهد کرد که با پیش بینی برخورد مشتری این امر را پیش نبرند و به جای آن در مقابل برخورد مشتری بهتری واکنش را نشان دهند تا مشتری بالقوه به سمت مشتری بالفعل سوق داده شود.\n\nبا گسترش تکنولوژی و مشخص کردن هر چه بیشتر اطلاعات مشتریان انتخاب آنها از بین هزاران مشتری بالقوه آسان تر خواهد بود، دسته بندی مشتریان باعث سهولت خواهد شد. نیاز به چنین اطلاعاتی به عنوان مثال فعالیت های اخیر، زمینه فعالیت، نوع خدمات، ناحیه، رتبه مشتری، ایمیل، تاریخ ثبت، نحوه آشنایی و اطلاعات حقیق و حقوقی و فعالیت های رسانه ای حتی اجتماعی است.\nدر امر بخش بندی پایه مشترک خود را نه تنها باعث رشد درآمد، بلکه همه معیارهای بازاریابی را بهبود خواهد بخشید.\n3.محتوای شخصی\nنرم افزار CRM پیشرو این امکان را به شما می دهد شما که اطلاعات مشتریان را با نام عامل خود بازاریاب تعریف کنید. همچنین، می توانید شرکتی از مشتریان آنها را معرفی کردند به اطلاعات آنها اضافه کنید کهدر روند کاری نقش مهمی ایفا خواهد کرد.داشتن اطلاعات مشتری با این جزئیات، باعث میشود شما ایده ای را عملی کنید و حتی شکل دادن به کل ارتباطات مناسب با مشتری خاص.\nبه این ترتیب، نرم افزارهای CRM، کارشناسان بازاریابی را قادر به تمرکز بیشتر بر روی مشتری خواهد کرد، نه کالا.\n4.بازیافت طرح اولیه\nاگر توانستیم راهی برای رسیدن به هدفمان پیدا کردیم بهتر نیست آن را برای استفاده دوباره و دوباره بازنگری کنیم و ارتقاء دهیم؟  با نرم افزار CRM، شما می توانید تجزیه و تحلیل کنید که آیا چند درصد به هدف تحقق یافته است؟!! شما با پیگیری و گزارشگیری از کارهای انجام شده در نرم افزار برای مشتری میتوانید به این نتایج برسید.  زمانی که شما از عملکرد بازاریابان و تیم فروش آمار و نتایجی را به دست بیاورید در حقیقت به این امر واقف خواهید شد که ثمره یک ایده چه خواهد بود.\n\nنتیجه\nبا نرم افزار CRM، شما می توانید چشم اندازی نزدیک به هدفتان داشته باشید و مشتریان خود را به سطح بالاتری ارتقا دهید. پیش بینی و بررسی نیاز های مشتری میتواند شما را در این راه کمک کند و وادار به یک گفتگوی دو طرفه بین بازاریابان و مشتریان خواهد کرد.\nبا استفاده از نرم افزار CRM پیشرو نه تنها قادر به تهیه یک بانک اطلاعات قوی از مشتریان خود خواهید بود بلکه مدیریتی کامل و جامع بر روی آنها خواهید داشت و تمرکزی برای رسیدند به اهداف خود. با بینش معنی دار و تعیین گروه های هدف مناسب برای رسیدن به اهداف بازاریابی مجموعه برای پیشرفت و مکانیزه کردن و کمک گرفتن از نرم افزار CRM به این مهم دست پیدا خواهید کرد.", "post_url_3": "http://timeless.blog.ir/1396/04/18/%D9%85%D9%87%D9%85-%D8%AA%D8%B1%DB%8C%D9%86-%D9%86%DA%A9%D8%AA%D9%87-%D8%AF%D8%B1-%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D9%BE%D8%B3-%D8%A7%D8%B2-%D9%81%D8%B1%D9%88%D8%B4-CRM", "post_title_3": "مهم‌ترین نکته در بررسی عملکرد خدمات پس از فروش (CRM)", "post_content_3": "نرم افزار CRM، حوزه بسیار وسیع داشته و سه بخش بازاریابی، فروش و خدمات پس از فروش را در بر دارد. در این نوشته سعی بر آن است به بررسی چند شاخص مهم در حوزه خدمات مشتریان اشاره شود.\n\nمهم‌ترین نکته در بررسی عملکرد خدمات پس از فروش ، میزان برآورده کردن \"انتظارات مشتری\" می‌باشد. برای این کار می‌بایست شاخص‌هایی را  در نظر بگیرید که وضعیت درخواست مشتریان را در سرتاسر مسیر ارائه خدمات، مشخص نماید. در ادامه  تعدادی از این شاخص‌ها ذکر شده اند:\n\n1- تعداد درخواست خدمات در روز:\n\nگزارشی از تعداد درخواست خدمات در روزهای مختلف داشته باشید. با این کار مشخص می‌شود که در روز خاصی از ماه و یا روز های خاصی از هفته (به عنوان مثال روز های آخر ماه و یا روز بعد از تعطیلات) تعداد مراجعه مشتریان بیشتر شده و می توانید برنامه‌ ریزی لازم (مانند اختصاص کارکنان بیشتر جهت ارائه خدمات در آن روز) را برای ارائه خدمات عالی انجام دهید.\n\n\nضمنا این گزارش به شما کمک می‌کند تا دریابید که اجرای برنامه‌های مختلف بازاریابی، چه تاثیری در افزایش درخواست‌های مشتریان دارد و تدابیر لازم را برای ارائه خدمات سریع و با کیفیت اتخاذ کنید.\n\n2- تعداد درخواست‌های بسته شده هر فرد:\n\nبه عنوان یک مدیر، احتمالا با این مساله مواجه شده‌اید که تعداد کارهای بسته شده یکی از کارکنان واحد خدمات پس از فروش، به میزان قابل توجهی بالاتر از سایرین است. این مساله ممکن است دلایل مختلفی داشته باشد. شاید این اپراتور  کارهای ساده‌‌تر را برمی‌دارد و از زیر بار کارهای سخت‌، شانه خالی می‌کند. شاید هم واقعا سخت‌کوشی بیشتری نسبت به سایرین به خرج می‌دهد.\n\nحالت برعکس هم وجود دارد. چنانچه خروجی یکی از پرسنل به میزان قابل توجهی پایین‌تر از سایرین باشد، می‌بایست دلایل احتمالی را بررسی نمایید. وجود انگیزه، دارا بودن مهارت کافی، نیاز به آموزش و ... از جمله این دلایل می توانند باشند. این شاخص به شما کمک می‌کند تا عملکرد جداگانه پرسنل را با هم مقایسه کرده و در صورت لزوم عکس العمل مناسبی نشان دهید. این کار باعث می‌شود تا کارایی تیم خدمات پس از فروش، تحت کنترل قرار گیرد. البته باید توجه داشت که شاخص‌های اثربخشی ارائه خدمات هم مهم می‌باشد، بدین معنی که این که میزان رضایتمندی مشتری از دریافت این خدمت هم مورد ارزیابی قرار گیرد. کنترل همزمان این دو شاخص باعث می‌شود تا کارکنان بخش خدمات پس از فروش به خاطر تعداد بالاتر تکمیل شده، از کیفیت آن کم نکنند و درخواست‌های مشتریان را سرسری انجام ندهند.\n\n3- متوسط زمان انتظار تا پاسخگویی:\n\nکاملا بدیهی است که \"سرعت پاسخگویی\"، مهم‌ترین عامل در رضایت مشتریان خدمات است.  زمان پاسخگویی، فاصله بین زمان اعلام مشکل از سوی مشتری به سازمان و زمانی است  که یکی از اپراتورها برای حل مساله با او ارتباط برقرار می‌نماید. هر چه این فاصله زمانی کمتر باشد، خدمات بهتری به مشتری ارائه شده است. گاهی اوقات تاخیر در پاسخگویی به مشتری به دلیل ارجاع نادرست کار از سوی مشتری است.به عنوان مثال چون مشتری با واحد فروش ارتباط خوبی برقرار کرده است، تمایل دارد که موارد را همچنان از سوی واحد فروش پیگیری نماید. در این صورت ارجاع کار از واحد فروش به واحد خدمات پس از فروش مستلزم صرف زمان می‌شود. البته در این مواقع برخورد مناسب واحد خدمات پس از فروش در جلب مشتری و  نیز توجیه مشتری توسط واحد فروش مؤثر خواهد بود.\n\n4- متوسط زمان ارائه خدمت:\n\nعلاوه بر اینکه مدت زمان برقراری تماس با مشتریان،  انتظار آن‌ها را در پاسخگویی سریع به درخواست‌شان برآورده می‌کند،به همان اندازه انتظار دارند کار سریع پیگیری شده و به نتیجه برسد.\n\nهدف می‌بایست کاهش تدریجی زمان ارائه خدمت باشد. در صورتی‌که متوجه شدید این شاخص در حال افزایش است، می‌بایست دلایل آن را بررسی و رفع نمایید. یکی از کاربردهای نرم افزار CRM در بخش خدمات، اولویت دادن به درخواست‌های رسیدگی نشده است. به این معنی که اگر یک اپراتور طی مدت تعریف شده به درخواست رسیدگی نکرد، سیستم به صورت اتوماتیک آن را به اپراتور آزاد دیگر اختصاص خواهد داد.\n\n5- متوسط تعداد سوال و جواب‌های مطرح شده در هر خدمت:\n\nمسلما هر ارباب رجوع انتظار دارد با کوتاه‌ترین سوال و جواب، به راه حل مورد نظر برسد. بهترین حالت این است که در همان تماس اول به اطلاعات مورد نظر دست پیدا کرده و نیاز به تماس‌های بیشتر نباشد. این شاخص نشان‌دهنده میزان تلاش کارکنان بخش پشتیبانی فنی در جهت پیگیری و رفع مسأله مشتری است.  یک راه حل خوب برای بهبود این شاخص ، استفاده از الگوی سوال و جواب در سیستم کاری می‌باشد.\n\n6- تعداد درخواست خدمات در ماه:\n\nمانند شاخص \" تعداد درخواست خدمات در روز\" این شاخص هم ماه‌های پرکار بخش خدمات پس از فروش را مشخص می کند. با برنامه ریزی مناسب برای ماه‌های پرکار می‌توان عملکرد واحد خدمات پس از فروش را بهبود بخشید. همچنین می‌توان با شناسایی ماه‌های خلوت برای پرسنل برنامه آموزشی تعیین نمود و تحولات سازمانی را برای این ماه‌ها قرار داد. تنظیم برنامه مرخصی کارکنان واحد پشتیبانی فنی در فصل‌های کم تراکم هم از دیگر مزایای بررسی روند ماهانه درخواست‌های مشتریان است.\n\n\t\t\t \n\n\t\t\t "}