{"type": "blog", "blog_name": "ناگفته های دلم", "blog_url": "http://khormalo.blog.ir/", "post_url_1": "http://khormalo.blog.ir/1396/09/%D8%A8%D9%87-%D8%A8%D9%87", "post_title_1": "به به", "post_content_1": "تو دور روز متوالی دو تا از مقاله هام توی ژورنال های معتبر اکسپت شدن !چی بهتر از این\n\n.....", "post_url_2": "http://khormalo.blog.ir/1396/09/%D8%A8%D8%A7%D9%88%D8%B1%D9%85-%D9%86%D9%85%DB%8C%D8%B4%D9%87", "post_title_2": "باورم نمیشه", "post_content_2": "باورم نمیشه انقد خانواده م برای ازدواجم دچار استرس شده باشند ...\nاز برادرم بگیر که  شبها تو خواب هم به اینده م فکر میکنه\nیا مادرم  که کلا تو استرس ...\nامشب ترس و استرس ازدواجم رو تو چشماشون دیدم\nاز  حرفاشون فهمیدم که چقد از اینده ی من میترسن\nاز اینکه ارش بیچاره دقیقا باید هفت خان رو رد کنه دلم سوخت...\nاز اینکه میخوان همه چیز کتبی و در عقدنامه نوشته بشه\nاز اینکه مامانم به سکه کم راضی نیست...\nاز اینکه بابام دائم تاکید میکرد حق کارت باید ثبت بشه..\nاز اینکه قراره محل زندگیمم از قبل تعیین و ثبت بشه\nاز اینکه مادرم میخواست حتی رفت وامد هامونم ثبت بشه\nکه خونه فلانی نریم فلانجا خونه نگیریم  با خانواده ایکس صحبت نکنیم\nحین تمام این حرفا ، هم استرس داشتم و هم خنده م گرفته بود\nکه دارند تک دختر خانواده رو به دست یار میسپرن", "post_url_3": "http://khormalo.blog.ir/1396/09/%D8%A2%D8%B1%DB%8C%D8%A7-%D9%85%D9%87%D8%B1", "post_title_3": "آریا مهر", "post_content_3": "از اونجا که من ی بخش از مسئولیتم مراجعه به دفتر نظارت پروژه س ، هر بار با یکی از مهندسین و کارمندان آشنا میشم\nطوری که امروز دیگه کل اداره من رو به اسم میشناختن و تحویل میگرفتن ! \nهرچند استاد کارشناسیم که رییس اداره س عین بز نگام کرد...\nرفتم اتاق اقای ایکس برای ارسال نامه ، اقای ایکس نبودند من رو به اقای ایگرگ ارجاع دادند ،\n اقای ایگرگ انگار که یک دانش اموز کلاس اول رو دیده باشه ، شروع کرد به توضیح دادن   در مورد روند نامه ها و  شماره گذاری نامه ها و منم  تودلم هی بهش فحش میدادم که چی میگی واسه خودت !!! و در ظاهر میگفتم بله اطلاع دارم بله اینها رو میدونم ...\nبعد ش سراغ مهندس مشاور و ناظر پروژه رفتم دم در به اقایی سن وسال دار و خوش تیپی برخورد کردم \nایشان هم قصد دخول به اتاق را داشتند  تا من رو دیدند  با روی خوش گفتند اول  شما بفرمایید طبق گفته شاهنشاه اریامهر احترام به خانم ها واجب !  ...\nاین رفتارش خیلی بهم چسبید بلکه تلخی رفتار نگهبان پروژه رو فراموش کنم که اول صبح گند زد به روزم\nهر بار که من دم در ورودی رد میشم همینطور ثایت وایمیسته و نگاه میکنه اجازه میده من تا یک مسیری پیاده گز کنم وبه دفتر برسم چند دقیقه ای پشت در یخ بزنم وقدم بزنم ، بعد لنگان لنگان شروع میکنه به حرکت تا وقتی که به در دفنر برسه یک 10 دقیقه ای طول میکشه ، امروز حسابی بهش توپیدم ..\nبه نگهبان دوم گفته بود خانم .. نزدیک بوده منو بزنه://////\n\n", "post_url_4": "http://khormalo.blog.ir/1396/09/%D8%AF%D8%B1-%DA%AF%D9%84-%DA%AF%DB%8C%D8%B1-%DA%A9%D8%B1%D8%AF%D9%86", "post_title_4": "در گل  گیر کردن", "post_content_4": "حرف زیاد است و یارای نوشتن نیست !\nاز بس تو اتفاقات گیر افتادم نمیدونم به چی برسم !\nبه کاری که یکسال قرار تمومش کنم و بیخیالی شخص دوم ...\nبه داستان سرنوشت زندگیم که آخر چه شود!..\nبه ادمایی که از اطمینانت سواستفاده می کنند...\nبه کاری که مشغول شدم وبیشتر وقتم رو اونجا سپری میکنم ..\nبه یادگیری زبان ...\nبه ورزشی که دوستش دارم و الان نمیتونم بطور منظم برم باشگاه !\nبه این داستان جدید که در حال اتفاق...\n\n", "post_url_5": "http://khormalo.blog.ir/1396/08/%D8%AD%D8%B3%D9%86", "post_title_5": "حسن", "post_content_5": "گوشیم زنگ خورد داریوش بود فوری بعد سلام گفت گوشی رو دست مامان بده ، چون لبتاب بغلم بود مامان رو صدا کردم که گوشی رو از دستم بگیره\nحرفای مامان رو شنیدم خوب بگو بیاد ، چند ساله ش ؟ بعد از اینکه گوشی قطع شد، پرسیدم مامان کیه ؟ گفت یکی از زلزله زده های سرپل پسر نوجوانی همه خانواده ش رو از دست داده \nمنتظر بودیم که بیاد ، همین که در رو باز کرد و اومد چهره ش رو دیدم که پر از غم و دائم سعی میکنه سرش رو پایین نگهداره بغضم ترکید باورم نمیشه\nزلزله با این پسر چیکار کرده ، در 30 ثانیه تمام زندگیش به هیچ رسیده ... همین فکرا به سراغم میومد و اشکام امانم نمیداد..\n تعریف که کرد فهمیدیم  سواد نداره ، یک مهر فلزی برای امضا با خودش داشت متولد 77 بود\nپدر کارگرش و ایضا مادر سرپلیش رو از دست داده بود.\nخواهر بزرگتر از خودش رو از دست داده همچنین برادر کوچیکترش.\nمیگفت کرایه نشین بودیم ، وقت زلزله آپارتمان های مسکن مهر آوار شدن رو خونه ی ما..\nشبکه استانی تصاویر زلزله ها رو نشون میداد یهو سرش رو پایین انداخت و گریه کرد مجبور شدم شبکه رو عوض کنم \nتو حرفاش میگفت کاش من هم باهاشون میمردم ، شروع کرد به گریه کردن .. داریوش دائم میگفت حسن گریه نکن\nبه داریوش گفتم اجازه بده راحت باشه ...\nداریوش از خانواده 6 نفره قصر شیرینی صبحت میکرد ، خانواده ای با 4 دختر که پشت وانت قدیمی و زاغارتی به کرمانشاه امده بودند و انقدری خجالتی بودند که داریوش به اصرار بهشون بسته های خوراکی ولباس تحویل داده بود ، طوری که میگفت اصلا قبول نمیکردن ..\nبعد از تعریف ، بنا شد که بره دنبال اون خانواده قصری ، بعد نیم ساعت برگشت خوشبختانه یا متاسفانه به اون خانواده یک کانکس داده بودن که شب سرد پاییزی رو سر کنند...\nاما حسن هنوز پیش ماست.\n"}