{"type": "blog", "blog_name": "من یک دختر مسلمانم", "blog_url": "http://i-am-a-muslim-girl.blog.ir/", "post_url_1": "http://i-am-a-muslim-girl.blog.ir/1396/11/04/%D8%AF%D8%B1%D8%B3-%D9%BE%D8%A7%D8%B3-%D9%86%DA%A9%D8%B1%D8%AF%DA%AF%D8%A7%D9%86%DB%8C%D9%85", "post_title_1": "درس پاس نکردگانیم!", "post_content_1": "بله دوستان میفرمایند جانوری و گیاهی پاس نکردن البته جانوری رو یکی شون پاس نکرده گیاهی رو اون یکی! بعد شیمی هم که همگی افتادیم بعد جفت شون اندیشه افتادن منم فیزیک رو افتادم و جمیعاً خاک برسرمون واقعاً!\nبعد گیاهی رو قرار شده اونی که افتاده با استاد جان من بگیره اونی که جانوری رو افتاده با همون سیادت جان بگیره شیمی رو هم اگه اونایی که میخوایم ارائه بدن با اونا بگیریم بعد همگی دست به دعا شدیم بتونیم اندیشه اخلاق یا قانون اساسی رو با هر کسی جز ذوالجلالی بگیریم که لامصب انگار خود کابوس بزرگه و برای آزمایشگاه ها قرار شده بیخیال نمره شده برای کسب دانش و ریختن بیشتر ترس از جانوران عزیز با آقای جنگ خواه بگیریم و همون طور که از اسمش معلومه بسیار جنگ طلبن! اصلا یک توصیفاتی ازش میکنن نابودگر ولی چون سیادت جان میگن جنگ خواه عالیه ما هم گوش مخلمی و سم در آوردیم و میخوایم که با جنگ خواه جان درس برداریم فقط نمیدونم چرا نیکوروان برخلاف اسمش روانپریش میزنه؟ و قراره از صبح یازدهم سر سایت چنبره زده که ساعت سه با این مواجه نشیم که ای بابا چرا همه استاد خوبا تکمیل ظرفیت شدن و هر چی خل و چله مونده؟!\n\nو در نهایت نتیجه میگیریم که انتخاب واحد خر است!\n", "post_url_2": "http://i-am-a-muslim-girl.blog.ir/1396/11/03/%D8%B1%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D8%AC%D8%B0%D8%A7%D8%A8-%D9%88-%D8%A8%DB%8C-%D8%AE%D8%B7%D8%B1-%D8%AA%D8%AE%D9%84%DB%8C%D9%87-%D8%B9%D8%B5%D8%A8%D8%A7%D9%86%DB%8C%D8%AA", "post_title_2": "راه های جذاب و بی خطر تخلیه عصبانیت!", "post_content_2": "این چند وقت خیلی بیشتر عصبی میشم و خیلی زیاد حساس و لوس شدم به حدی که واقعاً خودم از دست خودم خسته شدم. البته سعی میکردم از تکنیک یک دوستی استفاده کنم و عصبانیت و ناراحتیم از افراد رو خیلی هم بروز ندم اما متاسفانه هر چقدر هم سعی میکردم تجسم کنم فلانی رو کوبیدم تو دیوار یا آینه پشت سرش و آینه پرخون شده! به حد کفایت بهم آرامش نمیداد و فرد خاطی! رو داعش طور منهدم میکردم تا اینکه خیلی اتفاقی با بازی زیبا و جذاب Last Day On Earth آشنا شدم.\nبازی هم به این شکل هستش که مثلا سال ۲۰۲۷ شده و ویروسی تو زمین پخش شده که هر کسی بهش مبتلا میشه تبدیل میشه به یک زامبی! بعد موقعی که بازی شروع میشه حکما شما آدمی هستی که خدا از بهشت رونده شما رو! به همون شدت بی وسیله و حتی لخت بعد باید برای خودت از رو زمین سنگ و چوب برداری و ابزار بسازی برای کشتن زامبی ها، قطع درخت، خرد کردن سنگ معمولی و سنگ معدنی ای که توش آهن هست بعد بری از سرزمین خودت بیرون و از سرزمین های اطراف حتی سرزمین سایر بازیکنان وسیله های مورد نیازت رو پیدا کنی و هی خونه ات رو ایمن سازی کنی! \nحالا من این بازی رو نصب کردم و زامبی چاق ها رو به نیت عباسی لعنت الله علیه میکشم و لذت میبرم هر وقتم هر کسی هم باعث ناراحتی و عصبانیتم میشه تو ذهنم یکی از زامبی های هم هیکل با اون فرد رو در نظر میگیرم و زامبی رو به نیت شخص میکشم و دیگه با کسی بحث نمیکنم دعوا نمیکنم خونسرد و با آرامش به زندگی ادامه میدم.\n\nاین هم منم داشتم میرفتم سرزمین همسایه رو غارت کنم کوله و انبارم رو خالی کردم جا کم نیاد!\n", "post_url_3": "http://i-am-a-muslim-girl.blog.ir/1396/11/02/%D9%88%D8%A2%D9%86-%DA%A9%D9%87-%D9%85%D8%B9%D8%B4%D9%88%D9%82%DB%8C-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF-%D8%B9%D8%A7%D9%82%D9%84-%D8%A7%D8%B3%D8%AA%C2%B9", "post_title_3": "وآن که معشوقی ندارد عاقل است¹", "post_content_3": "اصلا اینکه عاشق باشی در عین این که شیرین و دلپذیر میتونه باشه حماقت محض هم هست! وقتی عاشق نباشی دیگه زنده مرده ی کسی برات مهم نیست چه برسه به اینکه بخاطر کسی نگران شی و بی خواب شی و وقتی از اون مطمئن شدی تازه خوابت ببره!... یا وقتی عاشق نباشی برات اهمیتی نداره فلان شخص که دبیر یکسری گودزیلا و هیولا شده اگه دانش آموزهاش نمره خوب نگیرن (خوب هم از نظرشون یعنی فقط و فقط بیست ولاغیر!) اعصابش رو خرد میکنن اگه عاشقش نباشی میگی چشمش کور، دندش نرم میخواست معلم نشه ولی وقتی عاشق باشی برای موفقیت شاگردهاش دعا میکنی بلکه نمره ی خوب یا همون بیست بگیرن تا اذیت نکنن معشوقت رو... اگه عاشق نباشی بخاطر چند ساعت بی خبری سردرد نمیشی گریه نمیکنی... عاشق نباشی غذای مورد علاقه اش رو به راحتی میخوری یه آبم روش و یادشم نمیفتی عاشق که باشی غذا اگه خوشمزه باشه کوفتت میشه که ای بابا دوست داره ولی نیست!\n\n\n\n۱. اصل عنوان \"وآن که معشوقی ندارد غافل است _ غزل ۷۲ سعدی\"\n", "post_url_4": "http://i-am-a-muslim-girl.blog.ir/1396/11/01/%D8%A8%D8%B0%D8%A7%D8%B1%DB%8C%D9%86-%D8%A8%D8%AE%D9%88%D8%A7%D8%A8%D9%85", "post_title_4": "بذارین بخوابم!", "post_content_4": "صبح تو اتاقم خواب باشم با صدای جیغ و زنگ دبستان بیدار میشم تو پذیرایی یا اتاق مادربزرگم خواب باشم با صدای برنامه صبحگاه پادگان! د مسخره ها دلتون برای سرباز فلک زده نمی سوزه برای اهل محل بسوزه برای اونا نمی سوزه به فکر عاقبت بخیری تون باشین با این حجم نفرینی که برای خودتون میخرید عمرا عاقبت بخیر شین از من گفتن بود! عصرها هم یا با صدای داد پسرهمسایه یا آهنگ دامبیلی دیمبول خونه پشتی! بذارین بخوابم ... همین کارها رو کردین ملت فکر میکنن من فضایی یا ابرقهرمانم که چهار ساعت میخوابم...\n"}