{"type": "blog", "blog_name": "قوی باش رفیق !", "blog_url": "http://be-brave.blog.ir/", "post_url_1": "http://be-brave.blog.ir/1396/11/02/%D8%A7%DA%AF%D9%87-%D8%A8%D8%AA%D9%88%D9%86%D9%85-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D9%85%D8%AF%D8%AA-%D8%A7%DB%8C%D9%86-%D9%86%DA%A9%D8%AA%D9%87-%D8%B1%D9%88-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%A8%D8%AF%D9%85-%D8%A8%D9%87-%D8%A8%DB%8C%D9%85%D8%A7%D8%B1%D8%A7%D9%86%D8%8C-%D8%B1%D8%A7%D8%AD%D8%AA-%D8%A7%D8%B2-%D8%AF%D9%86%DB%8C%D8%A7-%D9%85%DB%8C%D8%B1%D9%85", "post_title_1": "اگه بتونم این نکته رو آموزش بدم به بیماران، راحت و سبکبال از دنیا میرم!", "post_content_1": "ممنونم که با داد و بیداد و هوچی گری و تهدید به اینکه اگه پول تو حسابم بود، کسی رو توی مرکز زنده نمی گذاشتم، اعصابم رو برای بقیه روز به هم ریختی؛ آقای پدرِ بیمارِ به ظاهر محترم!\n\n\n\n+ بعدا نوشت: با دقت به عکس سه نکته رو متوجه شدم:\nیک: من از اولم دست خطم دکتری بوده، روم به دیوار با این دست خط!\nدو: انقدر عصبی بودم که یک نقطه هم جا گذاشتم: دندانپرشکی! \nسه: کم مونده بوده تا روی درب اتاق، زیر نوبت قبلی خط بکشم!", "post_url_2": "http://be-brave.blog.ir/1396/10/30/%D9%85%DB%8C-%D8%B1%DB%8C%D9%85-%DA%A9%D9%87-%D8%A8%D8%A7-%D8%AA%D8%B9%D8%B1%DB%8C%D9%81-%D8%A7%DB%8C%D9%86-%D8%AF%D9%88-%D8%AE%D8%A7%D8%B7%D8%B1%D9%87%D8%8C-%D8%AF%DB%8C-%D8%B1%D9%88-%D8%AA%D9%85%D9%88%D9%85-%D9%88-%D8%A8%D9%87%D9%85%D9%86-%D9%85%D8%A7%D9%87-%D8%B1%D9%88-%D8%AA%D8%AD%D9%88%DB%8C%D9%84-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D9%85", "post_title_2": "می ریم که با تعریف این دو خاطره، دی رو تموم و بهمن ماه رو تحویل بگیریم!", "post_content_2": "بیمار مرد ٤٥-٤٦ ساله با سابقه ی ناراحتی قلبی و با نامه ی متخصص قلب وارد اتاقم شد. به قدری بدخط بود که اصلا نمی فهمیدم چی نوشته. یه عبارت اختصاری تو مایه های PCOS!! به عنوان مشکل بیمار نوشته بود. از پزشک مرکز پرسیدم، اون هم متوجه نشد چه بیماری داره ولی بقیه ی خطوط رو خوند: با آرامش و بی حسی بدون وازوکانستریکتور ( رگ فشار) کار شود. ASA ( آسپرین) از سه روز قبل قطع شود. \nبیمار گفت چند روزه آسپرین نخورده. با توکل به خدا ریشه ی دندون شش بالاش رو کشیدم. زیاد خونریزی نداشت. خوشحال رفتم سراغ ٤ و ٥ که دیدم اولی خیلی خونریزی می کنه. نیاز به بخیه بود. در حین بخیه زدن حواسم به جای خالی دندون کانین (نیش) بیمار جلب شد. به طرز عجیب غریبی استخوانش گود شده بود. انگار دندونپزشک دندون رو به کل با استخوان اطرافش کشیده بود. ازش پرس و جو کردم و متوجه شدم بیمار در طی یک عملیات انتحاری بخاطر درد زیاد و با توصیه تکنسین داروخانه، سیخ داغ رو وارد دندون پوسیده اش کرده، بعد انقدر دردش تشدید شده که نصفه شب خودش با انبردست دندونش رو با استخوان اطرافش به قول خودش ' کَنده ' ! با تعجب به بیمار نگاه کردم و گفتم: چی بگم؟ یک هفته دیگه بیاین بخیه هاتون رو بکشم. ولی نه، شما که بلدین بخیه رو هم خودتون بکشین! :-/\n\n#بیمارِ_دندانپزشک\n\n***\nیه استاد اطفال داشتیم که می گفت دندونپزشکا بعد از یک مدت، تمام توجهشون معطوف میشه به اون دندونی که روش کار می کنن و حواسشون به بقیه دندون ها و حتی بیمار نیست! حین کار مرتب این ذکر رو بگین: به این دندون یک آدم وصله! به این دندون یک آدم وصله! \nخدایی تلاشم رو می کنم وقتی بیمار میاد و از  وضعیت یک دندونش شکایت داره، همه ی دندون هاش رو به صورت دقیق معاینه و راهنماییش کنم ولی بعضی وقتا انقدر سرم شلوغه که همه ی حواسم به همون دندونی که روش کار می کنم، پرت میشه. ولی اون روز فرق داشت. ترمیم کامپوزیت دندون های قدامی بود. هی یک رنگ سبز پررنگ روی دندون های خلفی بیمار حواسم رو پرت می کرد. آینه رو گرفتم سمتش و در کمال تعجب دیدم اون جسم سبزرنگ که به دندون های خلفی بالا چسبیده، آدامسه!! بعلهههه بیمار دلش نیومده بود آدامسش رو دور بندازه و اون رو چسبونده بود یک گوشه که بعدا دوباره استفاده کنه. بنده خدا از بس بهش تا آخر کار تیکه پروندم کلی خجالت کشید! :-))\n\n#آدامس_مهم_بیمار\n\n***\nبه امید هفته ای پر از اتفاقات خوب و سرشار از انرژی،\nشبتون بخیر :-)", "post_url_3": "http://be-brave.blog.ir/1396/10/28/%D9%BE%D8%A7%D8%B3%D8%AA%DB%8C%D9%84-%D8%AE%D9%88%D8%B1%D9%86%D8%AF%DA%AF%D8%A7%D9%86%DB%8C%D9%85", "post_title_3": "پاستیل خورندگانیم!", "post_content_3": "انقدر رفتار و عادات من و همخونه متفاوته که وقتی یک شباهت پیدا می کنیم کلی ذوق می کنیم. به مکالمه اخیر ما توجه فرمایید:\n-هووووپ!\n-جانم؟\n-یه شباهت دیگه هم داریم.\n-چی؟\n-جفتمون عشق پاستیلیم!\n-اممم! من یک هفته است به جرگه ی عاشقان پاستیل پیوستم ها، بخاطر دستم هی خوردم هی خوردم تا عاشقش شدم. البته مامانم می گفت دیروز توی برنامه خانواده، دکتره گفته پاستیل هیچ تاثیری توی ژلاتین و کلاژن سازی نداره!\n-وایسا ببینم...چی؟! تو تااازه از پاستیل خوشت اومده؟ \n-خب آره!\n-قبلش پفک میخوردی؟\n-چه ربطی داره؟ خب آره! \n-میدونستی وقتشه؟\n-وقت چی؟\n-دختر وقتشه! مگه نشنیدی دختری که از پفک برسه به پاستیل خیلی می فهمه؟\nمن: :-/\n\nبگو: آااااا... \n***\nامروز آروم آروم کارم رو شروع کردم. گویا درد دستم بعد از باز کردن گچ، بخاطر خشک شدن عضلاتم بود. وقتی دو سه تا دندون رو با احتیاط کشیدم و دندون فاطمه کوچولوی مظلوم رو ترمیم کردم، متوجه شدم که خوشبختانه دردم خیلی کمتر شده. \nباید برم تو کار دَمبل و حلقه ی لاستیکی برای تقویت مچ هام. نباید اجازه بدم دردش مزمن بشه. تا اینجای کار خیلی از دستیارم راضی بودم. بیچاره با اینکه خودش کمر درد داره امروز در حین کار، هی غصه ام رو می خورد و میومد کمر و گردنم رو با اصرار ماساژ می داد! تازه بنده خدا هر روز واسم کیک و شکلات انار میاره و به زور به خوردم میده و میگه: بخورین شما خیلی ضعیفین! ", "post_url_4": "http://be-brave.blog.ir/1396/10/26/%D8%A8%D8%A7%D9%86%D9%88%DB%8C-%D9%81%D8%B5%D9%84-%D8%AF%D8%B1%D8%AE%D8%AA%D8%A7%D9%86-%D8%B3%D8%A7%D8%B1%D9%BE%D9%88%D8%B4-%D8%AF%DB%8C%D8%AF%DB%8C-%DA%A9%D9%87-%D8%B1%D9%81%D8%AA%D9%86%D8%AA-%D8%A7%D8%B2-%D8%B4%D9%87%D8%B1-%D8%B4%D8%B9%D8%B1-%D9%85%D9%86%D8%8C-%DB%8C%D8%B9%D9%86%DB%8C-%D8%BA%D8%B1%D9%88%D8%A8-%D8%B2%D9%85%DB%8C%D9%86%DB%8C-%D9%85%D8%B2%D8%A7%D8%B1%D9%BE%D9%88%D8%B4", "post_title_4": "بانوی فصل درختان سارپوش! دیدی که رفتنت از شهرِ شعرِ من، یعنی غروب زمینی مزارپوش؟", "post_content_4": "باید فردا برگردم با دستی که کمتر ولی هنوز درد می کنه. امیدوارم بیمارها درکش رو داشته باشن که نمی تونم دیگه زیاد دندون بکشم، نداشتن هم، کاری از \"دستِ من\" برنمیاد. من به دست ها و سلامتیم حالا حالاها نیاز دارم. خانم نون -دستیارم- زحمت قانع کردنشون رو به عهده گرفته. از طرفی امیدوارم این بار دیگه توی تاکسی بین شهری، وسط ننشینم بخصوص وقتی که کنارم یک مرد کاملا درشت هیکله. درشت هیکل معمولی نه ها! ازون هیکل هایی که نه تنها نیمه ی راست صندلی عقب رو گرفتن بلکه به نیمه چپ که دو تا خانم هستن هم دست اندازی می کنن. بنده خدا خیلی تلاش می کرد به من نخوره ولی توی پیچ های جاده، چاره ای نبود و من به خودم می گفتم بی خیال! هرچند دفعه ی بعدی ترجیح میدم پول یک نفر دیگه رو هم حساب کنم و انقدر تا آخر مسیر منقبض نباشم!\nگفتم تاکسی، یاد تاکسی های در سطح شهر طرحم افتادم. هفته ی پیش تا سوار یکی از تاکسی ها شدم، راننده برگشت و بهم نگاه کرد و سریع به رو به رو خیره شد و راه افتاد. چهره اش خیلی آشنا بود. کل مسیر فکر می کردم کجا دیدمش. وقتی رسیدم و برخلاف بقیه تاکسی ها کرایه ی دوبل ازم گرفت، یادم افتاد که قبلا دو تا از دندون های راننده ی دیابتی رو کشیدم. دندون سومی رو هم چون جراحی لازم بود و وسایل جراحی نداریم، نتونستم و ارجاع دادم به مطب های شهرشون. احتمالا حق داشته دوبل حساب کنه!! \nهفته ی قبلش هم وارد مغازه ای شدم و مغازه دار، پدر یکی از بیمارهام بود. کلا شهر کوچیک، این مسائل رو هم داره. راه بری آشنا می بینی و اگر هم غریبه باشی خیلی توی چشمی. جرئت نداری حرف بزنی چون مطمئنی کلامی به زبون بیاری، همراه با یک کلاغ چل کلاغ از پذیرش و ماما و تمیزکار و غیره می رسه به گوش رئیس شبکه! فقط باید موقع حرف زدنشون لبخند ژوکوند بزنی و تایید کنی و از گوشه ی چشم به ساعتت نگاه کنی که کِی ساعت کاریت تموم میشه! \nمشخصه دوست ندارم برگردم؟!\n\n#تاکسی\n#مرد_گنده\n#راننده_آشنا\n* عنوان بانو از همایون شجریان\n", "post_url_5": "http://be-brave.blog.ir/1396/10/24/%DA%A9%D8%AC%D8%A7-%D8%A8%D9%88%D8%AF%DB%8C%D9%86-%D8%AD%D8%A7%D9%84%D8%A7%D8%8C-%D8%AA%D8%A7%D8%B2%D9%87-%DA%86%D8%A7%DB%8C-%D8%AF%D9%85-%DA%A9%D8%B1%D8%AF%DB%8C%D9%85", "post_title_5": "کجا؟! بودین حالا، تازه چای دم کردیم!", "post_content_5": "حالا گذشته از حجم زیاد لوس کردن خودم واسه خانواده ی گِرامم در این چند روز گذشته که پاستیل می خوام واسه دستم خوبه و نمی تونم صبحونه بخورم نون ترید کنین واسم و قاشق آخر غذای ته بشقاب رو نمیتونم بخورم و قرار دارم منو نیمچه آرایشی بکنین و کلی لوس بازی های چندش آور دیگه! و ذخیره ی مهر و محبتشون واسه هفته های تنهایی پیش روم و غصه ی ایام عید از الان که به احتمال زیاد تا چهارم فروردین فقط تعطیلیم و بعد از اون باید برم شهر طرحم و واسه سیزده به در برگردم خونه [ نفسش از پشت سر هم گفتن جملات بالا می گیرد! پس نفسش را تازه می کند.] من عاشق اون مادر و خواهرایی هستم که در به در دنبال عروس دانشجوی دندونپزشکی/پزشکی هستن واسه گل پسرشون و فقط افق های خیلی دور رو می بینن که عروس کار می کنه و کمک دست پسرشونه تا به قندِ عسلشون خدای نکرده فشار زندگی زیاد وارد نشه. بعد همین مادرها، وقتی تماس می گیرن و می فهمن عروس رویایی موردنظرشون طرحیه تا حداقل یک سال و نیم دیگه و به افق کوتاه مدتی هم باید این وسط توجه می کردن، که نکردن میرن و پشت سرشون رو نگاه نمی کنن!\n طرف تا آخر عمرش که طرحی نیست؛ ایششش! \n\n#دیتام_بهم_خورد!\n"}