{"type": "blog", "blog_name": "سینما 7 - هنر هفتم", "blog_url": "http://cinema7.blog.ir/", "post_url_1": "http://cinema7.blog.ir/1394/06/09/post-65", "post_title_1": "علی طباطبایی 32 ساله درگذشت", "post_content_1": "\n\n\n\nعلی طباطبایی عزیز، بازیگر خوب و جوان کشورمون ساعاتی پیش(8 شهریور) و در سن 32 سالگی بر اثر سکته قلبی  دار فانی را وداع گفت...\n\n\n\n\n\nروحش شاد و قرین رحمت الهی...", "post_url_2": "http://cinema7.blog.ir/1394/05/24/post-64", "post_title_2": "سالروز تولد علی حاتمی مبارک باد", "post_content_2": "23 مرداد ماه ، سالروز تولد علی حاتمی کارگردان به نام و ماندگار ایران زمین مبارک باد. کارگردانی که فیلمها و سریالهای ماندگاری نظیر مادر، کمال الملک، طوقی، سوته دلان، هزار دستان، حسن کچل و ... را در پرونده کاری درخشان خود دارد و هر ایرانی با آثار او خاطرات زیادی دارد...\n\n\n\nروحش شاد و یادش گرامی باد...", "post_url_3": "http://cinema7.blog.ir/1394/05/23/post-63", "post_title_3": "دیالوگهای ماندگار 19", "post_content_3": "\n\n\n\n\nهیرو : بزن قدش\nبای مکس : بزنم کجاش؟! این تو اطلاعاتم ثبت\nنشده...\nهیرو : نه، این مال اطلاعات مبارزه نیستش! ما آدمها وقتی\nخیلی ذوق میکنیم؛ میزنیم قدش. اینجوری... یاد گرفتی؟\nبای مکس : فکر میکنم تا حدودی یاد گرفتم...\n\nنام فیلم : Big Hero 6\nنام کارگردان : Chris Williams  Don Hall", "post_url_4": "http://cinema7.blog.ir/1394/05/21/post-62", "post_title_4": "نقد و یادداشتی کوتاه بر سریال تنهایی لیلا", "post_content_4": "\n\n\nتنهایی لیلا سریالی است درباره محمد، متولی امامزاده‌ای که در زلزله\nخانواده خود را از دست داده و طی حادثه ای درگیر عشق دختری به نام لیلا میشود و...\nاگر شما هم این سریال را دیده باشید، حتما میدانید که در قصه این سریال\nیک دختر\nکاملا امروزی و پولدار که از بچگی در اروپا و\nآمریکا بزرگ شده و الآن هم از خانواده اش در آمریکا جدا شده و به ایران آمده به\nنام لیلا، در یک شب که دچار بحران شده و ماشینش خراب شده، از روی ناچاری به\nامامزاده ای پناه میبرد و شب را در همان امامزاده صبح میکند. متولی امامزاده(محمد)\nهم که شخصیتی بسیار مذهبی و چشم و گوش بسته و کم درآمد است برای اینکه به گناه\nنیفتد و... آن شب سرد را با اینکه خودش بیمار است در خارج از امامزاده صبح میکند و\nحتی برای دوری از گناه تمام انگشتانش را در آتش میسوزاند تا آتش جهنم برایش تداعی شود و بتواند\nنفسش را کنترل کند و...\nو بعد در ادامه روند قصه ما میبینیم که لیلا که متوجه رفتار محمد و\nسوزاندن انگشتانش و... میشود ابتدا تعجب میکند ولی کم کم عاشق و دلداده او و\nرفتارهایش میشود و بعد به هر دری میزند تا با او ازدواج کند - در حالیکه محمد چون\nاو نامحرم است حتی حاضر نیست نگاهش بکند و با او حرف بزند- ولی پس از مدت بسیار\nکمی با پیگیری های مداوم و پیله کردنهای لیلا و واسطه گری هایش بالأخره محمد راضی میشود و این دو نفر\nبا هم ازدواج میکند...\n\n\n\nحالا من فقط چند سوال کوچک از جناب محمدحسین\nلطیفی، کارگردان این سریال میپرسم و بس:\n1- کدام انسان عاقل و فرهیخته ای برای دور ماندن\nاز گناه انگشتان دستش را میسوزاند؟؟؟ اگر به جای یک شب هرشب یک زن به امامزاده\nپناه می آورد که احتمالا محمد سریال شما باید تا آخر سریال با یک پیت بنزین تمام\nبدنش را نابود میکرد تا به گناه نیفتد... این است الگوهای ارزشی و مذهبی شما در\nتلویزیون؟؟؟\n2- آیا محمد واقعا شخصیتی مذهبی است؟ اگر جواب\nمثبت است، او که سنگ مذهب و عقائدش را به سینه میزند چطور میتواند تن به ازدواج با\nدختری بزند که هیچ نقطه مشترک فکری و فرهنگی با او نداشته است؟ آیا از نظر مذهب هم\nسنگ بودن فکری، اخلاقی و فرهنگی یکی از اولیه ترین مقدمات ازدواج نیست؟ به نظر شما\nاین سبک ازدواج یک مقدار بچگانه به نظر نمیرسد؟\n3- آیا واقعا سریال شما میخواهد شرایط امروز\nجامعه ایران در سال 94 را بازتاب دهد؟ شواهد که ظاهرا بیانگر چیز دیگری است...\nمثلا وقتی میبینیم محمد سریالتان که حدودا 30 سالش است و ادعا میکند تا به حال\nهیچوقت حتی یک موبایل ساده هم نداشته و چشم و گوشش هم از یک بچه ده ساله بسته تر\nاست؛ واقعا توقع دارید که باور کنیم سریال شما در سال 1394 و شرایط امروز جامعه اتفاق\nمی افتد؟؟؟\n4- محمد سریال شما موقع قبول ازدواج لیلا به او\nمیگوید تنها ترسم این است که تو دلت هوای زندگی مرفه قبلی ات(از نظر مالی) را بکند\nو من با بضاعت کم خودم نتوانم جوابگوی نیازهایت باشم و شرمنده ات شوم. واقعا این\nشخصیت مذهبی و الگوی فیلم شما باید انقدر کوته بین باشد که فقط نگران این باشد که\nدل لیلا هوای پول و رفاه مالی قبلش رابکند؟؟؟ مثلا نباید نگران این باشد که اگر\nدلش هوای سبک زندگی قبلی و مدرنش را کرد تکلیف چه میشود؟؟؟ مثلا نباید نگران دوست\nپسر سابق لیلا که هنوز هم به شدت خواهان و مزاحم اوست بشود؟؟؟ و هزاران چیز نگران\nکننده دیگر...\n5- بهتر نبود برای بازیگر نقش آخوند سریالی اینچنینی که داعیه ارزشی بودن دارد، از بازیگری استفاده میکردید که طوری عمل نکند که واضح باشد با نقشش هیچ ارتباطی برقرار نکرده و صرفا مشغول شعار دادن و نقش بازی کردنهای مصنوعی است؟؟؟\n\n\n \nدر پایان فقط یک پیشنهاد دارم به تمام مدیران\nو برنامه ریزان و برنامه سازان و کارگردانان و... کشورم :\nشما را به خدا برای بیان مفاهیم دینی و ارزشی\nتان، برای بیان ارزشهای مقدستان و برای بیان حرفهای قشنگ قشنگتان، سعی نکنید که\nانسانهای مریخی و غارنشین را به عنوان انسان قرن بیست و یکمی سال 1394 به خورد ما\nدهید! معده ما به اینگونه خوراکهای فاسد عادت ندارد و مزاجمان را به کلی به هم\nمیریزد...\nسپاسگزارم، وبلاگ سینمایی سینما 7 به نشانی www.cinema7.blog.ir", "post_url_5": "http://cinema7.blog.ir/1394/05/18/post-61", "post_title_5": "دیالوگهای ماندگار 18", "post_content_5": "\n\n\n\nبیلی : وقتی دشمنتون داره اشتباه میکنه، تو کارش دخالت نکنید...\n\n\n\nنام فیلم : Money Ball\n\nنام کارگردان : Bennett Miller"}