{"type": "blog", "blog_name": "درخت بلوط", "blog_url": "http://oaktree.blog.ir/", "post_url_1": "http://oaktree.blog.ir/post/692/32-%D9%85%DB%8C%D9%84%DB%8C%D9%88%D9%86-%D8%AA%D9%88%D9%85%D8%A7%D9%86", "post_title_1": "32 میلیون تومان", "post_content_1": "آیا میدانید رهن یک تخت در یک خوابگاه دانشجویی/کارمندی که نزدیک هتل پارس است و  هر کدام از واحد های آن سه اتاق خواب دارد و هر اتاق دو تخته است چقدر می شود؟ به قرآن نمیدانید.", "post_url_2": "http://oaktree.blog.ir/post/691/%D8%B1%D9%88%D8%B2%DA%AF%D8%A7%D8%B1-%D8%AC%D9%88%D8%A7%D9%86%DB%8C", "post_title_2": "روزگار جوانی", "post_content_2": "     تمام این سالهایی که صبر کردم تا به موقعش جوانی کنم، می ارزید به تماشای یک ثانیه از هیجان و خنده های آقای میم وقتی ترقه میزند و فشفشه هوا میکند. باید یک روز بارانی هم برویم یک گوشه ای دوتایی سیگار بکشیم. یک بار هم ماشین مامان را بدزدیم و برویم گردش. وقتی هم موتور سواری یاد گرفت بیاید سر کار دنبالم و من هم چند دقیقه ای از کشیک را بپیچانم و برویم بستنی. بد نیست یک روز هم جعبه کفشی را پر از پِهِن گاو کنیم و پست اش کنیم برای یکی از مقامات بیشعور شهر. \n", "post_url_3": "http://oaktree.blog.ir/post/690/%D8%B7%D8%A8%DB%8C%D8%A8-vs-%DB%B2%D8%AD%D8%A8%DB%8C%D8%A8", "post_title_3": "طبیب vs حبیب", "post_content_3": "گفتم غم تو دارم!\nگفت از این ویروس جدیداس. آب فراوون بخور. استراحت کن‌. ابجوش عسل ابلیمو فراموش نشه‌. نفر بعدددددد", "post_url_4": "http://oaktree.blog.ir/post/689/19-%D9%85%D8%A7%D9%87-%D9%88-6-%D8%B1%D9%88%D8%B2%DB%8C-%DA%A9%D9%87-%D8%AF%D8%A7%D8%B1%D8%AF-%D8%AA%D9%85%D8%A7%D9%85-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_4": "۱۹ ماه و ۶ روزی که دارد تمام می شود", "post_content_4": "   هیچ وقت دنبال اسم در کردن و نمونه ی شهرستان و استان و کشوری شدن و پایش۱۰۰ درصدی نبودم. تنها میخواستم دوستم داشته باشند. حالا که ۱۰ روز دیگر طرحم تمام است و دارم میروم، چه چیز با ارزش تر از این که بشنوم آقای همکار به همسرش بگوید: احساس میکنم دخترم دارد می رود.", "post_url_5": "http://oaktree.blog.ir/post/688/love-story-episode-4", "post_title_5": "love story episode 4", "post_content_5": "خخخخخخخخخخخ فکر کردین قراره با یه مثلث عشقی رو به رو بشید و آقای میم بعد از کشتن اژدها و اون خواستگاره بیاد منو نجات بده؟ خیر از این خبرها نیس! زود تند سریع به خواستگار زودتر تماس گیرنده جواب رد دادیم! ولی چون از دوستان قدیمی خانوادگی ما بودن و نسبت فامیلی دور و نزدیکی با ما داشتن برای جواب رد دادن کلی فکر کردیم و مشورت گرفتیم ولی بدبختی خواستگاره بیخیال نمیشد که. تهش خود باباهه اومد باهام کلی حرف زد و برای جواب رد دادن برای بار دوم مصمم ترم کرد :)تا ما درگیر حواشی جواب رد دادنمون بودیم بابای آقای میم دوباره تماس گرفتن و درخواستشون رو تَکرار کردن و اینبار عکس مولانا میم جان رو هم فرستادن. اولین عکس العمل اینجانب نسبت به عکس های ارسالی: \"ایش! به زور از سر سفره بلندش کردن ازش عکس انداختن! می مرد یه جوراب پاش کنه؟\" خب درک کنید. چیز دیگه ای برای گیر دادن پیدا نکردم. از هر چیزی میخواستم اشکال بگیرم به در بسته میخوردم. با خودم گفتم فعلا مساله رو رها کنم ببینم چی میشه. هر چند سوسن خانم و زبل خان جسته و گریخته در مورد آقای میم تحقیق میکردن. \n\nگذشت و گذشت تا شب عروسی پسر خاله (همون که معرف حضور قدیمی تر ها هست) رسید و بنده که باید در عروسی قیافه ی \"خوشحال\" و \"بهتر که زن گرفت\" ی به خودم میگرفتم، به دلیل قبولی یاس در دانشگاه و عدم قبولی پسردایی در دانشگاه مورد نظرش و تماس بابای آقای میم که\" جمعه میایم خونه تون\" به ترتیب قیافه ام این بود: خیلی زیادی شاد، گریان و مُرده!\n"}