{"type": "blog", "blog_name": "شب‌های روشن", "blog_url": "http://shabhayerovshan.blog.ir/", "post_url_1": "http://shabhayerovshan.blog.ir/post/78", "post_title_1": "زندگی می‌کنیم شعر را و شور را", "post_content_1": "دوست نازنینی دارم که از سال 82 با هم دوست بودیم. در دورۀ کارشناسی یک سال جلوتر از من بود و در اخلاق و ادب و علم هزاران سال. ارشد و دکترایش را بی فاصله خواند. نه مثل من که چهار سال کارمند دانشگاه بودم و اجازة ادامه تحصیل نداشتم. چه خوب شد که استعفا دادم وگرنه حالاها باید درجا می‌زدم. بگذریم...\nبا این دوست بسیار عزیز همکار هم هستم و از این بابت به خود می‌بالم. گرچه سرشلوغی‌اش در تدریس و زندگی متاهلی و بچه‌داری بیشتر وادار به دورکاری‌اش کرده و فرصت با هم بودنمان را گرفته.\nدوستم پایان نامه اش را شهریور دفاع کرد و حالا در جشنوارۀ فارابی مقام اول آورده است. عکسش را که کنار رئیس.جمهور دیدم، در گروه همکاران برایش نوشتم:\nدر مطبخ علم و فن بسی نان داری\nاز خنده و مهر هم نمکدان داری\nبس مایۀ افتخار آقا حسن است\nاین عکس که در کنار ایشان داری\n\nیکی از آقایان همکار در پژوهشکده هم خطاب به این دوست و نیز با اشاره به شعر من نوشت:\n\nاین مطبخ علم و فن که گویا سرد است\nهرکس که به گرمی‌اش فزاید مرد است\nهمکار عزیز ما که چون درّ باشد\nاز علم و ادب دو مشت او پر باشد\n\nهیچ گمان نمی‌بردم که این همکار قوّت شعر گفتن هم داشته باشد. رو نکرده بود تا به حال. من هم در جواب ایشان نوشتم:\n\nدر مطبخ شعر نان من گندم شد\nنزد فضلا ذرۀ من هم گم شد\nما را چه به شعر چون بزرگان جمع‌اند\nباز آن خرک از کره‌گی‌اش بی دم شد\n\nافروخت شراره‌ای چو فوتش نکنیم\nگل گشته چو توپ علم، شوتش نکنیم\nدریاست پژوهشکده، یاران همه دُر\nامید که دُر دَر دل حوتش نکنیم", "post_url_2": "http://shabhayerovshan.blog.ir/post/77", "post_title_2": "یا من اسمه دواء", "post_content_2": "عجیب است که با همین نیمه‌جانِ خسته و بیمار از صبح رفته باشی سر کار و هر لحظه‌اش در آرزوی ساعتی خواب پرپر زده باشی و غروب که رسیده‌ای خانه به خودت وعدۀ خواب سر شب تا صبح را داده باشی اما از قرار برگشتن مادر و پدر، گرفتار کارهای ریز و درشت مرتب کردن خانه شده باشی و بعدتر مهمان برسد و تا دیروقت هم بماند،  این وسط هم هر وقت فرصت دست دهد بنشینی پای ویرایش برگه‌ها و داروهایت هم اساسی خواب‌آور باشند... اما ساعت یک که بالاخره می‌رسی اتاقت انگار اصلا این تو نبودی که این‌همه بیتاب ذره‌ای خواب بوده‌ای.\nمریضی خیلی به‌آهستگی رو به بهبود می‌رود. توی این مدت یک بار آن‌قدر حالم بد شد که گمان کردم مرگم رسیده است. حس می‌کردم ریه‌هایم ملتهب شده و الان است که قفسۀ سینه را بشکانند. نفسم سخت می‌رفت و می‌آمد و همین که خواب بر من غلبه می‌کرد با احساس خفگی بیدار می‌شدم. با خودمم گفتم شاید وقت رفتن است. وضو گرفتم و رو به قبله خوابیدم و شهادتین را خواندم. اما خب، وقت رفتنم نبود هنوز و دیر یا زود می‌رسد. بماند که تا صبح نتوانستم بخوابم و صبح دوباره رفتم دکتر و معلوم شد دکتر قبلی داروی اشتباهی تجویز کرده است. \nبیماریِ سختی بود آن هم با آن اوضاع و احوال روحی... اما قطعا رزق بوده، خیر بوده، هدیه و لطف بوده. الحمدلله\n\nپی‌نوشت:  سال گذشته از آغاز ایام فاطمیه تا ولادت حضرت زهرا(س) با خودم قرار گذاشتم قدری دربارۀ خطبۀ حضرت فاطمه بخوانم و قبل و بعدش را بدانم. قرار قشنگی بود و خیرهای زیادی در پی داشت. امسال نیت کرده‌ام یکی دو کتاب تحقیقی خوب را دربارۀ ایشان مطالعه کنم. اگر شده شبی یک صفحه. یکی از استادان تاریخ دانشگاه فردوسی سه کتاب معرفی کرده است. اولی را شروع کرده‌ام. امید که توفیق یارم شود تا انتهایش...", "post_url_3": "http://shabhayerovshan.blog.ir/post/76", "post_title_3": "دریغا مادربزرگ...", "post_content_3": "سرم سنگین است. تب و لرز دارم و گلو دردی که رمقی برایم نگذاشته است. پلکهایم انگار هزار کیلو شده‌اند و روی چشمهایم سنگینی می‌کنند. حوادث ریز و درشت این روزها از آنچه در کشور رخ داده تا آنچه گریبان خانواده را گرفته گنگ و مبهم توی سرم می‌چرخد. \n...\nفرشتۀ مرگ آمد و مادربزرگ را جوری برد که از خنده‌هایش، از مهربانی‌اش، از شوخی‌هایش، از شعرها و قصه‌هایش، از دعاهایش جز تخته‌سنگی بر جای نماند.\nلب‌هایش همیشه به دعا برای من گشوده بود. \nمادر که می‌شوی  غصۀ بچه‌هایت، درد بر دردت می‌افزاید. مادربزرگ که می‌شوی غصۀ نوه‌ها هم به آن قبلی ها اضافه می‌شود.\nغصۀ من هم انگار جوری بر مادربزرگ سنگین امده بود که یا لبهایش به ناله و نفرینی باز بود که از این دختر بهتر...؟ یا به دعا پشت دعا برای من. دعاهایش حصار امن بود برایم. گیرم آنگونه که او می‌خواست به اجابت نمی‌رسید اما مطمئن بودم خیر و برکت زندگی‌ام است. اما حالا آن همه را از دست داده‌ام. راه دور بود و حتی نشد در خاکسپاری‌اش باشم. مادر را گفته بودند حال مادربزرگ بد است. برای همین زودتر خودش را رساند. من اگر می‌دانستم با مادر و پدر می‌رفتم. نمی‌دانستم. فردایش خبرم کردند و کار از کار گذشته بود. بلیت هواپیما هم گیر نیامد.\nسرم سنگین است و کلمه‌ها را تار می‌بینم. فشارم هشت بود. بخشی‌اش به خاطر هول این حادثه است و بخشی‌اش برای تب و لرز و گلودردم. این میان به این می‌اندیشم که معادباوری چه اعتقاد قشنگی است. باور به اینکه عزیرت، عزیزانت برای همیشه از میان نرفته‌اند، بلکه به سرایی منتقل شده‌اند که تو هم دیر یا زود به آنجا خواهی کوچید. این باور آدم را آرام می‌کند.\nحالا این وسط خبری هم هست که نور گرم و درخشانی است که می‌تواند تاریکی و سرمایم را برَماند. در قرعه‌کشی دانشجویی سفر به کربلا، اسمم به عنوان زائر ذخیره درآمده و امید دارم که زائر اصلی بشوم اگر خدا بخواهد.", "post_url_4": "http://shabhayerovshan.blog.ir/post/75", "post_title_4": "نوشتن برای هیچ‌.کس", "post_content_4": "چرا این‌همه دلم تنهایی می‌خواهد؟ چرا خیلی وقت‌ها آرزو می‌کنم اطراف میزم دیواری از زمین تا سقف کشیده شده بود تا مرا از بقیه جدا می‌کرد؟ چرا این همه دوست دارم توی خانه وقتی بیدارم همه خواب باشند؟ یا چرا دوست دارم یک جایی باشم، یک جزیره‌ای داشته باشم، یک قفس تنهایی... تا از شلوغی آدم‌ها به آنجا پناه ببرم؟ آخر کسی که به من کاری ندارد.\nدکتر گفت سودای خونت زیاد شده؛ می‌دانستی؟ گفت چیزی هست یا چیزهایی که همین‌طور غم پشت غم برایت می‌آورد. گفتم ولی من حالم خوب است؛ خوش روحیه‌ام و پر از هدف و انگیزه. گفت سودای خونت زیاد شده و حداقل اثرش می‌تواند افسردگی باشد.\n\n\nچند وقتی بود توی اتاقم مگس کوچکی آمده بود. چندین بار در را باز گذاشتم و چراغ‌ها را خاموش کردم بلکه برود سمت روشناییِ بیرون. اما همین که برق را روشن می‌کردم و در را می‌بستم می‌دیدمش که شاد و سرخوش اطرافم چرخ می‌زند و ویزویزش بلند است. دست اخر تسلیم شدم. گفتمش حالا که می‌‌خواهی اینجا بمانی، بهتر است صدای ویزویزت را نشنوم تا نه تو مرا اذیت کنی و نه من به کارت کار داشته باشم. \nاز سر اتفاق بود یا هرچه، صدایش دیگر درنیامد. هربار که وارد اتاق می‌شدم، می‌دیدمش که چرخ‌زنان قدری روی سر و دست من می‌نشست و باز ساکت و بی‌صدا می‌رفت گوشه ای نامعلوم. یک بار باز صدای ویزویزش بلند شد. بلند گفتم: نگفته بودم اذیتم نکن؟ دیگر صدایش را نشنیدم. شبهای بعد هم فقط خودش را، خودِ بی‌صدایش را می‌دیدم. گاهی قدری غذا برایش می‌گذاشتم که حالا که مهمانم شده از گرسنگی نمیرد.\nروز قبل بابا بخاری اتاقم را وصل کرده بود و در را باز گذاشته بود تا بو و دودش بیرون برود. وقتی رسیدم خانه مگسکم هم رفته بود بیرون. راستش را بگویم، دنبالش گشتم، صدایش کردم. هی با اینکه سرد بود در اتاق را با چراغهای روشن باز گذاشتم و چراغهای توی هال را خاموش که اگر آن بیرون است برگردد. نبود، برنگشت. \nدلم گرفت، بغض هم کردم. می‌ترسم بابا کشته باشدش.\n\nچند ماه پیش وقتی مورچه‌های اتاق هم رفتند و دیگر نیامدند همین طور غمگین و بغض‌آلود بودم. قبل‌ترش مورچه‌ها به ستوهم آورده بودند. نه با سرکه نه با قهوه نه با سم نه هیچ جوری شرشان کم نمی‌شد. یک روز دلم سوخت. گفتم هر موجودی که در پیشگاه خداوند به جان ارزد، در اتاق سمیه به نان ارزد. رد خانه‌شان را کنج یکی از دیوارها پیدا کردم. برایشان آن گوشۀ دیوار، خورده‌های نان و غذا می‌ریختم. بعد از آن دیگر از توی اتاق جمع شدند. دیگر نه به نیششان مرا می‌گزیدند و نه از سر و صورتم بالا می‌رفتند. آرام می آمدند، غذایشان را می بردند و می‌رفتند. \nیک بار که داشتم با یکی از این مایع‌های شیمیاییِ دوست‌نداشتنی، در و دیوارهای اتاق را دستمال می کشیدم، از بویش بود یا شاید قطره‌هایی از آن که بر زمین ریخته بود، چند تایی از مورچه ها مردند و بقیه برای همیشه از اتاقم رفتند.\nدلم خیلی گرفت. امیدوار بودم برگردند، اما ماه‌ها گذشت و دیگر نیامدند.\n\nدکتر می‌گفت سودای خونت زیاد شده. راست می‌گفت «هیچ»؟ \nدکتر خیلی چیزها گفت. انگار داشت به‌زور بعضی چیزها را به خوردم می‌داد. انگار می‌خواست به‌زور وادارم کند بپذیرم. یا شاید من به‌زور داشتم چیزی را چیزهایی را انکار می‌کردم\n\nپی نوشت:\n1.هرکس هرچه می‌خواهد بگوید. خودم می‌دانم تحمل موقعیت حالایی‌ام کار اسانی نیست؛ می‌دانم که تحمل حرف و حدیث‌ها و دم نزدن چقدر آزارنده است. اینها را خوب می‌دانم. اما این را هم می دانم که به فرمودۀ حضرت امیر: «الدنیا دار بالبلاء محفوفة»  (دنیا سرایی است پیچیده در بلا). می‌دانم که خاصیت دنیا این است و از رنجهای زندگی گریزی نیست. می‌دانم که آنچه از رنج و خوشی دارم هدیۀ خداوند است بر من و آنچه او بر من می‌پسندد شیرین تر از هرچیزی است که خود برای خویشتن بپسندم.\nسودا غلبه کند یا نه، به امید تو یادم می‌ماند که همیشه سمیۀ کوچک تو هستم و همۀ افتخار زندگی‌ام بندگی توست، اگر عطایم کنی.\n\n2. مع سئل الحسن بن علی (ع) فقیل له: ما العقل؟ قال: التجرع للغصة حتى تنال الفرصة.«از امام حسن مجتبی (ع) سؤال کردند عقل چیست؟ امام فرمودند جرعه کردن غصه (کنایه از صبر و تحمل) تا زمانی که فرصت اجازه دهد».", "post_url_5": "http://shabhayerovshan.blog.ir/post/74", "post_title_5": "نوشتن برای هیچ‌.کس", "post_content_5": "از آن وقت‌هاست که دلم می‌خواهد آسمان بارانش را نم‌نم بباراند، پاییز برگ‌هایش را به هزار رنگ کف پیاده‌رو و خیابان‌ها بریزد، من بی‌خیال همۀ صفحات ویرایش‌نشده، بی‌اعتنا به کلاسی که دارم یا آن همه سطوری که باید ترجمه کنم، بی‌توجه به دلهرۀ کارهای هنوز نکردۀ پایان‌نامه، گوشی بگذارم توی گوشم تا برنوارد کاچ «still magic»ش را بنوازد، یا شاید هم جلال الدین منبری بخواند:\n«راه به جایی نبرد هرکه به اَقدام رفت»\nگرچه موسیقی آرامِ بی کلام را خوش‌تر دارم الان. \nاز آن وقت‌هاست که دلم می‌خواهد پهلو به پهلوی تو، همین توی هیچِ خاموش و بی‌کلمۀ من، توی بی شکل و رنگ من، ساعتها راه بروم، بروم بروم بروم... و حرف‌هایم را واژه به واژه بی هیچ صوت و صدایی یا جنباندن لبی برایت بگویم.\nاز آن وقتهاست که «هزار گفتنی‌ام هست و هیچ می‌گویم».\nاز آن وقتها که دلم می‌خواهد خطابی بگویدم: آمدم نعره مزن جامه مدر هیچ مگو"}