{"type": "blog", "blog_name": "خدمات  امپراطوری  بوی  یاس", "blog_url": "http://smbahari498.blog.ir/", "post_url_1": "http://smbahari498.blog.ir/1396/11/%D8%B4%D8%B1%D8%B7-%D8%A8%D8%A7%D9%86%DA%A9%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AF%D8%B1%DB%8C%D8%A7%D9%81%D8%AA-%DB%8C%D8%A7%D8%B1%D8%A7%D9%86%D9%87-97-%D8%AB%D8%A8%D8%AA-%D9%86%D8%A7%D9%85-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87-%D8%A7%D8%B2-%D9%85%D8%AA%D9%82%D8%A7%D8%B6%DB%8C%D8%A7%D9%86-%DB%8C%D8%A7%D8%B1%D8%A7%D9%86%D9%87-%D8%AC%D8%B2%DB%8C%DB%8C%D8%A7%D8%AA", "post_title_1": "شرط «بانکی» برای دریافت یارانه ۹۷ / ثبت نام دوباره از متقاضیان یارانه + جزئیات", "post_content_1": "\n\n\nاحمد میدری معاون رفاه اجتماعی وزارت تعاون، کار و رفاه اجتماعی در نشست بررسی عملکرد پروژه‌های اقتصاد مقاومتی با موضوع پنجره واحد حمایت‌های اجتماعی به ابعاد مختلف این پنجره پرداخت و اظهار داشت: این پنجره مربوط به بیمه اجتماعی قالیبافان، تسهیلات یارانه مشاغل خرد، بیمه کارگران ساختمانی، یارانه دارو و بیماران خاص و مستمری نهادهای حمایتی می‌شود. \nوی افزود: ثبت‌نام الکترونیکی پیش‌بینی شده و افراد می‌توانند در این پایگاه ثبت‌نام کرده تا مشخص شود که آیا صلاحیت دریافت خدمات را دارند یا نه. \nمعاون رفاه اجتماعی وزارت تعاون، کار و رفاه اجتماعی تصریح کرد: با بررسی دهک‌های درآمدی بالا مشخص شد 300 هزار خانوار ثروتمند بدون سابقه مالیاتی در کشور وجود داشته و به سازمان امور مالیاتی معرفی شدند، همچنین با تجمیع اطلاعات، 136 هزار کودک در مدرسه حضور ندارند.\nمیدری عنوان کرد: طبق پایگاه اطلاعات، بررسی کردیم چه افرادی در روستاها حضور دارند که اگر بخواهیم یارانه آنها حذف شود، چه آثار اجتماعی خواهد داشت، مشخص شد که یک میلیون نفر کارت ملی ندارند و پس از اقدام آن، پرونده‌های خود را تکمیل کردند. \nوی با اشاره به اینکه از سازمان تأمین اجتماعی خواسته شد، تا بیمه افراد استخدام شده طی دو سال اخیر بررسی شود، تا در چه رشته‌هایی مشغول فعالیت هستند، عنوان کرد: این موضوع به سیاستگذاران کمک می‌کند، تا مسیر حرکت اشتغال را پیش‌بینی کنند و سیاستگذاری منعطف خواهد بود. \nمیدری گفت: ماهیانه 2 میلیون تومان به بیماران خاص یارانه می‌دهیم. \nمعاون وزیر کار به موضوع کدپستی در ایران اشاره کرد و یادآور شد: بحث کدپستی به اندازه کدملی اهمیت دارد، اما متأسفانه در ایران رسمی نیست و نامعتبر است. \nمیدری با بیان اینکه در بیمه روستائیان مشخص شد 5 میلیون نفر راکد وجود دارند، خاطرنشان کرد: این تعداد حجم مالی بزرگی برای دولت می‌شوند، اما آماری از آنها وجود ندارد که کجا هستند، همچنین در بحث مالیات و تأمین اجتماعی و قوه قضائیه آدرس رسمی از افراد نداریم که در کشورهای دیگر این طور نیست. از ستاد اقتصاد مقاومتی درخواست می‌کنم همه دستگاه‌ها مجبور شوند از ثبت‌احوال کد ملی و کدپستی را استعلام کنند، تا افراد مجبور شوند تغییر آدرس خود را در سامانه ثبت کنند. اگر این کار صورت بگیرد، برنامه‌ریزی‌ها بهتر خواهد بود. این آمار بدیهیات حکومتداری است و ناپلئون 200 سال پیش این کار را انجام داد اما ما ندادیم. \nوی افزود: یارانه‌ها باید هدفمند شود، همچنین نظام مالیاتی نیازمند دریافت اطلاعات بانکی است، این موضوع حقوق دولت بوده و امر خصوصی نیست، با توجه به حساسیت در کشور و برای اینکه اعتماد به نظام بانکی مختل نشود، مشاوره گرفتیم. \nهر کس یارانه می‌خواهد حسابش بررسی می‌شود\nوی افزود: هر کس یارانه می‌خواهد باید رضایت دهد که حساب بانکی‌اش دریافت شود و هر کس یارانه نقدی می‌خواهد، باید دسترسی به حساب بانکی بدهد که خوشبختانه نمایندگان این موضوع را به تبصره 14 لایحه بودجه 97 اضافه کردند. \nمیدری عنوان کرد: اگر بانک مرکزی حمایت کند، ظرف سه ماه مساعدت‌های اجتماعی و حمایت‌هایی که مردم دریافت می‌کنند، را شفاف خواهیم کرد.\n\n"}