{"type": "blog", "blog_name": "حَضرَتِ آب", "blog_url": "http://bineshaan.blog.ir/", "post_url_1": "http://bineshaan.blog.ir/post/464", "post_title_1": "آرایشگاه", "post_content_1": "وَ اللَّهُ یَدْعُوا إِلى‌ دارِ السَّلامِ وَ یَهْدِی مَنْ یَشاءُ إِلى‌ صِراطٍ مُسْتَقِیمٍ *\n \nآقای آرایشگر  با دقتی فراوان، تمام تلاشش را می کرد تا موهای سفیدم را از ته بچیند. انگار که مهمترین وظیفه اش باشد. من هم با اینکه موهای سفیدم را  خیلی دوست دارم، هیچ اعتراضی نکردم و اجازه دادم کارش را بکند... فقط لبخند می زدم و فکر می کردم به دنیایی که با اصراری خستگی ناپذیر و با همه توان، می کوشد انسان را از \"حقیقت\"، از حقیقتی محتوم و گریز ناپذیر، غافل کند... و البته باید گریست به حال انسانهایی چون من که ایستاده اند و نگاه می کنند و راضی هستند به این غفلت و کوری عمیق، به قیمت لحظات کوتاه خوشی ها و لذت های بی مایه و بی رمق...\n \n*سوره یونس آیه 25 /  و خدا به سر منزل سعادت و سلامت می خواند و هر که را می خواهد به راه مستقیم هدایت می کند", "post_url_2": "http://bineshaan.blog.ir/post/436", "post_title_2": "باز باران ... بخوان برای من آواز دلنشین، باران*!", "post_content_2": "یا لطیف\n \n\nباز همیک به یکوا شدند چترهای پر غرورباز همبسته شد دریچه های کورهیچ کسغیر جوی و ناودان، قشنگ، تر نشدهیچ کس، قشنگتر نشد- همچنان که پیش از آن و بعد از این -باز هم حرف آسمانماند بر زمین!\n \nمحمدمهدی سیار\n \nپ. ن. : شعر های چند لایه و پر مغزی دارد این محمدمهدی سیار.\nپ. ن. 2:  بوی باران که می آید لحظه هایم عجیب می شوند. انگار که برق شادی ها و غبار غصه ها همه در صدای آرامبخش باران و بوی خاک نم زده، محو بشوند و جهان رنگ دیگری بگیرد...\nبوی باران شعر عاشقانه خداست لطیف تر از تمام شعرهای عاشقانه ...\nپ. ن. 3: نقطه آخر این پاییز را هم گذاشتند و من باز هم همان \"علی\" اولین روز پاییز نیستم. این روزها دوتا دختر کوچک خوردنی و چلاندنی (!) و ماااااه اضافه شده اند به خانواده ما و من هم \"دایی\" شده ام و هم \"عمو\" ... گرچه که از \"خواهر زاده ام \" کیلومترها دورم و عکسش را می خوریم و می چلانیم (!) و برادرزاده ام را هم به جهت مراعات حال مادرشان... گرچه که بچلانیم هم چیزی نمیگوید بنده خدا...\n پ. ن. 4: بالاخره این روز آخری هم که شده، پاییز 96 هم رنگ لطافت پاشید در این شهر خاکستری دلگیر... \n \n \n* شعر عنوان از : علی داوودی \nنه ابر نیست، نه! این زخم کهنه ی مردی است که تازه می شود از ضربه های این بارانهوای گریه گرفته است ناودان ها را بخوان برای من آواز دلنشین، باران! \n \n# سخت نازک گشت جانم از لطافت های عشق  #مولانا ", "post_url_3": "http://bineshaan.blog.ir/post/449", "post_title_3": "رفیق باز", "post_content_3": "یا رفیق*\n \n- مامان! چه روز خوبی ه امروز! چقدر همه چی قشنگ ه! چقدر هوا عالی ه! چقدر داره خوش میگذره! من چقدر حالم خوب ه! چقدر خوشحالم!\n \n+ چرا؟ مگه چی شده؟ امروز که خیلی هوا آلوده است! چی شده که فکر می کنی همه چی قشنگه؟\n \n- آخه داریم می ریم پیش دوستام! برای همین همه چی خیلی قشنگ ه!\n \n \n:::\nسالها قبل در هنگام وقوع زلزله رودبار و طارم (سال 69 به گمانم) پدرم زنجان بود. شاید خودش یادش نباشد یا الان جور دیگری تعریف کند اما من چیزی که آن روزها تعریف می کرد به یاد دارم. تعریف می کرد که :\nشب خواب بودم که احساس کردم زمین می لرزد. چشم باز کردم و دیدم که لامپ به شدت تکان می خورد. فهمیدم زلزله است. با خودم گفتم مرگ دست خداست! بی خیال! بخوابیم! اما 5 دقیقه بعد از شدت سر و صدای مردم بیدار شدم و رفتم بیرون ... \n \n:::\nدیشب تکیه داده بودم به کمد و محمدحسین روی پایم داشت می خوابید که تکان های زلزله شروع شد. 5-6 ثانیه بیشتر طول نکشید. کمی وسایل و خوراکی جمع کردیم توی یک ساک کوچک و گذاشتیم دم در، لباس های مرتب پوشیدیم که اگر خدای نکرده ماندیم زیر آوار لباسمان مناسب باشد. نماز آیات را خواندیم و بعد تخت گرفتیم خوابیدیم! اصلا هم بی خوابی نکشیدیم! در حالیکه همسایه ها ریخته بودند توی خیابان و حسابی شلوغ شده بود. چقدر حال داد این خواب دیشب...! گرچه که احتیاط شرط عقل ه...!! \n \n:::\n5 دقیقه بعد از زلزله داشتیم جوک های مردم را می خواندیم! علی هستند مردم ما! در شرایطی مثل دیشب چه طنزهای فوق العاده ای ساخته بودند!\n* خدا خودش راس و اول و آخر همه رفیق بازهاست... ای کاش رفیق بازی رو از خدا یاد بگیریم...", "post_url_4": "http://bineshaan.blog.ir/post/447", "post_title_4": "غریبه های دوستداشتنی...", "post_content_4": "هو الانیس\n \nعجیب است. حتی برای خودم هم عجیب است اینکه چند وقتی است دل نگران و ناراحت دل کسی هستم که حتی درست نمی شناسمش. حتی تر نمی دانم کجاست و چه می کند. حال دلش چگونه است و در چه وضعی به سر می برد؟ آیا اصلا مشکلی دارد یا نه؟ آیا گرفتاری برایش پیش آمده است؟ اگر گرفتاری دارد از چه نوعی و در چه زمینه ای؟ \nدر کل چند سالی که او را می شناسم شاید 20 کلمه بیشتر با هم همکلام نشده ایم. آن هم تا حدودی خصمانه و ناراحت کننده. دست بالا و سرجمع 1 ساعت بیشتر او را ندیده ام و هیچوقت هیج حس خاصی نسبت به او نداشته ام. \nچرایش را هم نمی دانم. فقط می دانم در عالم نخی است که اهلش را چون یک نخ تسبیح به هم وصل می کند... بیایید برایش دعا کنیم... برای غریبه هایی که دورند اما آشنا به نظر می رسند. از قلبشان انگار نوری به دلمان می تابد... برای غریبه هایی که بی آنکه بشناسیم دوستشان داریم... بی آنکه بشناسیم دل نگرانشان می شویم ... بی آنکه بشناسیم احساس نزدیکی و رفاقت داریم... بی آنکه بشناسیم حس خوبی به ما منتقل می کنند ... حالمان را خوب می کنند... آنها که نمی شناسیم اما حرف های نگفته زیادی بین مان هست... قلبمان گواهی می دهد که می شود ساعت ها با آنها گفت و شنید و خسته نشد...\nبیایید امشب برای غریبه ها دعا کنیم. غریبه های دوستداشتنی اطرافمان. یا نه غریبه های دوستداشتنی... هرجا که هستند... \n ", "post_url_5": "http://bineshaan.blog.ir/post/381", "post_title_5": "تابی برای یک بی تاب", "post_content_5": "یا لطیف\n\nیادم هست که در یکی از شب های تابستانی، با رفقا رفته بودیم یک نشستِ اردو مانند دو روزه ای. آن وقت ها عادتم به شب بیداری بود. شب هنگام وقتی که همه یا خوابیده بودند یا گعده کرده بودند و می گفتند و می خندیدند، من در گوشه اردوگاهمان، تابی پیدا کردم و یک شب تا سحر روی آن تاب، تنهای تنها، تاب خوردم و تاب خوردم و تاب خوردم... تاب خوردم و به آسمان خیره شدم. به مهتاب که آن شب کامل بود به گمانم، به ماهی که پشت ابرها پنهان می شد و شکل های زیبایی را درست می کرد و گوش دادم به صدای باد که می پیچید توی شاخ و برگ درختها... گوش دادم به صدای جیرجیرک ها که تا سحر همپای من بیدار بودند...\n \nتمام آن چند ساعت را خیال بافتم و همه وجودم را دادم دست قلبم. گاهی سرم را گذاشتم رو زنجیر تاب و اشک ریختم... گاهی تمام جراتم را جمع کردم و با همه توان تاب را فرستادم بالا و بالاتر ... آنقدر که ترسیدم دوران کند... گاهی آرام تاب خوردم ... گاهی هم معمولی، مثل خودم...\n \nحالا، بعد از ده دوازده سال از آن شب، باور نمی کنی اگر بگویم \"همیشه\" وقتی از کنار پارک ها و تابهایشان می گذرم، با چشمهایم فاصله صندلی شان را تا زمین اندازه می گیرم! ببینم پاهایم به زمین می گیرد یا نه؟! ببینم یک تاب خوردن بی دغدغه مهمانم می کند یانه؟! سالهاست که گشته ام و نیافته ام... دلم یک تاب می خواهد که نگاه نکند به سن و سالم! تاب بدهد مرا یک شب تا سحر تا همه عمر...\n \n:::\nخیلی وقت است بی تابم\nدلم تاب می خواهد\nو یک هل محکم\nکه دلم هری بریزد\nهرچه در خودش تلنبار کرده است...\n \n\nناشناس\n \n:::\nدلم این روزهای آخر پائیز حسابی گرفته است. در آخر این پائیز کم برکت و بی باران ... پائیزی که پائیز نیود ، عاشق نبود، خاطره انگیز نبود، داغ نبود ... گرچه که داغ های بسیاری با خودش آورد و حالا که می رود دلم برایش تنگ نخواهد شد...\n "}