{"type": "blog", "blog_name": "روزمرگی هایم", "blog_url": "http://ruzmaregi1.blog.ir/", "post_url_1": "http://ruzmaregi1.blog.ir/1396/11/03/%D8%B3%DB%8C%D8%AF%D9%87-%DA%A9%D9%87-%D8%B3%DB%8C%D8%AF%D9%87-%D8%A7%DA%AF%D9%87-%D8%BA%D9%84%D8%B7%DB%8C-%DA%A9%D8%B1%D8%AF%D9%87-%D8%A7%D9%84%D9%87%DB%8C-%D8%AE%D8%AF%D8%A7-%D9%84%D8%B9%D9%86%D8%AA%D8%B4-%DA%A9%D9%86%D9%87", "post_title_1": "سیّده که سیّده اگه غلطی کرده الهی خدا لعنتش کنه", "post_content_1": "شوهر خواهرم را می گم \nمعلوم نیست دیشب چه غلطی کرده \nمعلوم نیست\nمعلوم نیست \nمرتیکه کثافت", "post_url_2": "http://ruzmaregi1.blog.ir/1396/11/03/%D8%AF%D8%B3%D8%AA%D9%87-%DA%AF%D9%84-%D9%87%D8%AF%DB%8C%D9%87-%DB%8C-%D8%B1%D9%88%D8%B2-%D9%BE%D8%B1%D8%B3%D8%AA%D8%A7%D8%B1", "post_title_2": "دسته گل هدیه ی روز پرستار", "post_content_2": "دیروز که با خواهرم و مامانم رفتیم پلی کلینیک برای پوست، همکار سابقم کا اونجا شاغله گفت چه خبر از جشن پرستار و گفتم اون که کنسل شده گفت آره پولش را دادن و کانکس خریدن برای زلزله زده ها \nوای که خدا می دونه چقدر خوشحال شدم گرچه مایه تاسفه اگه اونها هنوز کانکس میخواهند و مایه تاسفه که فکر کنم هنوز عده ای در چادرند؟ :| اما از این بابت که خرجهای مسخره ی جشن پرستار که صرف لوده بازی میشد در جای بهتری هزینه شده بی نهایت خوشحالم ^___^ \nعمه خدا بیامرزم در ذیحجه ای که گذشت عمرشون را دادند به شما \nدر دو سه هفته ی آخر عمرشون برای تعویض پانسمان و سرم تراپی می رفتم خونه شون خدابیامرز خودش برام یه چیزی گذاشته بود کنار که قبول نکردم و گفتم وظیفه مه \nحالا دیروز صبح دخترعمه ها زنگ زدن که میخوایم بیایم عرض تبریک \nو خوب الان عکس پروفایل تلگرامم گلی هست که اونا خریدن برام :) و یه شال قرمز خوشگل گرم (که چقدر شال لازم داشتم) هم برام خریدن :) \nخلاصه که ما رفت وآمدهامون کمه که بماند یه صمیمیت آنچنانی ای هم وجود نداشته بینمون و خوب باید بگم اینم خیلی چسبید :) \nخدا بیامرزتش بنده خدا همیشه هر سال زنگ میزد و تبریک می گفت روز پرستار رو \nروز معلم رو ...\nخییییییییییییییلی ذوق زده شدم از تسنیم عزیز با اون پست فوق العاده اش :) آقو ما هی این پست را خواندیم :))))) از کجا اون همه خصوصیت خوب درآورد موندم! :)))))))))\nامروز عصرکارم \nعصرکاری غیر بالینی شیفتی است که میگن شلوغ میشه (میگنا معلوم نیست امروز هم بشه D: ما به امید زنده ایم :)))))))) )\nدیگه همین‌ عرضی نیست :) \n", "post_url_3": "http://ruzmaregi1.blog.ir/1396/11/01/%D9%87%D8%B1%DA%AF%D8%B2", "post_title_3": "هرگز + بدون شرح!", "post_content_3": "منافقان نه کامل کامل با کافرانند و نه کامل کامل با مومنان ...........و هر که را خدا به کیفر کارهای زشتش گمراه کند هرگز راه هدایت نخواهند یافت \n.\n.\n.\nنمی دونم چه سوره ای هست و اون چیزی که تو ذهنم موند را سریع نوشتم (از بلندگو داره پخش میشه)\nولی خوب \nاین منم\nمنافق \nاینجا مسجد شاهزاده قاسم \nدر حالیکه دو روز و نیمه نماز نخوندم \nو الانم مامان رو رسوندم اینجا \nاون داره نماز می خونه من زیر آرایش این عقب نشستم...\n.\n.\n.\n+پشت سرم رو دیوار اینو نوشته: \nامام صادق (ع): \nهرکس می خواهد بداند آیا نمازش قبول شده یا نه، بنگرد که آیا نمازش او را از گناهان و زشتی ها بازداشته؟ به هر قدر، نمازش، او را از بدی ها بازداشته، به همان قدر نمازش پذیرفته شده است!\n#بدون شرح :/ ", "post_url_4": "http://ruzmaregi1.blog.ir/1396/11/01/%D8%AF%D8%A7%D8%AF%D8%A7%D8%B4-%D9%85%D8%A7%D9%87-%D9%85%D8%A7%D9%87-%D9%85%D8%A7%D9%87-%D9%85%D9%86", "post_title_4": "داداشِ ماهِ ماهِ ماهِ من", "post_content_4": "داداشی نازنینم \nبی نهایت دوستت دارم عزیزم :) \nپشت تلفن باهاش صحبت کردم و بعد مامان باهاش حرف زد \nگفت فلانی(دختر دایی) ازدواج کرد دیروز رفتن محضر عقد کردن \nفکر می کنید داداشم چی گفته؟ \n.\n.\n.\nگفته خدا رو شکر \nالهی خواهرت دورت بگرده عزیزتر از جونم ^___^ \nوای که دلم میخواد بیای با هم بزنیم تو جاده :) \n", "post_url_5": "http://ruzmaregi1.blog.ir/1396/11/01/%D8%AF%D8%B1-%D8%AD%D8%A7%D9%84-%D8%AD%D8%A7%D8%B6%D8%B1-%D8%A7%D8%AD%D8%B3%D8%A7%D8%B3%D9%85-%D8%AE%D9%88%D8%A8%D9%87", "post_title_5": "در حال حاضر احساسم خوبه :)", "post_content_5": "البته که شب دوباره باید برم بیمارستان \nولی خوب آخر شیفتِ خوبی داشتم :) و الان حالم خوبه یعنی مثبتم :) فعلا البته \nچشم نزنم مثل چی خودمو..."}