{"type": "blog", "blog_name": "ماجان", "blog_url": "http://maajan.blog.ir/", "post_url_1": "http://maajan.blog.ir/1396/10/30", "post_title_1": "به یاد سی دی نود و پنج، آتش‌نشانان آتش بر جان، پلاسکو و چهارراه اسلامبول", "post_content_1": "یک پایان تلخ، یک تلخی بی پایان\nبشنوید", "post_url_2": "http://maajan.blog.ir/1396/10/29-2", "post_title_2": "حرف حرف حرف می‌زدی", "post_content_2": "گرگ و میش هوا از خواب پریدم. از کابوسی که حالا هیچ از آن به خاطر ندارم. همه جا تاریک بود و آتش ترس از وجودم زبانه می‌کشید. چیزی روی سینه‌ام سنگینی می‌کرد و تلخی‌ای ته گلویم را می‌سوزاند. چشمانم را دوباره بستم و پتو را تنگ‌تر به خودم فشردم، زانوهایم را بغل کردم و به همان حالتِ مچاله آنقدر ماندم تا خوابم برد. عجیب بود که خواب تو را دیدم. تو را در حال گذر از عرض خیابانی دیدم که به خانه‌ات منتهی میشد. مهربانی سرشار چشم‌هایت و گرمی صدایت را هنوز به خاطر دارم.\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n", "post_url_3": "http://maajan.blog.ir/1396/10/29-1", "post_title_3": "بعد از شنیدن صدای بوق پیغام خود را بگذارید", "post_content_3": "یک نفر گفته بود فکر کن به کسی که دلت می‌خواهد زنگ زده‌ای با او حرف بزن؛\n\nسلام. می‌دونم که خوبی. دلم تنگ شده برای صدای خنده‌هات، زنگ زدم ببینم اگر هنوز خونه‌ت همون جای قبلیه یه سر بیام و ببینمت.  من رو که یادته؟ هنوز هم دلت میخواد با یه چایی داغ ازم استقبال کنی؟ کلی حرف نگفته دارم باهات. راستی هیچوقت فرصت نشد بپرسم چه گلی رو خیلی دوست داری، اشکال نداره با سلیقه خودم برات انتخاب می‌کنم. ", "post_url_4": "http://maajan.blog.ir/1396/10/28", "post_title_4": "شوری در سر", "post_content_4": "آدم در شهر میان جمع تنهاست و چیزی که یک شهر را شهر می‌کند هم همین است که آدم می‌تواند شوری را که در سر دارد از جمع پنهان کند.\n\nاُرهان پاموک", "post_url_5": "http://maajan.blog.ir/1396/10/24", "post_title_5": "683rd", "post_content_5": "\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\nکاش اینجا رو بخونی و بدونی که دلتنگت هستم ب‌. عزیزتر از جانم."}