{"type": "blog", "blog_name": "وبسایت اختصاصی حامد افضلی", "blog_url": "http://intercafenet.blog.ir/", "post_url_1": "http://intercafenet.blog.ir/post/gackari%209", "post_title_1": "عکسهای گچکاری9", "post_content_1": "سلام خدمت تمامی دوستان عزیز ببخشید اگه چند مدتی وبم بروز نمیشه آخه خیلی درگیر کار های شخصی خودم شدم \nامروز چند تا عکس از آخرین کارهای خودمو براتون گذاشتم امیدوارم خوشتون بیاد.\n\n\n\n\n\n\n\n", "post_url_2": "http://intercafenet.blog.ir/post/oldmoharam", "post_title_2": "بیاد محرمهای قدیم", "post_content_2": "\n\n\n\nهنـــوز اربعـــین نیـــآمــده...\nشـــهر قبـــآی عـــزآی خــــود رآ در آورده...\nگـــویی ایــــن مــــردم...\nمنتــــظر بــــودند حســــین (ع)  رآ بکشــــند...\nتــــآ بـــآ خیـــآلی آســـوده بـــه روزمــــرگی هـــآی خـــود بــــرسند...\nو دلــ♥ــ مــــــن...\nاز بچــــه شیعـــه هـــآیی گــــرفته...\nکــــه پــــس از ســـوم امــــآم (ع) ...\nهمــــرآه بــــآ لبــــآس مشــــکی ...\nعــــزآی آقـــــآ رآ هــــم از تــــن و دلـــ♥ـــ بیـــــرون کــــرده اند...\nدر شـــــهر...\nانـــــگآر نـــــه انــــگآر صــَــفَر اســـت و آقایــــمــآن (عج)عـــزآدآر...\nصــــدای موسیــــقی هـــآی مقــــلد غــــرب...\nبیشــــتر از نــــوآی نــــوحه ی حسیــــن (ع) بـــه گــــوش مــــی رسد...\nروضــــه هـــآ بـــی مشتـــــری شـــده...\nشــــآید حتــــی...\nظــــرف هـآی نــــذری هـــم دیــــگر...\nنتـــوآننــــد بــــه قــــوت قـــبل...\nمحبــــآن علـــــی (ع) رآ...\nبــــر ســــر ســــفره ی عـــزآی پســــرش جمــــع کننــــد...\nو مــــــن...\nدر ذهنــــم مــــی چــــرخد...\nکــــه شـــهر ایـــن چنینــــی...\nویــــرآنـــه ای مــــدرن بیــــش نیـــــست...\n\n\nپرسیدم:ازحلال ماه، چراقامتت خم است؟ آهی کشیدوگفت:که ماه محرم است..گفتم: که چیست محرم؟باناله گفت:ماه عزای اشرف اولادآدم است\n\n", "post_url_3": "http://intercafenet.blog.ir/post/kandida", "post_title_3": "عجیب ترین کاندیدای ریاست جمهوری ایران در سال 1396", "post_content_3": "\nدرروز سه شنبه مورخه ۲۲ فروردین ۱۳۹۶ ثبت نام نامزدها انتخابات ریاست جمهوری با دستور وزیر کشور آغاز شد.\nاز همان ساعت اول آغاز ثبت نام نامزدهای ریاست جمهوری چهرهای عجیب در انتخابات مورد توجه رسانه ها قرار گرفت. \n\n \n اولین فردی که برای ثبت نام انتخابات ریاست جمهوری به وزارت کشور مراجعه کرد، پیر مردی با پوششی عجیب بود که مورد توجه رسانه ها قرار گرفت. \n \n\n\n\n\n \nحضور یک مرد یزدی با دمپایی و ثبت نام او در انتخابات نیز از عجیب ترین اتفاقات ساعت اول ثبت نام بود. او که کارگر ساختمان است می گوید: به دنبال حل مشکلات ایران و آمریکا است.این کاندیدای ریاست جمهوری اظهار داشت: می خواهم به امریکا سفر کنم و با ترامپ مسابقه شنا بگذارم. این کارگر ساختمانی که کاندیدا شده است تاکید کرد: شعارش مسکن دلباز است.\n \n\n\n\n\n \n\n\n \n\n\n\n یکی از کاندیداهای ریاست جهوری وعده بالا بردن بهره های بانکی را داد.\n\nآقای گروسی می گوید با رنگ آبی اسمانی به انتخابات ریاست جمهوری ورود کرده، عنوان کرد: من یک بسیجی هستم که برای حل مشکلات مردم و مشکلات منطقه میخواهم ثبت نام کنم.او وعده بالابردن بهره های بانکی برای بهبود زندگی مردم را داد.\n \n\n \n یکی دیگر از نامزدها با کراوات به وزارت کشور مراجعه کرده بود.\n \n\n  او که تحصیلات ابتدایی دارد می گوید که درصورت رییس جمهور شدن 15 میلیون به بیکاران حقوق میدهد. او گفت ترامپ تحت فرمان من است.\n\n\n \n\n\n\n \nیک مهندس سازه نیز نامزد انتخابات شد او که متولد سال 68 است، می گوید: برای همدردی با جوانان به ویژه دهه شصتی ها می خواهد رییس جمهور شود.\n \n\n\n \n \nمحمد جواد کمالی راد 38 ساله که لیسانس فلسفه دارد هم با پوشش کروات به وزارت کشور آمده بود. او گفت: برای برقرار آزادی میخواهد رییس جمهور شود و اقتصاد برایش مهم نیست و فرهنگ را مهمترین دغدغه‌اش می داند.\n\n\n \n دومین داوطلب زن انتخابات ریاست جمهوری هم با حضور در وزارت کشور اقدام به نام‌نویسی در این انتخابات کرد. اعظم جبلی موفق متولد ۶۱ با شعار یک بار هم زن ها ثبت نام کرد.\n\n\n\n  رسول اللهیاری می‌گوید ادعای پیغمبری دارد و از طرف خدا مامور شده تا با رئیس جمهور شدن مردم را نجات بدهد.\n\nوی افزوداگر از من حمایت نکنند عذاب الهی وارد میشه\n\n\nپیرمردی نیز با شمایلی متفاوت در ستاد انتخابات کشور حضور یافت و ثبت نام کرد. \n\n \n\n دو برادر دوقلو نیز در میان ثبت نام کنندگان بودند. شعار آنها \"اشتغال‌زایی\" بود.\n\n\n\n \n\n\n\n \n\n این داوطلب نیز پس از ثبت نام گفت: \"ماهانه ۳۰۰ هزار تومان به هر ایرانی پرداخت می‌کند.\"\n\n\n\n\nبازیگر قدیمی تلویزیون  که در سریال آیینه عبرتبازی کرده است امروز ثبت نام کرد و گفت یکی از اهداف او مبارزه با اعتیاد است.\n\n \nلیدر تیم تراکتورسازی نیز با حضور در ستاد انتخابات کشور در انتخابات ریاست‌جمهوری ثبت‌نام کرد.\n\n\n\nقاسم شعله‌سعدی نماینده دو دوره مجلس شورای اسلامی با حضور در وزارت کشور اقدام به ثبت‌نام در انتخابات ریاست‌جمهوری کرد.\n\n\n\nیکی از داوطلبان امروز نام نویسی در انتخابات دوازدهمین دوره ریاست جمهوری با نشان کلید به وزارت کشور آمده بود. البته وی دسته کلیدی به همراه داشت!\n\n\n\n\n\n\n\nخودمونیم این آخریه که منو نابود کرد", "post_url_4": "http://intercafenet.blog.ir/post/A%20Monster%20Calls%202016", "post_title_4": "دانلود دوبله فارسی فیلم افسانه هیولای درخت", "post_content_4": "دانلود فیلم A Monster Calls 2016 دوبله فارسی با لینک مستقیم\nدانلود دوبله فارسی فیلم افسانه هیولای درخت 2016 با کیفیت عالی 720p\nدوبله صدا و سیما \n\nدانلود فیلم افسانه هیولای درخت 2016 دوبله فارسی\nژانر : درام | فانتزی\nمحصول : 2016 آمریکا\nزبان: دوبله فارسی\nخلاصه داستان : فیلم A Monster Calls\nفیلم افسانه هیولای درخت داستان پسربچه ای است که مشکلات زیادی را تحمل می کند. مادر او در حال دست و پنجه نرم کردن با سرطان است و در مدرسه نیز قلدرها دست از سرش بر نمی دارند. با اینحال یک شب هیولای درختی غول پیکری نزد او می آید و معامله ای را با کانر انجام می دهد که…\n\nدانلود با کیفیت 720حجم:900مگابایت", "post_url_5": "http://intercafenet.blog.ir/post/Sangsar%20soray", "post_title_5": "نقد و بررسی فیلم ضد اسلامی و ضد ایرانی سنگسار ثریا", "post_content_5": "مرد غربی؛ منجی زن مسلمان ایرانی!\n\n\n\nدر دومین جلسه نقد فیلم «باشگاه فیلم آوینیون»، فیلم «سنگسار ثریا م» مورد نقد و تحلیل استراتژیک قرار گرفت.\n\n\n\n\nبه گزارش سرویس فضای مجازی خبرگزاری فارس به نقل از سایت موسسه فرهنگی هنری  شهید آوینی، دومین جلسه نقد فیلم باشگاه فیلم آوینیون با حضور  سعید کریمی منتقد سینما و کارشناس مسائل استراتژیک و جمعی از هنرجوریان موسسه فرهنگی هنری شهید آوینی برگزار شد.\nدر این جلسه، فیلم «سنگسار ثریا م» مورد نقد قرار گرفت و زوایای سیاسی، فرهنگی، اجتماعی و حقوقی این فیلم واکاوی شد.\n* یک شرکت نظامی؛ حامی مالی سنگسار ثریا\nداستان فیلم از اینجا شروع می‌شود که روزنامه نگاری فرانسوی در سفرش به روستایی می رسد و اتومبیلش را برای تعمیر به هاشم، مکانیک روستا می دهد. توقف روزنامه نگار فرانسوی در روستا فرصتی است تا او با یک ماجرای هولناک مواجه شود؛ زنی به نام زهرا به محض دیدن روزنامه نگار او را به خانه خود دعوت می‌کند و از او می خواهد پای حرف هایش بنشیند. از این نقطه فیلم وارد یک فلش بک می‌شود و داستان در گذشته روایت می‌شود و خواهر زاده زهرا «ثریا» در مرکز این ماجرا قرار دارد.\nشوهر ثریا که یک زندانبان است قصد تجدید فراش دارد اما چون توانایی پرداخت هزینه هر دو زن را ندارد به ثریا پیشنهاد طلاق می دهد. ثریا وقتی حق و حقوقش را مطالبه می‌کند مرد نمی‌پذیرد و با کدخدا و روحانی ده تبانی می کند، نقشه از این قرار است که ثریا را به خانه هاشم برای کلفتی می فرستند، مردی که زنش را از دست داده و به همراه فرزند ناشنوایش زندگی می‌کند و این ویژگی‌ها موقعیت را برای متهم شدن ثریا به رابطه با هاشم فراهم می کند.\nشوهر ثریا با همدستی کدخدا و ملای ده به زن بی گناه اتهاماتی را نسبت می دهند که در نهایت به سنگسار شدن ثریا منجر می شود.\nسعید کریمی منتقد سینما و کارشناس مسائل استراتژیک در نقد این فیلم گفت: «سنگسار ثریا م.» نام فیلمی به کارگردانی سیروس نورسته محصول 2008 آمریکا است. این فیلم بر پایه رمانی به همین نام نوشته فریدون صاحب جمع ساخته شده  است. «شهره آغداشلو» در نقش زهرا و «جیم کاویزل» بازیگر فیلم‌های خط باریک قرمز (ساخته ترنس مالیک) و مصائب مسیح ( ساخته مل گیبسون) در نقش خبرنگار فرانسوی ظاهر شده‌اند. تهیه‌کننده این فیلم هر چند در ظاهر کمپانی «ام‌پاورپیکچرز» است اما بودجه این فیلم را یک شرکت نظامی خصوصی به نام «بلک واتر» تقبل کرده است!\nوی اظهار داشت: اینکه یک شرکت نظامی هزینه 5 میلیون دلاری ساخت این فیلم را تقبل کرده، جالب توجه و قابل تامل است! از همین جا می توان به اهمیت ساخت این فیلم ضد ایرانی-ضد اسلامی برای محافل سیاسی، فرهنگی و نظامی آمریکا و غرب پی برد.\nکریمی تصریح کرد: یک شرکت نظامی به همین سادگی و بدون دلایل استراتژیک، سرمایه گذاری برای ساخت یک فیلم را به عهده نمی گیرد؛ اصلا کارش این نیست. اما جالب اینجاست که سرمایه گذار فیلم سنگسار ثریا یک شرکت نظامی است.\n* انتخاب حساب شده و هدفمند نقش ها\nسعید کریمی در ادامه نقد این فیلم، گفت: هرچند نورسته- کارگردان سنگسار ثریا م- در مصاحبه‌ای گفت که فیلم سنگسار ثریا میم را در منطقه خاورمیانه ساخته، اما به کشور آن اشاره‌ای نکرد اما چندی بعد، آغداشلو فاش کرد که فیلم در اردن فیلمبرداری شده است.\nکریمی اظهار داشت: سفارش دهندگان و حامیان فیلم ضدایرانی- ضد اسلامی «سنگسار ثریا م»، در انتخاب عوامل و بازیگران این فیلم، کاملا حساب شده و هدفمند عمل کرده اند. آنها سیروس نورسته را به عنوان کارگردان فیلم، برگزیده اند؛ فردی که فارغ‌التحصیل سینما از دانشگاه یو.اس.سی آمریکاست و سالهاست در خدمت اهداف غرب و هالیوود فیلم می سازد.\nاین منتقد سینما ادامه داد: علاوه بر شهره آغداشلو و جیم کاویزل، پرویز صیاد، ویدا قهرمانی، نوید نگهبان، علی پورتاش و محمد یزدانی نیز در این فیلم بازی دارند. نقش ثریا را نیز بازیگر جوانی به نام موژان مارنو ایفا می‌کند.\nکریمی توضیح داد. خانم شهره آغداشلو که به عنوان یکی از بازیگران اصلی این فیلم انتخاب شده از بازیگران «فیلمفارسی» های دوره پیش از انقلاب است که پس از انقلاب به خارج از کشور رفت و به خدمت هالیوود و سیاست های آن درآمد. بعدها حتی به او جایزه اسکار هم دادند. آغداشلو در فیلم «خانه ای از شن و مه» که فیلمی سیاسی و در دفاع از عوامل رژیم پهلوی پناهنده شده به خارج ساخته شده است، نقش همسر یک افسر عالیرتبه شاه ایران را بازی می کند و در این فیلم، رسما به انجام رفتارهای مبتذل و غیراخلاقی دست می زند.\n* مسیح به سنگسار ثریا می آید!\nاین کارشناس مسائل استراتژیک افزود: «جیم کاویزل» که در فیلم «سنگسار ثریا م» نقش یک خبرنگار فرانسوی را ایفا می کند، پیش از این در فیلم «مصائب مسیح» ساخته «مل گیبسون» و در نقش مسیح و منجی ایفای نقش کرده بود. در این فیلم، جیم کاویزل، در نقش یک خبرنگار و در حقیقت یک «منجی» ظاهر می شود تا ماجرای سنگسار ثریا را به گوش جهانیان برساند!\nکریمی گفت: غربی ها و حتی ایرانیانی که پیش از این، جیم کاویزل را در نقش مسیح دیده اند و شکنجه شدن های او را تماشا کرده اند، نوعی همذات پنداری حس مثبت نسبت به او دارند. بنابراین، زمانی که او را در فیلم سنگسار ثریا می بینند، ناخودآگاه، همین حس مثبت را حفظ می کنند و او را محق و «گود من» می پندارند. همین سبب می شود، طیف مخالف او را، باطل و خطاکار بدانند.\n* مرد غربی؛ منجی زن مسلمان ایرانی!\nسعید کریمی تاکید کرد: نکته ظریف دیگری که در انتخاب جیم کاویزل برای این نقش وجود دارد این است که یک «مرد غربی» به عنوان منجی زن ایرانی و مسلمان به مخاطب تحمیل شده است.\nکریمی گفت: نکته حساب شده دیگری که در انتخاب جیم کاویزل قابل تامل است این است که او به عنوان یک خبرنگار غربی، نماد و نماینده رسانه ها و بنگاه های خبری و خبرسازی غرب است. انتخاب او به عنوان خبرنگار، در پی القای این موضوع است که رسانه های غربی همواره خیر و صلاح جامعه ایران و زن مسلمان ایرانی را میخواهند و زنان ایرانی مسلمان می توانند به این رسانه ها اعتماد کنند. این موضوع زمانی شفاف تر قابل برداشت است که شهره آغداشلو به عنوان یک زن ایرانی، ماجرای سنگسار را برای خبرنگار فرانسوی روایت می کند و از او می خواهد این ماجرا را به گوش مردم دنیا برساند.\nوی ادامه داد: در مقابل، روحانی ده (شیخ حسن) و کدخدای ده (ابراهیم) و دیگر همراهان آنها که همگی نماد مسئولان و مدیران حکومت جمهوری اسلامی قلمداد شده اند، افرادی مخالف آزادی، دروغ پرداز و جنایتکار نشان داده شده اند که به شدت به دنبال این هستند اجازه ندهند که ماجرای ثریا رسانه ای شود. هنگامی که شهره آغداشلو موفق می شود نوار کاستی را که خودش از ماجرای سنگسار ثریا روایت کرده به دست خبرنگار فرانسوی برساند، چادرش را که نماد حجاب زن ایرانی مسلمان است در مقابل همه اهالی ده باز می کند و فریاد می زند:«حالا دیگه همه دنیا می فهمن!»\nکریمی افزود: همه این موارد، به اضافه نگاه خریدارانه ای که شهره آغداشلو هنگام نقل کردن ماجرای سنگسار به خبرنگار فرانسوی دارد، این مسئله را القا می کند، که راه نجات زن مسلمان ایرانی، گرایش به سمت غرب است. در حقیقت، حمله این فیلم به سنگسار، روکش و پوشش هدف اصلی فیلم است؛ هدف اصلی القای منجی بودن مرد غربی برای زن مسلمان ایرانی است.\nاین منتقد فیلم و سینما تصریح کرد: حتی در این فیلم، نامی که برای شهره آغداشلو به عنوان زن مسلمان ایرانی انتخاب شده، معنادار و هدفمند است. نام او در این فیلم «زهرا» گذاشته شده؛ نامی که در فرهنگ ایرانی-اسلامی ما، نماد عصمت و عفت است.\n* شاهد و شهادت دهنده هوسباز و لمپن!\nسعید کریمی در ادامه نقد فیلم سنگسار ثریا که در «باشگاه فیلم آوینیون» برگزار شد، با اشاره به اصل فقهی و حقوقی «شهادت 4 شاهد عاقل، بالغ و عادل برای اثبات زنا» در دین اسلام، خاطرنشان کرد: در این فیلم، دو نفر به عنوان شاهد اصلی بدکاره بودن ثریا نقش ایفا می کنند که یکی شوهر خود ثریاست و دیگری، مکانیک ده است. شوهر ثریا فردی عقده ای و هوسباز نشان داده شده و مکانیک هم فردی ترسو و دروغگو(نقش هاشم). نکته حالب اینجاست که فردی نقش مکانیک ده و یکی از شاهدان بدکاره بودن ثریا را بازی می کند که پیش از انقلاب بازیگر طنز و لمپن فیلمفارسی ها بود و همه او را به نام «صمد» می شناسند!\nوی افزود: گاف بزرگ در سناریو و ساخت فیلم این است که سنگسار با دو شاهد انجام می شود در حالی که بر اساس دین مبین اسلام، باید 4 مرد بالغ، عاقل و عادل که با چشم خود زنا را دیده باشند شهادت بدهند. در حقیقت، اسلام با قرار دادن این شرط سخت و شرایط دشوار دیگر، راه را برای فرصت طلبان و دروغگویان بسته است که به راحتی نتوانند با آبروی دیگران بازی کنند و به آنان تهمت بزنند.\n* چرا سنگسار؟!\nسعید کریمی با تاکید بر اینکه در دین مبین اسلام، برخی از قوانین، جنبه بازدارندگی دارد، اظهار داشت: هرچقدر که یک رفتار یا اتفاق، خطرات و عواقب خطرناک تری داشته باشد، قوانین بازدارنده ای که دین اسلام در نظر گرفته شدیدتر است. برای نمونه، حکم سنگسار که حکمی سخت است صرفا برای حفظ بنیان خانواده و سلامت اخلاقی جامعه وضع شده است.\nاین کارشناس مسائل استراتژیک، اظهار کرد: خانواده در دین اسلام، اهمیتی استراتژیک دارد و تمام قوانین اسلام برای آن است که کانون گرم خانواده ها حفظ شود و از هم نپاشد زیرا از هم پاشیدن خانواده ها، انحطاط و سقوط یک جامعه را منجر خواهد شد.\nکریمی گفت: اما غربی ها و مخالفان دین اسلام، با لطایف الحیل و حربه های گوناگون در صدد تخریب قوانین اسلام هستند. آنها با ساختن این فیلم، در صدد برآمدند تا سنگسار را که یک قانون بازدارنده دینی است، تخریب کنند. آنان برای تخریب سنگسار، از راه تحریک احساسات مخاطبان به ویژه زنان وارد شده اند. این تحریک احساسات و تقویت نگاه اوانیستی در فیلم، در صحنه سنگسار ثریا به اوج خود می رسد؛ این صحنه به اندازه ای رقت انگیز ساخته شده که قدرت تعقل را در بسیاری از مخاطبان تعطیل می کند و آنان را وادار می سازد از روی احساسات قضاوت کنند.\nوی اظهار داشت: این در حالیست که یک جامعه با احساس گرایی به هیچ وجه اداره نمی شود و با غلبه احساس و هیجان بر عقل و منطق، شیرازه اجتماع از هم خواهد پاشید.\n* چرا باید چنین فیلم هایی را بررسی و واکاوی کرد؟!\nاین منتقد فیلم و سینما با تاکید بر اینکه نباید از طرح ها و نقشه های محافل غربی علیه اسلام و ایران غافل شد، گفت: ما نباید چشممان را به روی اقدامات و تولیدات غربی ها ببندیم بلکه باید با رصد همیشگی سیاست ها، دشمنی ها و برنامه های آنان، از فرهنگ اصیل ایرانی و اسلامی خودمان دفاع کنیم.\nوی افزود: جوانان مسلمان و فعال در عرضه فیلم و فرهنگ نباید از چنین تولیداتی غفلت کنند زیرا همین غفلت ها و ناآگاهی ها، عرصه را برای فعالیت هرچه بیشتر غربی ها هموارتر خواهد کرد.\n* زنان و دختران مسلمان ایرانی به سمت فیلمسازی بروند\nسعید کریمی در پایان، بخشی از رهنمودهای مقام معظم رهبری درباره زنان را یادآور شد: رهبر معظم انقلاب اردیبهشت ماه امسال در جمع بانوان فرهیخته دانشگاهی و حوزوی تاکید کردند « درباره‌ مسئله‌ى زن و آنچه که پیرامون این مسئله است، خب حرف خیلى زیاد است؛ ما دچار یک عقب‌ماندگى‌اى هستیم... عقب‌ماندگى در این قلمرو، از نوع عقب‌ماندگى در علم - که ما میگوییم دچار عقب‌ماندگى هستیم مثلاً - نیست؛ در اینجا اگر تعبیر میکنیم به عقب‌ماندگى، به خاطر این است که ما در زمینه‌ى مسئله‌ى زن، مسئله‌ جنسیّت، مسئله‌ امورى که حول‌وحوش وجود زن تحقّق پیدا میکند و معنا پیدا میکند - مثل همین خانواده و فرزند و ازدواج و سَکَن و آرامش و از این مطالب - حرفهاى برجسته‌اى داریم که توفیق پیدا نکردیم اینها را منتقل کنیم به دنیا، اینها را مطرح کنیم در ذهنیّت جهانى، عقب‌ماندگى از این جهت. در حالى که دنیا احتیاج دارد به مبانى و مفاهیم روشنِ فراگیرِ کارگشا؛ همچنان که ملاحظه کردید بعضى از خانمها گفتند که وقتى ما اینها را در دنیا مطرح میکنیم، مورد استقبال قرار میگیرد؛ یا بعضى از خانمها گفتند که دستاوردهاى علمى در زمینه‌هاى روان‌شناسى و غیره، احکام اسلامى را در مورد زن تأیید میکند. خب، این یک گوشه‌اى از توانایى‌هاى نظام فکرى اسلامى در این مسئله‌ى حسّاس است؛ و ما این توانایى‌ها را نتوانستیم درست بیان کنیم، تعریف کنیم. در خیلى از مناطق گوناگون فکرى و قلمروهاى فکرى همین‌جور است؛ در خیلى از زمینه‌ها ما واقعاً نظر اسلام را درست نتوانستیم به دنیا منتقل کنیم. حالا اینکه میگویم \"نتوانستیم\"، این را نمیشود گناه نظام جمهورى اسلامى دانست؛ چون همان مقدارى هم که کار شده است، به برکت نظام جمهورى اسلامى است و به برکت نفوذ فکر انقلاب و فکر امام و نام انقلاب و نام امام و اینها بود که بحمداللّه تا حدودى گسترش پیدا کرد؛ لکن بیش از این باید ما کار کنیم، که نیاز داریم به این؛ که حالا عرض خواهم کرد. ما براى اینکه بتوانیم یک جبهه‌ تهاجمى و مصون از تعرّضِ تهاجم دیگران - یک آرایش تهاجمى - داشته باشیم، نیاز داریم به اینکه این کارها را، این اندیشه‌ها را، این افکار را منتشر کنیم، بگوییم؛ به این واقعاً نیازمندیم؛ در واقع این تهاجم ما، جنبه‌ مصونیّت‌سازى و تدافعى دارد. بنابراین هرچه شماها کار بکنید براى اینکه این عقب‌ماندگى را جبران بکنید، به نظر من مفید است و لازم است. در زمینه‌ این نهضت - باید گفت نهضت بیدارى در زمینه‌ مسائل مربوط به زنان - واقعاً هیچ نبایستى ما تعلّل کنیم، توقّف کنیم؛ بین راه درنگ نباید کرد. با وجود اینکه این گفتمانِ کامل و مفید و قانع‌کننده را از اسلام در اختیار داریم، امّا عملاً خودمان را در موضع انفعال قرار دادیم در مقابل گفتمان غربى در مورد زن.\nگفتمان غرب در مورد زن، یک گفتمان کاملاً حساب‌شده‌ سیاسى است؛ یعنى آن روزى که این فکر و این گفتمان درباره‌ى زن، در غرب آغاز به کار کرد و شروع کرد، یک محاسبه‌ دقیقى پشت این وجود داشت.»\nاین منتقد فیلم و سینما تاکید کرد: از این رو، زن مسلمان ایرانی نباید بیکار بنشیند. در حال حاضر، موج سوم تهاجم فرهنگی علیه زنان در حال انجام است و این زنان هستند که باید فرماندهی مقابله با این تهاجمات را به عهده بگیرند.\nوی گفت: زنان و دختران دغدغه مند و متعهد مسلمان ایرانی و علاقمند به فعالیت های فرهنگی، در چنین فضایی باید به سمت ساختن فیلم بروند چرا که اثرگذارترین فرمول انتقال فرهنگ و دفاع از فرهنگ ایرانی اسلامی، فیلم و سینماست."}