{"type": "blog", "blog_name": "یک قدم مانده به خوشبختی :)", "blog_url": "http://sss1009sss.blog.ir/", "post_url_1": "http://sss1009sss.blog.ir/1396/02/18/%D8%AF%D8%A7%D8%AF%D8%A7%D8%B4%D9%85", "post_title_1": "داداشم", "post_content_1": "داداشم سال سوم دبیرستانه،از اینکه براش کم میزارم خیلی ناراحتم.\nاز اینکه نسبت به درس خوندنش بی تفاوتم و کمکی بهش نمیکنم،،،\nنمیدونم شایدم اینروزها واقعا حال داداشم خوب نیست که من اینهمه همش دلم شور میزنه دلم گرفته همش براش ناراحتم.\n\n\nدیشب که خونه مامان اینا بودم، احساس کردم بابا حالش خوب نیست، باز عصبیه،،، دلم برای داداشم سوخت که باید تو این خونه باشه.\nدوست داشتم میشد میوردمش خونه خودمون تو آرامش زندگی کنه.\n\nالبته نمیشه خب!!!!\nهمونطور که من دوست دارم حسین خانوادش تو زندگیمون نباشن اون هم دوست نداره حتما.\nالهی خدا داداشم رو حفظ کنه، و این دلهره های من دلیل ی اتفاق بدی که قراره براش بیوفته نباشه.\nخدایا مواظب داداشم باش.\n", "post_url_2": "http://sss1009sss.blog.ir/1396/02/17/%DB%8C%DA%A9%D9%85-%D8%A7%D8%B2-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AF%D9%88%D9%86%D9%81%D8%B1%DB%8C", "post_title_2": "یکم از زندگی دونفری", "post_content_2": "دیشب قرار شد که دونفری ی فیلم ببینیم، تا حسین نمازش رو بخونه من از فیلم های لب تابش داشتم یکی رو انتخاب می کردم که ببینیم، یهووووو به طور اتفاقی یکی از فیلم های عروسیمون رو که همکارش گرفته بود رو دیدم.\nوقتی بازش کردم از خوشحالی و هیجان و ذوق گریه کردم، واقعا دیدنش بهم احساس خوبی داد.\nو هزار بار خوشحال شدم که عروسی گرفتیم.\nقبل از اینکه عروسی بگیریم همش فکرمیکردم عروسی گرفتن کار مسخره ایه، اینکه ی عالمه پول خرج کنیم و ی عالمه آدم بیان میوه و شیرینی بخورن و بعد بگن شامشون شور بود یا بی نمک.\nفکرمیکردم اگه این پول رو خرج ی مسافرت تووووپ کنیم خیلی بهتره.\n\nاما دیروز با دیدن اون فیلم فهمیدم واقعا فکرم اشتباه بود، هیچوقت هیچوقت هیچ اتفاقی هیچ مسافرتی نمیتونه اون احساس خاص و خوب رو بهت بده.\nاینهمه پول خرج میکنی ی عالمه آدم میان، که شادترین روز زندگیت رو برات بسازن.\nی روز تکرار نشدنی.\n\n\nمت هنوز نرفتیم هیچکدوم عکس ها و فیلم های عروسیمون رو بگیریم، به غیر از اون عکس رو شاسی که روز عروسی بهمون دادن،  اولش که خود آتلیه گفت که تا ی هفته بعد از عید عکسها و کارهاتون آماده نیست، بعدش هم که پدربزرگم فوت شد و درگیر بودیم، بعدشم که من اینقدر خاطرات بد تو ذهنم از عروسیمون مونده بود که دوست نداشتم فیلم ها و عکسهاش رو ببینم.\nاما اون کلیپ به کلی نظرم رو عوض کرد.\n\n\nحتی عقدمون هم کلیپاش اینقدر منو سر ذوق نمی آورد.\n\n\nی چیز دیگه هم که خیلی درموردش اشتباه فکرمیکردم این بود که از ته دلم دوست داشتم شوهرم ی کار عالی داشته باشه، نمیگفتم، اما احساس میکردم داشتن ی کار عالی ضامن خوشبختی هست.\nاما الان واقعا به این درک رسیدم که با داشتن ی زندگی معمولی هم میشه آرامش داشت.\nو کاش زودتر از اینها ازدواج کرده بودم، و از اول تنها ملاکم داشتن خانواده خوب و آبرومند بود.\n\n الان هم از زندگیم راضیم، تنها مشکلم مادرشوهرمه، مطمئنم اگه اون نبود الان خیلی خوشبخت بودم و هیچ مشکلی نداشتیم تو زندگیمون.\n\nعروسیمون خاطرات بد ازش مونده بخاطر کارهای مادرشوهرم،،،\nالان هم مشکلات زندگیمون فقط اونه و خودخواهی هاش.\n\n\nمثلا اینکه انتظار داره هرهفته از این شهر به اون شهر بریم آخر هفته ها همیشه تو خونه پیش اون باشیم.\nهمیشه هم وقتی داریم اینهمه راه رو برمیگردیم بجای تشکر میگه، این چه اومدن و رفتنیه و گلایه میکنه.\n\nیا مثلا اینکه برای ماه عسلمون اون هم میخواد باهامون بیاد مشهد!\n  \nیا مثلا اینکه با اینکه پدرشوهرم زنده هست و بازنشسته هست و حقوق نسبتا خوبی میگیرم، حقوقش به اندازه شوهر من بیشتر هم هست، اما مادرشوهرم رفته کارت بانکی گرفته، به شوهرم گفته که هرماه براش پول واریز کنه!!!\nانگار باید بهش پول تو جیبی بده.\n\nدقیقا انتظار داره شوهرم نصف حقوقش رو هرماه به حساب اون بریزه،،،،\nوقتی هم که پدرشوهرم از این حرفش اعتراض کرد گفت پسسسسسربزرگ کردم!!!!!!!\n\n\nشاید اگه تو شرایط بهتری تو زندگیمون بودیم اینقدر این موضوع ناراحتم نمیکرد، اما الان که شوهرم کلی قرض داره،،،، حقوقش برای خرج زندگیمون کمه  و من برای اینکه ناراحت نشه خیلی وقتها از کارت خودم خرج میکنم،،،،\nحتی پول شام عروسی که باباش گفته بود میده و اجاره خونه و قسط وامی که تو مجردی گرفته و معلوم نیست پولش کجاست رو از کارت من داد،،،\nاین حرف مادرشوهرم به نظرم خیلی خودخواهیه.\nو از وقتی این حرف رو زده اصلا دوست ندارم ببینمش و ازش متنفر شدم.\n\n\nو از وقتی فهمیدم شوهرم تا مجرد بوده شب و روزش رو سرکار بوده و هیچ پولی پس انداز نداره چون خرج خونشون رو میداده، دیگه اصلا مادرشوهرم رو دوست ندارم.\nو همیشه دعای بلندی عمر پدرشوهرم رو میکنم، دعا میکنم مادرشوهرم زودتر از پدرشوهرم بمیره.\nهنوز شوهرش بالاسرشه و مارو بدبخت کرده.", "post_url_3": "http://sss1009sss.blog.ir/1396/01/28/%D8%A8%D8%A7%D8%A8%D8%A7%D8%A8%D8%B2%D8%B1%DA%AF%D9%85-%D9%81%D9%88%D8%AA-%D8%B4%D8%AF%D9%87", "post_title_3": "بابابزرگم فوت شده", "post_content_3": "یک هفته بعد از عروسیمون بابابزرگم که خیلی برام عزیز بود، فوت شد.\nسکته کرد، خیلی یهویی.\n\n\nاینقدر این درد برای من عمیق و بزرگ بود که نمیتونستم و نمیتونم باور کنم، اصلا هربار که میخوام بهش فکرمیکنم قلبم فکرم رو پس میزنه (خودم هم نفهمیدم چی گفتم.) غیر از روزی که خاکش کردن، همون لحظه دیگه اشک نریختم.\nشاید خودم هم فکرمیکردم که بی احساسم. خودم هم داشت باورم میشد که اشتباه فکرمیکردم که دوستش دارم.\n\nدوست داشتم مراسم هفتم تموم بشه، برگردم به زندگی عادیمون.\nشاید هم از ته دلم به این باور بود که مراسم هفتم که تموم بشه زندگیمون به روال عادی برمیگرده و بابا بزرگ برمیگرده.\n\nواقعا سخته باور اینکه یکی از افراد خانوادت مرده.\n\n\nالان 25 روز از اون اتفاق وحشتناک میگذره،\nو من تاثیرش رو تو زندگیم احساس میکنم، الانه که بی احساس شدم، بی تفاوت شدم به همه چیز.\nدوست دارم تنها باشم،\nدوست دارم حرف نزنم.\n\n\nالانه که حتی یک شب خواب خوب ندارم.\nهرشب خواب میبینم یکی از عزیزام مرده، خواب میبینم که تو قبرستونم،\n\n\nاین موضوع باعث شده به زندگیمون خیلی سرد بشم.\n\n\n\nخستم اصلا.\nدوست داشتم این اتفاق نمی افتاد.\nبابابزرگم رو خیلی دوست داشتم.\n\n\n", "post_url_4": "http://sss1009sss.blog.ir/1396/01/20/%D8%AF%D8%A7%D8%B1%D9%85-%D8%B1%D8%AE%D8%AA-%D9%85%DB%8C%D8%B4%D9%88%D8%B1%D9%85-%D9%87%D8%A7%DB%8C-%D9%87%D8%A7%DB%8C%D8%8C", "post_title_4": "دارم رخت میشورم های های،", "post_content_4": "عروسیمون برگزار شد،\nالبته خیلی خوب نه، بخاطر مادرشوهرم.\nاینقدری اذیت کرد که همکارام که تو عروسی بودن همش میگفتن دلمون میخواست بیایم خفش کنیم.\n\nمثلا اینکه صندلی آوردن گذاشتن کنار صندلی داماد که تو عروسی مادرش کنارش بشینه اونجا،!! اگه میشد منو بلند میکردن اون بشینه کنار داماد.\nیا اینکه تو عروس کشونی اومد عقب ماشین ما نشست.\nیا اینکه شب پاتختی اومد خونه ما خوابید. یعنی میخواست بیاد که من نذاشتم.\n\nیا اینکه فردای پاتختی همه خانواده شوهرم که سی نفری میشن اومدن خونه من مهمونی شام موندن.\nمن مث کلفت ازشون پذیرایی کنم!!!\n\nیا اینکه فردای فردای پاتختی مادرشوهر اومد همه یخچال منو خالی کرد برد!!!!\n\n\nکلا اعجوبه هست برای خودش!!!!\nبخدا اگه روش میشد به پسرش میگفت شب هم بره تو بغلش بخوابه!!! اینقدر حسوده ها یعنی.\n\n\nحالا از مادرشوهر که بگذریم اومدم ببینم کسی متن کامل این شعر رو بلده؟\n\nمیخوام رخت بشورم،، های های\nاین رخت کیه؟\nرخت مادرشوهر؟؟؟\nمگه من رخت شورم؟؟ مگه کهنه شورم؟؟؟\nدختر خو داره، کور شه بیشوره.\nمن نمیشورم.\nاگرم بشورم با کون میشورم.", "post_url_5": "http://sss1009sss.blog.ir/1395/12/11/%DA%A9%D8%B3%DB%8C-%D9%85%DB%8C%D8%AA%D9%88%D9%86%D9%87-%D8%B1%D8%A7%D9%87%D9%86%D9%85%D8%A7%DB%8C%DB%8C%D9%85-%DA%A9%D9%86%D9%87", "post_title_5": "کسی میتونه راهنماییم کنه؟", "post_content_5": "میخوام برای ارشد وزارت بهداشت ثبت نام کنم و امسال واقعا بخونم براش.\nاما هرچی تحقیق میکنم درباره هررشته ای، آخرش تو نظراتش که پایینش نوشته شده پشیمون میشم.\nیکی هست که نوشته باشه من این رشته رو خوندم و اگه دکتری این رشته رو نگیرید فایده نداره و این حرفا.\n\n\nبین ثبت نام برای ارشد بهداشت حرفه ای، سم شناسی پزشکی و ارگونومی شک دارم کدوم رو ثبت نام کنم.\nالبته آموزش پزشکی هم :)\n\nکسی میتونه راهنماییم کنه؟\n\nالبته میدونم نمیشه خیلی به نظرات توی سایت توجه کرد، چون درمورد رشته ای که خودم لیسانسش رو دارم اینقدر درمورش تعریف کردن که عالیه و میتونید چندجا کار کنید و ی عالمه درآمد داشته باشید و این حرفا!!!\nدرصورتی که همش الکیه.\n\n\nانگاری که فقط کسانی که رشته های علوم پزشکی پرستاری مامایی و پیراپزشکی خونده باشن آینده کاری خوبی دارن!!!!"}