{"type": "blog", "blog_name": "کتاب، حرف میزند", "blog_url": "http://ketabtalks.blog.ir/", "post_url_1": "http://ketabtalks.blog.ir/1396/11/04/%D8%B3%D8%AF-%D9%85%D8%B9%D8%A8%D8%B1", "post_title_1": "سد معبر", "post_content_1": "سعید روستایی را با رئال بی نظیر و تکان دهنده ابد و یک روز همه مان خیلی خوب در خاطر داریم. این فیلمانه او نیز روایت بدبختی های ناتمام انسان امروز است در این کشور بی در و پیکر. لااقل این فیلمها این فایده را دارند که بعد از دیدنشان یک خداروشکر بلند بگوییم که زندگیمان می توانست خیلی بدتر از اینها باشد :/در کل جدای از بازی قابل قبول، متن ضعیف داستان و پایان باز کاملا نامتناسب با جریان فیلم توی ذوق می زد.\nمثلا بخوام نمره بدم 4 از 10\n", "post_url_2": "http://ketabtalks.blog.ir/1396/11/02/%D8%AF%D8%AE%D8%AA%D8%B1-%D8%B3%D8%B1%D9%88%D8%A7%D9%86", "post_title_2": "دختر سروان", "post_content_2": "یادم میره گاهی چقدر کلاسیک خوندن رو دوست دارم. چقدر اون فضا و اون نثر مستحکم رو می پسندم. داستان عاشقانه یک جوان نجیب زاده نظامی که درگیر و دار چندین شورش عاشق می شود. همه ماها میدونیم که باید ببینیم داستان و ادبیات داستانی از کجا اومده و باید قطعا پیش از هرچیز به روسیه رجوع کنیم. از تولستوی و چخوف و گورکی پیش از این خونده بودم و حالا نوبت پوشکین رسیده بود. واقعا دوست داشتنی و دلنشین :)\n", "post_url_3": "http://ketabtalks.blog.ir/1396/10/29/%D9%85%D9%88%D8%B1%DA%86%D9%87-%D9%87%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D9%BE%D8%AF%D8%B1%D9%85-%D8%B1%D8%A7-%D8%AE%D9%88%D8%B1%D8%AF%D9%86%D8%AF", "post_title_3": "مورچه هایی که پدرم را خوردند", "post_content_3": "گاهی واقعا حیف زمانی که بیخودی بگذاری روی یک مجموعه داستان ایرانی. همان بروم مدرسانم را بخوانم بهتر است \n\n", "post_url_4": "http://ketabtalks.blog.ir/1396/10/28/%D8%A2%D9%82%D8%A7%DB%8C-%D8%B3%D9%81%DB%8C%D8%B1", "post_title_4": "آقای سفیر", "post_content_4": "تو این مدت که در اوقات فراغت و بیکاری کتابفروشی که متوسط روزی نیم ساعت هم بیشتر نمیشد کتابای زیادی رو مزه کردم. داستان برای من دقت می طلبید که با اومدن گاه و بیگاه مشتری های کتابخون امکانش نبود. فلسفه و علوم سیاسی که بدتر. شعر خوب بود اما در حال و هوای شعرخواندن نبودم. تا اینکه کتاب آقای سفیر را دیدم. مصاحبه و زندگینامه نوشت ها مناسب ترین نوع کتاب برای خواندن یک کتابفروش هستن :)\nدر وصف کتاب هم همین بس که آشنایی با جزئیات بسیاری از مذاکرات و منش تحسین برانگیز افرادی مثل دکتر ظریف به دل من و کلی از مخاطبان کتابفروشی که کتاب را در دست من دیدند و مایل به خواندنش شدند، نشست\n", "post_url_5": "http://ketabtalks.blog.ir/1396/10/23/97", "post_title_5": null, "post_content_5": "دردا و دریغا\nکه در این بازی خونین\nبازیچه ایام\nدل آدمیان است\n..."}