{"type": "blog", "blog_name": "آوَخ", "blog_url": "http://avakh.blog.ir/", "post_url_1": "http://avakh.blog.ir/1396/11/03/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85%DB%8C-%D8%A8%DB%8C%D9%87%D9%88%D8%AF%D9%87%D8%8C-%D8%B2%DB%8C%D8%A8%D8%A7", "post_title_1": "انتقامی بیهوده، زیبا", "post_content_1": "ادبیات انتقامی ست که آدمی از جهان می گیرد، آن هم با یگانه سلاحی که در دست دارد: تخیل. با چیزهایی که نیست، با نیست ها، توی سر هست های میزنم، توی سر هر چه که هست.\nفقط حیف که چوب نیستی نه صدا دارد، نه درد؛ فقط دستی که آن را برداشته، خسته می کند. ادبیات همین است، به همین بیهودگی، به همین زیبایی...", "post_url_2": "http://avakh.blog.ir/1396/10/12/%D9%86%D8%A7%D9%85%D9%87-%D8%A7%DB%8C-%D8%A8%D9%87-%D9%85%D8%B9%D9%84%D9%85-%D8%AF%D8%B1%D8%AF%D9%85%D9%86%D8%AF-%D9%88-%D9%81%DA%A9%D9%88%D8%B1%D9%85-%D9%88%D8%AD%D8%B4%D8%AA%DB%8C-%DA%A9%D9%87-%D8%A7%D8%B2-%D8%B2%D9%85%DB%8C%D9%86-%D9%88-%D8%B2%D9%85%D8%A7%D9%86-%D9%85%DB%8C-%D8%A8%D8%A7%D8%B1%D8%AF", "post_title_2": "نامه ای به معلم دردمند و فکورم: وحشتی که از زمین و زمان می بارد", "post_content_2": "دکتر مصباحیان عزیز، با سلام و ارادت\nپس از دفاع، مدتی ارتباطم با دانشگاه و فلسفه منقطع شد، و به همین سبب نتوانستم که در خدمت شما باشم. غرض از این جریده، عرض ارادت و ابراز دلتنگی به شما بود، و در میان گذاشتن چند مساله با شما، که این شاگردتان را اندیشناک کرده بود. شاید این مسایل قدری پراکنده و مغشوش به نظر برسند، اما در حیات جمعی و تاریخی لاجرم مغشوشی که همه از سر می گذرانیم، قلم مرا نمی رسید که خلاف آمد گردون بگردد.\n\nآقای دکتر! حقیقتش را بخواهید انگیزه ی آغازینم برای نگارش نامه، طرح چند مساله ی شخصی در باب مسیر پژوهش هایم، به ویژه پژوهش های احتمالی آینده ام در دکتری بود؛ هفته ی پیش هم که قصد آمدن به دانشگاه را داشتم، برای دیدار و مشورت درباب همین مسایل بود. اما رگبار بی امان وقایعی که بر سر ما می بارد، اندک اندک ماجرا را برایم تغییر داد. در کلاس فلسفه آموختم که مسایل دیرین و کلان فلسفی را می توان در سه موضوع طبیت، انسان و خدا خلاصه کرد، و از بینش های پدیدارشناختی هایدگر آموختم که نام دیگر این هر سه را می توان وجود نهاد. عجیب آنکه در این روزها، من و بلکه همه ی ما، در معرض تهدیدهای رعب آور از هر سه ضلع این مثلث فلسفی قرار گرفتیم: زمینی که از خشمی گنگ برخود می لرزد و قرار نمی یابد، آسمانی که نه فقط خورشید، که حالا ابرها و هوایش را هم از ما دریغ کرده؛ آدمیانی که پریشان و به ستوه آمده، خود و بلکه شهر و آینده شان را به تاراج خشم و نفرت می گذارند، و خدایی که حتا خبر مرگش نیز، مانند روزگار نیچه، غبن و اندوهی برنمی انگیزد. در میانه ی بلوای این زمانه ی بی قرار - که دیری ست با قرار بیگانه شده-، من با کدامین خونسردی و آینده نگری از پرسش ها و پژوهش ها سخن بگویم، یا خنده دارتر، کتاب تست کنکور به دست بگیرم تا افتخار مضحک شاگرد اولی در امتحان تستی فلسفه را برای خود و اطرافیانم به ارمغان آورم؟!\nبسا که ملامتم کنید این سطح از انفعال و احساسات، برازنده ی دانشجوی فلسفه نیست. اگر چنین بگویید، البته که حق با شماست، اما من فقط عذر تقصیر نمی آورم و از آسمان و زمین و آینده و زمان، بهانه برای اهمال کاری ام نمی جویم. این روزها، تجربه های مکرر ناامنی را از سر می گذارم و می گذرانیم که شاید بر ماست، که تاملی عاجل در آنها بکنیم. تاملی نه از سر تبختر کاذب «فیلسوف بودن» و «حدود امور را تعیین کردن»، تاملی از سر اضطرار و چه بسا وحشت، وحشت موجودی به غایت متناهی که چو بید بر سر وجود خویش می لرزد.\n\nدکتر مصباحیان گرامی! شاید از خود بپرسید که چرا پای این شقشقیه ها و هذیانات را در نامه ای خطاب به شما گشودم؟ پاسخ من، چیزی است که از کلاس درس شما آموختم: به پاس دوستی! دوستی نه به معنای آشنایی دیرین و خاطرات مشترک که با هم داشته ایم، نه حتا به معنای الفت و محبتی که از شما دیده ام و در دل نسبت به شما دارم؛ این همه نسبت هایی ست که چه بسا بین هر دو انسانی، از آن رو که واجد نقش و موقعیتی در زندگی هم هستند برقرار شود. دوستی به معنای آن دوستی که وجود ندارد، دوستی ای ناب و ناموجود، اما در راه، هماره در راه. حرف هایی که گفتم و می خواهم بگویم، نمی توانند میان شاگرد و استاد، دو شهروند، یا حتا دو آشنا جاری شوند، و دوستی در اینجا، به قول اهل فلسفه، «شرط امکان» معنادار بودن و به بیان آمدن این حرف هاست. معنا و مناسبتی ندارد که یک دانشجوی فلسفه، وقت استاد و کلمات را بگیرد تا از بیم و ناامیدی هایش از زمین و زمان و هستی بگوید! امید که پریشان گویی هایم را ببخشایید.\n\nآقای مصباحیان عزیز! زمین تهران که در واپسین شب پاییز لرزید، یکی از قدیمی ترین تم های فلسفه ی اگزیستانس یعنی مساله ی مرگ، و به تعبیر هایدگر، رو-به-مرگ بودن دازاین را به پیش چشمانم آورد. زمین لرزید، اما تقریبا هیچ نشد! هیستیری عمومی برای ساعاتی، پیکر مردمان شهر را فراگرفت، اما خیلی زود فراموش شد، چاره ای هم نبود، شهر باید به حالت عادی بازمی گشت تا تمام دستگاه های اداری و نهادهای اقتصادی و سیاسی، اقتدار پولادین خودشان را برقرار بدارند، و حتا آپاراتوس های فرهنگ عمومی باید به کار می افتاد تا جشن شب یلدا را با شکوه برگزار می شد. انگار که این آرامش تحمیلی را نه بدن های مضطرب آدمیان، بل بدنه ی عریض و طویل دستگاه بوروکراسی باید تشخیص می داد، و ما بدن های گیج و مضطرب، پیش و بیش از آنکه خودمان بفهمیم، در کمتر از 24 ساعت، در حال شادی و شوخی و شکاندن تخمه های شب یلدا بودیم. این تجربه اما دست از سر من برنداشت. هر شب، با حالی مالیخولیایی به قفسه ی کتاب های کتابخانه ی رو به روی تختم می نگرم، کتاب هایی که روزگاری با شوق و ذوق، جمع می کردم و میخواندم و در کتابخانه می چیدم، چه بسا اجزای پیکر یک هیولا بودند که به وقتش، بر منی که در خوابم، هجوم بیاورد و کار را یکسره کند! پروست و هایدگر و مرلوپونتی، نویسنده هایی که فکر میکردم با خواندن یک خط از نوشته ها و افکارشان روزم ساخته شود، حالا با ضربتی از گوشه ی جلد سخت شان، کار کل در جهان بودنم را یکسره می کردند! بگذارید از صناعتی ادبی، به جای استدلال فلسفی کمک بگیرم: ترسم از جلد کتاب هایدگر، باعث شد که به کلماتش هم بدبین شوم! تجربه ی رخ (ن)دادن زلزله، نشانم نداد که من هستنده ی رو به مرگم، برعکس، میزانسن دیگری را جلوی پرده ی اندیشه ام نمایان کرد: من آن هستنده ای هستم که به غایت ترسان و گریزان از مرگ است، نه رو به روی آن، و مرگ نیز نه در برابر من، به مثابه امکانی اصیل، بل در کنار و پشت سر من کمین کرده تا خیلی غیر دراماتیک تر و بی معناتر از آنچه هایدگر ترسیم کرده، کار را یکسره کند، بدون تفاوت انسان مدارانه ای که هایدگر میان مرگ دازاین و سقط شدن حیوانات زنده گذارده. یافت حالی (mood) که این میزانسن از نمایش مرگ و زندگی در آن پدیدار میشود، یافت حال رمزآلود «ترس آگاهی» و «اضطراب» هایدگری نیست، بل چیزی ست که شاید بتوان نامش را «وحشت» گذاشت. شاید زمان آن رسیده که نه به مرگ آگاهی و ترس آگاهی، که به وحشت بیندیشیم، آه اگر اندیشیدنی باشد...\n\nوحشتی که قرین با تجربه ی زلزله ست، عریان تر از هر زمان دیگر، در لرزه های آغازین زمین، رخ از نقاب میگیرد. آوار شدن، و فروریختن پیکر شهر، بیشترا از آنکه وحشت انگیز باشد، اندوهناک است. اما این غرش آغازین زمین است که از ژرفای خاموش اش، حادثه را بر گوش سنگین آگاهی بشری، فریاد می کند. غرشی که در پدیداری اش، خاصه اگر شبروانه به خانه ی زمینیان بزند، نه عامل وحشت، که خود وحشت است، وحشت عریان، امری سهمناک تر از خود فاجعه. وحشت اما هماره با غریو و غوغا سر آدمیان هوار نمی شود. وحشت می تواند شبیه شهری یکه به دود نمایان شود، چون هیولایی لال که دست بر سینه ی آدمیان می فشرد و تن رنجور همه را، فرو می کاهد، و زمانی به حضورش پی می بری که ضعف و زوال تدریجی را در چهره ی دوستان، خانواده، معشوق و ... به عینه میبینی و شهر را در قامت گورستانی کلان و طوسی و عمیق، تجربه می کنی.\n\nوحشتی که از آسمان و زمین بر وجود نحیف آدمی ببارد، هر چه قدر هم عظیم باشد، به پای وحشتی نمی رسد که از فراخنای زمان آدمی را فرامی گیرد. هستی آدمی از سنخ زمان است، و وحشت برآمده از زمان، وحشت برآمده از انسان ها به جانب انسان هاست. اگر خرد متناهی من درست دریافته باشد، سالیان سال است که «امر سیاسی» به معنای جدی آن از میان ما رخت بر بسته و پس از واپسین انتخابات به راستی سیاسی -88-، اهالی سیاست ما، جز به مدد نمایش های به غایت رقت آور و پارانوییدی عصر اعتدال و سیاست زدایی، نمی توانند تنور سیاست ورزی خود را داغ کنند. از سالیان پیش، ندای اهالی خرد و فرهنگ سرزمینم را می شنیدم که ما را از تبعات این عصر سیاست زدوده و نئولیبرال زده، زنهار می دادند. به خاطر دارم، همین سال گذشته بود که دکتر اباذری نازنین، به مناسبت روز جهانی فلسفه در جمع اهالی فلسفه حاضر شد تا با آنان از دلالت های فلسفی انتخاب شدن ترامپ بگوید و بگوید که «همه ی کشورهای نا آرام منطقه و جهان، روزگار آرامی مانند امروز ما داشتند اما با بی توجهی به این مسایل، دچار وضعی فاجعه آمیز شدند»(نقل به مضمون). همو در همایشی که به مناسبتی مشابه برای علوم اجتماعی برگزار شده بود، با اهالی رشته ی خود، بی پروا تر و رک تر سخن گفت: «در این شرایط بحرانی، این مردم اند که رو به سوی جامعه شناس خواهند آورد. هر چند آنان به جامعه شناسی اقبال بیشتر نشان دهند، دست جامعه شناسی بسته است! محکومید که به ریشه ها باز گردید، وگرنه خواهید مرد». مساله ی من تصدیق مطلق اقوال ایشان نیست، می خواهم به وحشتی اشاره کنم که ایشان در پس پشت سخنان خود، بار آن را به دوش می کشیدند، و چه بسا بیان شان هم دقیق یا کامل نباشد. این وحشت، چیزی فراتر از نزاع فلسفه و جامعه شناسی، نزاع با دار و دسته ی مهرنامه یا دولت اعتدال، بل وحشت ظهور چیزی ست که من آن را، همان وحشت برآمده از زمان یا انسان می فهممش. انسان هایی که به تعبیر تکان دهنده ی دکتر عبدالکریمی «دیگر انسان نیستند» و بریده از هر ریشه و تعقلی، ویرانی خود، زمان و جهان را فریاد می زنند. آقای دکتر، من از همه ی اساتید نازنین فلسفه و بلکه اساتید علوم انسانی گله مندم. این که چگونه چشم بر وحشت غریب و قریبی بستند که بیخ گوش همه ی ما در حال ظهور بود، و به عوض، در کلاس های درس و کتاب های خود، مراتب تبحر و توغل خود در متن و آثار فیلسوفان آنچنانی غرب و شرق را به نمایش می گذاشتند. من دانشجوی فلسفه، با تمام ارادت بی پایانی که به تک تک معلمان نیک نفس خود دارم، نمی توانم چشم بر گوشه گیری آنها از عرصه ی پرخطر عمومی ببندم، گوشه گیری که گاه از آن «فضیلت سطحی نشدن» و «عوام نبودن» می سازند. این وضع، چه خود خواسته باشد، چه ناخودآگاه و چه تحمیلی، تصویری از فعلیت فلسفی به پیش چشمانم می سازد، که هیچ شباهتی به «تعهد مشترک آدمیان به حقیقت» نخواهد داشت. و حالا که نشانه های آغازین - و چه بسا کاریکاتوری- آن وحشت در حال تحقق و فعلیت یافتن است، نمی دانم که باید بگویم که «کار از کار گذشته» یا نه. تعهد به حقیقت به کنار، آیا «تعهد ما به دیگران»، شعله ی آتش هیچ ضرورتی را برنمی افروزد و نباید بیفروزد؟ آیا کم کاری و تنزه طلبی فلسفه نبود که عرصه را برای بی مایگان سیاست باز گشود تا حتا گرسنگی و خشم و ستوه و استیصال آدمیان را به گرو کشی های مبتذل خود، به محاق برند؟ آیا اکنون که پیش لرزه های آغازین زلزله های زمان و زمین، حکایت از چیزی شبیه آغاز یک پایان-که تنها پایان یک نظم سیاسی نیست- می کنند، فلسفه می تواند مسئولیت قصور آشکار خویش را برعهده گیرد یا کماکان دلمشغول سنتز ابن عربی و هایدگر، صدرا و هگل و مابقی سوداهای بی حاصل خود می ماند؟", "post_url_3": "http://avakh.blog.ir/1396/09/29/%D8%B3%D8%B1-%DA%86%D8%B4%D9%85%D9%87-%D8%B4%D8%A7%DB%8C%D8%AF-%DA%AF%D8%B1%D9%81%D8%AA%D9%86-%D8%A8%D9%87-%D8%A8%DB%8C%D9%84", "post_title_3": "سر چشمه شاید گرفتن به بیل ...", "post_content_3": "... بعد وجودی یک پدیده ی اجتماعی هنگامی ملموس تر است که در ابتدای کار باشد، نه در انتهای کار و، به نسبت، از آنچه بعدها به آن بدل خواهد شد بسیار ضعیف تر باشد. نیچه به این نکته اشاره می کند که، در قرن شانزدهم کلیسای آلمان از کلیسای تمام جهان درستکارتر بود، و به همین سبب اصلاحات مذهبی در آنجا صورت گرفت، چون «تنها ابتدای فساد است که قابل تحمل نیست». دیوان سالاری در دوره ی کافکا، در قیاس با امروز به کودکی بی گناه شبیه است، با وجود این، این کافکا بود که برای اولین بار به بعد وحشتناکش پی برد، بعدی که از آن هنگام دیگر عادی شده است و توجه کسی را جلب نمی کند. در سال های دهه ی 60 قرن بیستم، فیلسوف هایی بلند مرتبه، «جامعه مصرفی» را مورد انتقاد قرار دادند؛ انتقادی که با گذر ایام چنان جنبه ی کاریکاتور گونه به خود گرفت که دیگر واقعیت لوث شد و اشاره به آن، آزار دهنده جلوه می کند. چرا که باید اصل دیگری را هم مد نظر قرار داد: در حالی که واقعیت هیچ ابایی از تکرار شدن ندارد، در عوض اندیشه، در برابر تکرار واقعیت، همیشه مسکوت می ماند...\n\nمیلان کوندرا، پرده، نشر قطره، ص 146", "post_url_4": "http://avakh.blog.ir/1396/09/26/%D8%A2%DB%8C%D9%86%D8%AF%D9%87-%DB%8C-%D8%A7%D8%B5%D9%84%D8%A7%D8%AD%D8%A7%D8%AA%D8%8C-%D8%AD%D8%AC%D8%A7%D8%B1%DB%8C%D8%A7%D9%86-%D9%88-%D8%B6%D8%B1%D9%88%D8%B1%D8%AA-%D9%86%D9%82%D8%AF", "post_title_4": "آینده ی اصلاحات، حجاریان و ضرورت نقد", "post_content_4": "در ادامه مطلبی از آرمان ذاکری، دانشجوی دکتری جامعه شناسی می آورم، که به یکی از مقالات اخیر سعید حجاریان باعنوان \"اصلاحات در اصلاحات\" پرداخته ست. وضع و حال جریان سیاسی اصلاحات، که روزگاری روزنه ی امید کشور محسوب می شد، سخت درس آموز است. امروز برای نقد و حمله به این جناح، خاصه که به دولت مستقر نیز نزدیک است، میتوان به هر دستاویز آویخت، و از هر پایگاهی، به آن نها حمله کرد، چه مردم عادی باشید، چه اپوزیسیون و چه منتسب به جناحین محافظه کار. در چنین بلبشویی ست که محتوا و رویکرد انتقاد اهمیت مضاعف می یابد و برای مثال حساب نقد محافظه کار را از نقد پیشرو، یا نقد مردمی را از نقد عوامانه جدا میکند. مقاله ی آرمان ذاکری، سرآغاز خوبی برای یک نقد، با رویکرد اصلاح طلبانه -به معنای نظری آن- و اجتماعی ست، و برخلاف موج های هیجانی توییتری و مجازی، به ارتجاع و محافظه کاری، باج بیجا نمی دهد.\n\n۱- «شلیک به مغز متفکر اصلاحات» تیتری بود که در صفحه اول روزنامه صبح امروز، صبح روز بعد از ترور او در اسفندماه ۱۳۷۸، نقش بست. بی تردید او را می بایست یکی از مهمترین استراتژیستهای جریان اصلاحات دانست. فردی باهوش، طراح و در عین حال اهل نظر. استراتژیستی که امروز از سه دوره نهضت، نظام و اصلاح در زندگی خود، تنها می‌تواند از «اصلاح» معنا بگیرد و از آن دفاع کند… بیهوده نیست که اصرار دارد همچنان بگوید «زنده باد اصلاحات»؛ پایان اصلاحات، پایان حجاریان است، هم از این رو تلاش او برای «اصلاحات در اصلاحات» تلاش برای از سرگیری زندگی نیز هست. از سرگیری زندگی با فراروی از آرایش موجود قوای اصلاح‌طلب بر مبنای نقد آن برای آغاز اصلاحاتی دیگر.\n۲- «کدام اصلاحات زنده باد؟» عنوان آخرین یادداشت اوست که اخیرا در دو ماهنامه چشم‌انداز ایران منتشر شده است؛ یادآور مقاله دیگرش با عنوان «زنده باد اصلاحات!» که حدود ۱۱ سال پیش، در تیرماه ۱۳۸۵، در مجله آیین منتشر شد. حجاریان در مقاله اخیر خود ارجاع مجددی به آن مقاله می‌دهد و سخن از «نواقصی» می‌گوید که باید رفع شود. ثمره ۱۱ سال بازاندیشی سعید حجاریان هر چه باشد خواندنی است و همین مسئله این انگیزه را ایجاد می‌کند که متنی به نسبه طولانی در نسبت رسانه‌های مجازی کنونی به آن اختصاص یابد.\n۳- «کدام اصلاحات؟»، آغاز یادداشت است و «اصلاحات در اصلاحات» پایان آن. «القصه، اصلاحات حال روز و خوبی ندارند» مورد تاکید حجاریان است، در عین اینکه از نظر او «تنها راه رهایی کشور از معضلات همین اصلاحات است و هنوز هیچ بدیلی در مقابل آن وجود ندارد». او در پایان مقاله کسانی که «با نگاه ملی به مسائل می‌نگرند و اندک دلبستگی به دین دارند و حرکت امام حسین(ع) را حرکتی اصلاحی تلقی می‌کنند» را مخاطب قرار داده و توصیه میکند که «باید تلاش کنند، اصلاحات اصلاح شود و به‌جای پروژه‌های «انقلاب در انقلاب» یا «انقلاب مستمر» که ره به جایی نمی‌برند، پروژه «اصلاحات در اصلاحات» یا «اصلاح مستمر» را در دستور کار قرار دهند.»\nپر واضح است که سخن از دو نوع اصلاحات در میان است. طرح پرسش «کدام» و در پی آن ضرورت «اصلاحات در اصلاحات از همین جا آمده است. گویا در سالهای اخیر شکلی از اصلاحات علیه دیگری عمل کرده است. در تایید وجود این دوگونه اصلاحات می‌توان شواهدی جدی‌تر در متن یافت. در جایی از یادداشت می‌خوانیم «… در بعضی موارد مرز میان اصلاحات و سایر نیروهای اجتماعی کمرنگ می‌شود و در همین مرزها است که افراد بی‌پرنسیپ به ارتزاق و موج‌سواری مشغول‌ می‌شوند یعنی هم از برند اصلاح‌طلبی بهره می‌برند و هم از رانت استفاده می‌کنند.» در جای دیگری از یادداشت آمده است که «مشکل ما این بوده است که عده‌ای از اصلاح‌طلبان که به زدوبند در بالا مشغول بوده‌اند و نسبتی با پایین‌ نداشته‌اند کم‌کم از مواضع خود عدول کرده و به کانفورمیست‌هایی تبدیل شده‌اند که به هیچ اصولی‌ معتقد نیستند و هنوز هم داعیه اصلاح‌طلبی و حتی پیشتازی این امر را دارند.» ما در ادامه با وام گیری از تعبیر تیموتی گارتون اش که «رفولوشن» یا اصقلاب را برای اشاره به جریانهایی استفاده کرد که در عین حضور در جنبش‌های اصلاح‌طلب، سودای انقلاب می‌پروراندند، به طریق خلاف تعبیر «اصتجاع» را برای اشاره به این تیپ اصلاح‌طلبان مورد اشاره حجاریان به کار خواهیم برد. «اصتجاع» ترکیبی از دو واژه «اصلاح» و «ارتجاع»، برای اشاره به به «بی‌پرنسیپ‌ها»، «موج سواران»، «رانت‌خواران» و «کانفورمیست»های اصلاح‌طلبی که به اعتقاد حجاریان به «هیچ اصولی معتقد نیستند.» آنها چنانکه حجاریان گفته نام اصلاح‌طلبی را یدک می‌کشند اما اهداف «ارتجاع» را پیش می‌برند. اصتجاعیون، رای خود را از جریان اصلاحات می‌گیرند و تایید صلاحیت و استعلام مثبت خود را از دولت پنهان. آنها نه تنها دولت پنهان را نقد نمی‌کنند بلکه همواره روابط حسنه خود را با آن برای تایید صلاحیت‌های بعدی حفظ می کنند. آنها هستند که کلیت جریان اصلاحات را متقاعد می کنند که سهم همه را بدهد و سودای درگیری با کسی نداشته باشد. حجاریان با اشاره به «اصتجاعیون» مسئله را در نقطه بحرانی آن طرح کرده اما سربسته وا می‌گذارد. مصادیق عینی اشارات حجاریان چه کسانی‌اند، چگونه تعیین می‌شوند و «اصلاحات در اصلاحات» برای مواجهه با آنها چه برنامه‌ای را می‌تواند اجرا کند؟ حجاریان بهتر از هر کس دیگری می‌داند که هر پروژه اصلاحی در میدانی از منازعه نیروهای عینی پیش می‌رود و هیچ اصلاحی بی درد و هزینه نخواهد بود. لذا طرح بحث حجاریان، تا زمان طرح دو پرسش از شرایط امکان شکل‌گیری و همچنین شرایط امکان مواجهه با «بی پرنسیپ‌ها، موج‌سواران، رانت‌خوارها و کانفورمیستها»ی اصلاح‌طلبی که به هیچ اصولی معتقد نیستند، نمی‌تواند از حد طرح مسئله فراتر رود.\nدر باب شرایط امکان شکل گیری اصتجاعیون در یادداشت دیگری به یکی از دلایل این امر اشاره کرده ام. هر چند می‌توان همچنان بحث را بارورتر کرد. در آنجا توضیح داده‌ام که عملکرد بخش‌های غیر انتخابی حاکمیت مانند شورای نگهبان، قوه قضاییه، نهادهای امنیتی و … در دو دهه گذشته به حذف چهره‌های اصلاح‌طلب از عرصه سیاست رسمی منجر شده و با تغییر نقش اصلاح‌طلبان در ساختار قدرت رسمی، از کنشگر به حامی در سایه تندروی‌های جریان اقتدارگرا و عقب نشینی‌های پیاپی اصلاح‌طلبان، مجال برای کنشگری «اصتجاعیون» بیش از پیش فراهم شده است. بخش دیگری از نیروهای اصلاح‌طلب نیز با بالارفتن سن و دیدن عوارض دوری از قدرت در ۸ سال دولت احمدی نژاد، عملا منفعت‌گرا و محافظه‌کار شده‌اند. اصلاح‌طلبان هیچ‌ برنامه‌ای برای مواجهه با این وضعیت نداشته‌اند و تنها به آن تن داده‌اند. مقاومت سرسختانه آنها در برابر میدان دادن به نیروهای جوان خود، و حذف بسیاری از جوانان ایدئولوژیک این جریان در ماجرای سال ۸۸، در شرایط فقدان هرگونه «ایدئولوژی مقاومت» در میان اصلاح‌طلبان، امکان هر حرکت جدی در برابر اصتجاعیون را از آنها سلب کرده است.\nاما در باب شرایط امکان مواجهه با «اصتجاعیون» بحث مستقلی لازم است که بی تردید طرح آن، شکاف‌هایی سهمگین را در میان اصلاح‌طلبی واقعا موجود ایجاد خواهد کرد.\n۴- ‌نخستین اشاره حجاریان به «نواقص» پروژه توسعه سیاسی، به عنوان هسته سخت و پایدار اصلاح‌طلبی، این است که «از ابتدا لازم بود در کنار نوسازی سیاسی به مقوله عدالت نیز پرداخته شود.» او با اشاره ضمنی به جریان احمدی نژاد و عدالتخواهی ظاهری آن به عنوان ثمره مخرب این بی‌توجهی اضافه می‌کند که «متاسفانه پس از پیروزی انقلاب هیچ گونه گشایش نظری یا تئوری‌پردازی در این خصوص صورت نگرفت و حداکثر به مواضع و پندهای بزرگان دینی اکتفا شد. این مهم از چشمان اصلاح‌طلبان نیز دور ماند و هنوز این موضوع در بوته اجمال و ابهام مانده و نزد برخی عدالتخواهی به کمونیسم و سوسیالیسم ترجمه می‌شود. به خصوص از زمان دولت سازندگی به بعد که توسعه اقتصادی محور قرار گرفت به کلی عدالت ممنوعه شد تا آنجا که هنوز در میان اقتصاددانان به این واژه به دید شک و تردید نگاه می‌شود» اگر این نقد حجاریان یعنی فقدان «تئوری عدالت اجتماعی» را در پرتو یادداشت «زنده باد اصلاحات» سال ۱۳۸۵ بخوانیم، می‌بینیم او پس از ۱۱ سال، صورت‌بندی متفاوت و انتقادی‌ای از «اصلاحات اقتصادی» و عوارض آن مطرح کرده، اما بی‌هیچ توضیحی در باب علل چرخش دیدگاهش، صرفا مسئله را طرح و رها کرده است.\nاو در یادداشت سال ۱۳۸۵، سه پایه اصلاحات را «سیاسی»، «اقتصادی» و «دینی» دانسته و در توضیح «اصلاحات اقتصادی» چنین نوشته است «این پروژه در چارچوب سیاست‌ها و برنامة تعدیل اقتصادی شکل گرفت و تحت تأثیر سیاست‌های بانک جهانی و صندوق بین‌المللی پول (IMF) قرار داشت.» او در باب زیربنای نظری این «اصلاحات اقتصادی» می‌نویسد «اصلاحات دینی و اصلاحات اقتصادی هر دو متکی به پشتوانه‌های قابل توجه نظری بودند، یکی بر شانه‌های فلسفة تحلیلی نشسته بود و دیگری بر لیبرالیسم و نولیبرالیسم اقتصادی». شاید عجیب باشد که این نه یک جامعه‌شناس یا متفکر تاثیرگرفته از جریانات چپ، که مغز متفکر جریان اصلاحات است که در سال ۱۳۸۵، دست کم ۵ سال قبل از اوج گرفتن مباحث مربوط به نولیبرالیسم ایرانی در رسانه‌ها، از سرشت نظری نولیبرالی اصلاحات اقتصادی پس از جنگ سخن گفته است. در آن مقاله حجاریان با «فرض تایید و صحت» این برنامه نولیبرالی، به عدم پایداری مجریان آن و جابه‌جایی طرح تعدیل با طرح تثبیت، فقدان طبقه اجتماعی مشخص حامی این پروژه، فشار طبقات پایین به حاکمیت، هراس از تکرار تجربه شوروی و همراهی نکردن سرمایه‌داری جهانی به عنوان ضعفهای موجود در اجرای طرح نولیبرالی اصلاحات اقتصادی اشاره کرده است. این در حالی است که در مقاله اخیر خود از «کارنامه درخشان اصلاحات در حوزه اقتصاد» سخن می‌گوید و معلوم نمی‌کند نسبت کارنامه درخشان اصلاحات اقتصادی در مقاله جدید با مرگ اصلاحات اقتصادی در مقاله قدیم چیست؟ آیا این کارنامه درخشان حاصل فاصله گرفتن از سیاستهای نولیبرالی بوده یا حاصل تداوم آن؟ اشاره او به ممنوع بودن بحث از عدالت در دولت سازندگی و تاثیر مخرب عدالتخواهی احمدی‌نژادی چنانکه آمد می‌تواند راهنماهای خوبی برای فهم تجدید نظر حجاریان باشد، اما بسط نیافته است. آنچه مسلم است اینکه به نظر می‌رسد حجاریان پای در وادی نقد سیاست‌های نولیبرال مبنای اصلاحات اقتصادی، به عنوان یکی از سه پایه‌ اصلی اصلاح‌طلبی گذارده اما حدود و ثغور نقد خود را معین نکرده و نتایج نقد خود را به موضعی اقتصادی در شرایط کنونی جامعه بدل نکرده است.\nعلاوه بر این او در یادداشت اول خود اشاره کرده است که «در ایران پس از انقلاب نیز به دلیل ناتوانی بورژوازی دولتی از ادارة بخش‌های صنعت، خدمات، کشاورزی و…، اداره این بخش‌ها به تدریج به بخش‌هایی از نظامیان واگذار شد؛‌ آن‌ها نیز کمابیش نقشی را که فئودال‌های سده‌های میانة اروپا بر عهده داشتند، ایفا خواهند کرد، اگر چه در قالبی نو و با استمداد از روح تجدد؛» او در این حوزه نیز پس از ۱۱ سال، همچنان بحثی در باب «شرایط امکان تکوین اقتصادی دولت پنهان» و ارتباط آن با «اصلاحات اقتصادی» مد نظر قوای اصلاح طلب ارائه نمی کند. به خصوص با توجه به اینکه «خصوصی سازی» جزو معدود حوزه‌هایی بوده که در چهار دهه گذشته و علیرغم اختلافات حاد موجود میان قوای سیاسی، پیشبرد آن همواره مورد اجماع همه قوای حاضر در ساختار حاکمیت قرار داشته است. توضیح این ائتلاف چهار دهه‌ای میان سیاست اقتصادی قوای اصلاح طلب و دولت پنهان، بر اساس گزارش‌های موجود در مورد نظام توزیع منافع، اکنون ممکن شده است. نتیجه منطقی سیاستهای نولیبرالی در همه جای جهان تولد دولت های پنهان است؛ در هر جایی به شکلی. حجاریان نمی‌تواند بدون طرح بحثی در «نقد اقتصاد سیاسی جمهوری اسلامی ایران» و توضیح آرایشِ قوایِ صاحب قدرتِ قادر به تملک سرمایه‌ از دو مسیر «مصادره» و «واگذاری» در دوره‌های مختلف، سخن از «عدالت» بگوید و درگذرد. او باید توضیح بدهد که «دولت پنهان متکی به اقتصاد و رسانه» کنونی، سرمایه‌های خود را در چه بازه زمانی و تحت تاثیر چه سیاستهایی به دست آورده است؟ هرگونه «ایده عدالت» بدون چنین توضیحی از حد همان «مواضع و پندهای بزرگان دینی» فراتر نخواهد رفت، چنانکه سخن از «رانت» گفتن بی ارائه توضیحی در باب سیاست‌های دولت‌ها در تولید رانت بی‌حاصل است.\n۵- در بندهای دیگری از یادداشت حجاریان، از نخبه گرایانه بودن، ماندن اصلاحات در محدوده ای خاص، معلوم نشدن نسبت بهبودخواهی حکومتی و جنبش اجتماعی و نهایتا نداشتن پایگاه اجتماعی مشخص سخن گفته شده است. سخن او معنایی جز ضرورت فراروی از آرایش فعلی قوای اصلاح‌طلب ندارد و گشایش به سمت جامعه و نخبگان حذف شده از این جریان ندارد. این مسئله در یادداشت قبلی حجاریان به شکل منقح‌تری مورد اشاره قرار گرفته است. «اصلاح‌طلبان عزم و تلاش جدی و مؤثری برای استقرار و دوام نهادهای مدنی مقتدر و مستقل ( با کارکردهای مؤثر در بخش‌های مختلف جامعه ) نداشتند. نهادهای مدنی طرفدار اصلاحات سیاسی( شوراها، مطبوعات، جنبش دانشجویی، احزاب، اصناف، اتحادیه‌ها، ‌انجمن‌ها، N.G.O ها و…) بیشتر ادامة دولت و بخشی از بوروکراسی آن بودند و اقتدار، استقلال و پایایی نهادی نیافتند»\nدر اینجا نیز حجاریان همچنان به پند و موعظه اکتفا می‌کند و نمی‌تواند توضیح دهد که چرا اصلاح‌طلبان نتوانستند «نهادهای مدنی طرفدار اصلاحات سیاسی» را در جامعه نهادینه کنند؟ آیا نمی‌توان نقد را گامی به پیش برد و به این مسئله اشاره کرد که همچنان که در یادداشت «زنده باد اصلاحات» حجاریان هم به چشم می‌خورد سه پایه اصلاحات، «دینی»، «اقتصادی» و «سیاسی» بود و اصلاحات هیچ‌گاه پایه «اجتماعی» نداشت؟ آیا نمی‌توان گفت اساسا «امر اجتماعی» مستقلا در نظریات اصلاح‌طلبان جایگاهی نیافت؟ همچنانکه حجاریان توضیح داده است، از سه پایه دینی، سیاسی و اقتصادی اصلاحات، پروژه اصلاح دینی، پروژه‌ای «معرفت‌شناسانه» بود و به وجوه اجتماعی دین توجهی نداشت. قطع رابطه با مردم، نتیجه طبیعی فروکاست اصلاح‌دینی به اصلاح معرفت‌شناسانه، توجه به دینداری حقیقت اندیش نخبگان و بی تفاوتی و تحقیر نسبت به دین داری معیشت اندیش مردم عادی و دور شدن از اصلاح اجتماعی دین بود. ثمره آن، امروز پیوند میان دولت پنهان و دین مردم عادی است.\nپروژه اصلاح اقتصادی نیز از نظرِ طراحان و مجریانِ آن بر قواعدِ پیشینیِ درستی بنا شده بود که اساسا برای رد و تایید نیازی به توجه به جامعه نداشت. گفتار «عدالت» چنانکه حجاریان به درستی اشاره کرده به عنوان مهمترین میانجی پایدار ممکن میان اصلاحات و مردم در شرایط چند دهه اخیر جامعه ایران، اساسا در میان اصلاح‌طلبان تکوین نیافت و عدالتخواهان از شریعتی گرفته تا جریانات چپ و سحابی و موسوی، زیر ضرب نقدها و تمسخرهای نولیبرالهای حاکم حذف شدند. تنها نقطه توجه اصلاحات به مردم و جامعه، از کانال «اصلاحات سیاسی» بود که به تدریج در اثر هژمونی «اصتجاعیون» به جمع آوری «تکراری» رای در هنگامه انتخابات فروکاسته شد. «اصتجاعیون» به چیزی بیش از رای اصلاح طلبی نیاز نداشته و ندارند و اکنون آنها فاتحان سیاست‌ورزی رسمی اصلاح‌طلبانه شده‌اند.\n۶- بند دیگری از یادداشت حجاریان به درستی به فقدان «تئوری اخلاق» در میان اصلاح‌طلبان اشاره کرده است. اما باز توضیح نداده که چرا هیج‌گاه تئوری اخلاق در میان اصلاح‌طلبان امکان پرورش نیافت؟ مگر کسانی چون سروش و ملکیان و … به عنوان بزرگان فکری اصلاح طلبی دهه ۷۰، همگی اساتید اخلاق نبودند؟ مگر مدام از مولانا و مثنوی و … نگفته و نمی گویند؟ پس چرا تئوری اخلاق تکوین نیافت؟ باز حجاریان باید گامی به عقب بر دارد و به فلسفه های لیبرال زیربنای فکری اصلاح طلبی اشاره کند که حتی در اصلاح دینی، «فردگرا» شدند و در عرصه اجتماع در هراس از استبداد دینی، «پلورالیسم» را با از بین بردن حق داوری اخلاقی پیش بردند. حمله به هر شکلی از «ایدئولوژی» برای چند دهه دستور کار قرار گرفته بود و گویی تنها راه انسان ماندن پس از تجربه اقتدارگرایی دینی، فردگرایی بی معیار و بی اخلاق بود و این عین فضیلت شمرده می‌شد. «دوست داشتن همه»؛ انگار نه انگار که این «همه»، به ظالم و مظلوم، حاکم و محکوم و اخلاقی و بی اخلاق هم قابل تقسیم‌اند. «نسبی‌گرایی»، «داوری نکردن»، «فردگرایی» و «مشروعیت بخشی به تفاوت بدون داوری» وجه مشترک همه پروژه‌های اخلاقی اصلاح‌طلبانه‌ای بود که ناخواسته و همگام با فلسفه های رایج پست مدرن، «نقد» و «داوری» و «سیاست» را ناممکن می‌کرد. اخلاقیات را به حوزه فردی تبعید می کرد و «مقاومت» در عرصه اجتماعی را بی‌معنا می‌نمود. بهره‌اش را صد البته «دولت پنهان»، «اصتجاعیون» و «فروشندگان انواع کالاهای مصرفی» با هم بردند. اینچنین بود که «تئوری اخلاق اجتماعی» شکل نگرفت و تا زمان تداوم چارچوبهای فعلی نظری اصلاح‌طلبی شکل نخواهد گرفت. مثنوی مواعظ معنوی بزرگان روشنفکری دینی هم در شرایط گسست از امر اجتماعی، راه به جایی نخواهد برد چنانکه نبرده است. حجاریان نمی‌تواند برای بنای تئوری اخلاق اجتماعی، به جنگ تئوری‌های اخلاق اصلاح‌طلبی واقعا موجود نرود.\n۷- مقایسه دو مقاله حجاریان در فاصله ۱۱ سال، نشان می‌دهد که رئوس افکار او همچنان که خودش گفته چندان تغییر نکرده است. دو نکته مهم در این گذار ۱۱ ساله قابل تامل است. اول اینکه اگر نگرانی او در سال ۱۳۸۵، مرگ اشکالی از اصلاح‌طلبی بود، امروز نگرانی او تولد اشکالی از اصلاح‌طلبی است. دوم اینکه اگر در سال ۱۳۸۵، به پروژه‌های اقتصادی نولیبرالی خوش‌بین بود، امروز آنها را به دلیل ناهمسویی با عدالت نقد می‌کند.\nحجاریان اگرچه همچنان توسعه سیاسی را محور اصلاحات می داند اما به این نکته توجه نمی کند که امروز بیش از هر زمان دیگر مشخص شده که هیچ پروژه توسعه سیاسی و هیچ دموکراسی‌ای بدون توجه به عدالت اجتماعی ممکن نخواهد شد و توجه به عدالت اجتماعی، «نقصی» نیست که بتواند در چارچوب همان پروژه توسعه سیاسی سابق آن را رفع کرد. آن پروژه چنانکه حجاریان خود به درستی اشاره کرده، در اصلاح دینی، اصلاح اقتصادی و اصلاح سیاسی مبانی نظری معینی داشته که خود، مهمترین مانع حرکت به سمت «نواقصی» است که حجاریان به آنها اشاره کرده است. بعلاوه اینکه حاملان اجتماعی این پروژه نیز، نمی‌توانند هر منظومه نظری را اراده‌گرایانه انتخاب کرده و پیش ببرند. چون منافع آنها، مبانی معینی را اقتضا می‌کند.\nحجاریان هنوز مسائل اصلاح‌طلبی را در قالب منظومه‌ای گسسته می‌بیند و توان ارائه تحلیلی منسجم از چرایی فقدان تئوری اخلاق، بی توجهی به عدالت، عدم رابطه نهادی با بدنه جامعه، تقلیل اصلاح دینی به اصلاح معرفت‌شناسانه، ناممکن شدن پیشرفت پروژه توسعه سیاسی و تولد اصتجاعیون در جریان اصلاح‌طلب ندارد. در حالی که غیبت امر اجتماعی، حمله به ایدئولوژی، تعدیل اقتصادی، فراموشی اصلاح اجتماعی دین و منحصر شدن اصلاحات به اصلاحات سیاسی آن هم تنها در انتخابات، اضلاع مسیر واحدی بوده اند که خواسته و ناخواسته تکوین دولت دینی پنهان و قدرتمند شدن آن، بی معنا شدن اصلاح طلبی و هژمونی اصتجاعیون در جریان اصلاح‌طلب را به همراه داشته است. بدون توجه به کلیت امر اجتماعی، «اصلاحات در اصلاحات» به جایی نخواهد رسید. برای دستیابی به چنین کلیتی، نقدی رادیکالتر از وقوف به برخی نواقص لازم است؛ شاید «شورش حجاریان علیه حجاریان». حجاریان این چنین حجاریان خواهد ماند و البته این بار «گارد قدیم» او را آماج شدیدترین ترورها خواهد کرد.\n۸- نقد حجاریان، نقدی ناتمام است. اما شروعی خوب، برای «اصلاحات در اصلاحات». «اصتجاعیون» تنها لایه رویین و سطحی مقابله با «اصلاحات در اصلاحات» مد نظر حجاریان‌اند. پی گیری ایده‌های او تا نتایج منطقی آنها مقاومت جمعی از اقتصاددانان، اصلاح‌گران دینی، روشنفکران و چهره‌های متنفذ و حتی خوشنام اصلاح‌طلب را در پی خواهد داشت. در برابر اما «اصلاحات در اصلاحات» هم پیمانان جدیدی در میان دانشجویان، زنان، طبقات اجتماعی فراموش شده و طیفهای دیگری از روشنفکران خواهد یافت. آنچه مسلم است اینکه گارد قدیم تمام قد به جنگ گارد جدید خواهد آمد. چه گارد جدید، نه تنها منافع گارد قدیم، که اصل موجودیت و کارآمدی او را هدف قرار داده است. همانگونه که اصلاحات دوم خرداد معنای «خودی و غیر خودی» را تغییر داد، «اصلاحات در اصلاحات» هم معنی خودی و غیر خودی را تغییر خواهد داد و در یک بستر عینی تنازع پیش خواهد رفت. دولت پنهان نیز از تولد گارد جدید، مرزبندی اصلاحات با اصتجاعیون، از سر گرفته شدن حیات اصلاحات مسئولانه در قامت یک پروژه اجتماعی با در نظر گرفتن ایده عدالت، اصلاح اجتماعی دین و تعریف دموکراسی به مثابه مشارکت نمایندگان اقشار اجتماعی نظیر معلمان، کارگران، دانشجویان، روزنامه نگاران و … در انجمن ها و سندیکاها و … در همه عرصه‌های حیات اجتماعی و اقتصادی و سیاسی و فرهنگی، استقبالی نخواهد کرد. شوربختانه باید گفت «دشواری»، سرنوشت همه اصلاح‌طلبانی است که بخواهند از «خط قرمزهای اصلاح‌طلبانه خود» به سادگی کوتاه نیایند، بایستند و معنایی در جهان بی معنا شده فعلی بیافرینند. تن دادن به این دشواری، تنها راه برای کسانی مثل حجاریان است تا از تبدیل شدن به یک خاطره سیاسی دور شوند. وگرنه هر اصلاح‌طلبی، کانفورمیست اصلاح‌طلبان دیگری خواهد شد.\n \n", "post_url_5": "http://avakh.blog.ir/1396/08/26/%D8%AF%D8%B1%D9%86%DA%AF%DB%8C-%D8%AF%D8%B1-%D9%85%D9%86%D8%A7%D9%82%D8%B4%D9%87-%DB%8C-%D9%85%D8%B3%DA%A9%D9%86-%D9%85%D9%87%D8%B1", "post_title_5": "درنگی در مناقشه ی «مسکن مهر»", "post_content_5": "\nبه نام مردم به کام بورژوازی مستغلات: درباره‌ی یک رتوریک نولیبرالیستی\n\nحسن روحانی اخیراً حین دیدارش از مناطق زلزله‌زده‌ی غرب کشور گفته است: «مردم باید خودشان برای خودشان خانه بسازند در اینصورت خودشان بهتر می‌سازند. گاهی دولت در مواردی ناچار است تصدی‌گری کند. هرچه کارها را به مردم واگذار کنیم، بهتر، ارزان‌تر، دقیق‌تر و زودتر انجام می‌دهند. مردم باید خودشان خانه‌هایشان را درست کنند». اگر مصداق خانه‌سازی دولتی طرح «مسکن مهر» باشد احتمالاً کمتر کسی در درستی این ادعا که «مردم از دولت بهتر خانه می‌سازند» تردید خواهد کرد. نگاهی گذرا به گستردگی تخریب واحدهای ساختمانی «مسکن مهر» در مناطق زلزله‌زده در قیاس با خانه‌هایی که به دست خودِ مردم ساخته شده‌اند آشکارا به این حقیقت گواهی می‌دهد. با اینهمه ادعای آقای رئیس‌جمهور چیزی بیش از شعاری تبلیغاتی برای جاانداختن سیاست نولیبرالیستیِ انصرافِ دولت از مسئولیت‌های اجتماعی‌اش و واگذاری آن به بخش خصوصی، آنهم به اتکای فرصتِ حاصل از شوکِ فاجعه، نیست. شک نباید کرد که تمهیدِ شرایط و مقدماتِ مسکن ارزان‌قیمت برای طبقات کم‌درآمد از جمله مسئولیت‌های اجتماعی دولت است و اگر در این میان دولتی پیدا شود که چنین سیاستی را در پیش بگیرد کاری بیش از ادای وظیفه‌اش انجام نداده است. اینکه «مسکن مهر» در مقام قسمی مسکن‌سازی دولتی عملاً با شکست مواجه شد ربط مستقیمی به دولتی‌بودن این پروژه ندارد. محض نمونه در نظر بگیرید که به نقل از حسن قربانخانی، رئیس سازمان نظام مهندسی ایران، «سازمان نظام مهندسی هیچ نظارتی در ساخت واحدهای “مسکن مهر» نداشته و هیچ مهندس ناظری هم از سوی این سازمان برای واحدهای «مسکن مهر» معرفی نشده‌اند». این نظارت‌گریزی بیش از آنکه به دولتی‌بودن پروژه‌ی «مسکن مهر» مربوط باشد به فساد سیستماتیک بورژوازی مستغلات یا همان بسازوبفروش‌ها ربط دارد که برای دورزدن ضوابط فنی ساخت‌وساز و کاهش هزینه‌های تمام‌شده‌ی واحدهای مسکونی اغلب اوقات از هیچ ترفندی فروگذار نکرد. دست بر قضا پیمانکار یا مجری واحدهای ساختمانی «مسکن مهر» همین بسازوبفروش‌های بخش خصوصی بوده‌اند و نه دولت به معنای عام کلمه. مسئله به‌هیچ‌وجه این نیست که با «دولت خوب» و «بخش خصوصی بد»، یا برعکس، سروکار داریم. مسئله، در عوض، این است که این دو چگونه در همدستیِ با یکدیگر بازارِ مسکنِ اقشارِ کم‌درآمد را به فساد کشاندند. درست به همین دلیل هر «راه‌حل»ی که قضیه را به یکی از این دو تقلیل بدهد در بهترین حالت به بیراهه می‌رود و در بدترین حالت دروغ می‌گوید. در ماجرای «مسکن مهر»» گیرِ کار فقط دولت نیست که به وظیفه‌ی تصدی‌گرانه و نظارتی‌اش پایبند نبوده، بخشِ به اصطلاح خصوصی هم هست که در مقام مجری یا پیمانکار پروژه در وقت‌کُشی و کم‌فروشی و سوداگری هیچگونه کوتاهی نکرده است. اساساً در رتوریک نولیبرالیستی هر وقت پای «واگذاری به مردم» وسط می‌آید باید مطمئن بود که منظور همان «خصوصی‌سازی» است. اصرار به نامیدن چیزها به نامِ «درست»شان قسمی نقد ایدئولوژی است. چیزی به نام «مردمی‌کردن اقتصاد» وجود ندارد. خصوصی‌سازی اقتصاد اما مفهومی روشن و فهمیدنی است. با این حال خصوصی‌سازی بازار مسکن، به رغم اینکه در کلام روحانی به مثابه‌ی قسمی راه‌حل بحران ساخت‌وساز مطرح شده است، موضوع جدیدی نیست. بازار مسکن همواره در اختیار بخش خصوصی یا همان بورژوازی مستغلات بوده و دولت صرفاً، یا به واسطه‌ی سیاست‌گذاری‌های کلان اقتصادی و یا در قالب سیاست‌های مالی – مثل پرداخت وام خرید مسکن یا فروش اقساطی واحدهای مسکونی – بعضاً در آن مداخله می‌کرده است. اتفاق جدید این بود که دولت، دست‌کم برای اولین بار بعد از جنگ، برای تأمین مسکن طبقات فرودست پا پیش گذاشت اما چنانکه می‌دانیم به واسطه‌ی فسادِ توأمانِ خودش و پیمانکاران بخش خصوصی شکست خورد. هم‌اینک اما همه‌چیز برای پاپس‌کشیدن مهیاست. شوک اخیر فرصت مغتنمی شد که دولت باری دیگر سیاست انصراف و عقب‌نشینی‌اش را تبلیغ کند و با ارجاع به شواهدی ظاهراً تردیدناپذیر بر بی‌عرضگی خودش شهادت بدهد و به اتکای خودزنی – «دولت نمی‌تواند فلان کند، دولت عُرضه ندارد بهمان کند» – ریش و قیچی را در بازار مسکن از اول تا آخر به دست بسازوبفروش‌های بورژوازی مستغلات بدهد تا با بی‌مسکنی یا بدمسکنی کم‌‌درآمدها سودا کنند.\n\n\nکانال تلگرام حسام سلامت"}