{"type": "blog", "blog_name": "مـباهـلـه", "blog_url": "http://mottaghin66.blog.ir/", "post_url_1": "http://mottaghin66.blog.ir/1396/11/03/%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%AA%D8%B1%D9%89-%D8%A7%D9%85%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1-%D9%88%D8%A7%D9%82%D8%B9%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87", "post_title_1": "اثبات برترى امام على علیه السلام در واقعه مباهله", "post_content_1": "\n\nاثبات برترى امام على علیه السلام\n\nدر آیه مباهله، واژه «وانفسنا» در حقیقت بر این دلالت دارد که امام على علیه السلام از همه پیامبران و اولیا و اصحاب رسول خدا صلى الله علیه و آله برتر است؛ چون در حدیث مباهله، به جز امام، کسى نبود که مشمول آن عبارت باشد. پیامبر خدا به نجرانیان فرمود: «بیایید فرزندان و زنان و جانمان را دعوت کنیم که در میدان مباهله حاضر شوند»، در حالى که به جز امام على علیه السلام ، کسى را همراه نیاورد. پس، امام على علیه السلام پس از پیامبر، از همه برتر است. در جریان مباهله، هم زمان با ثابت شدن توحید الهى در برابر مسیحیان و نبوت پیامبر، خلافت امیرمؤمنان على علیه السلام نیز با نفس بودن آن حضرت در برابر پیامبر، ثابت گردید.\n \nاتمام حجت هاى معصومان با مباهله\nادامه مطلب", "post_url_2": "http://mottaghin66.blog.ir/1396/10/30/%D8%A7%D9%87%D9%84-%D8%B3%D9%86%D8%AA-%D9%88-%D8%A2%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87", "post_title_2": "اهل سنت و آیه مباهله", "post_content_2": "\n\n  در آیه مباهله و همچنین در روایات مربوط به آن علاوه بر علمای تشیع، قریب به اتفاق بزرگان عامّه و تسنن نیز  به صحت علمی آن از نظر محتوا و سند، در ایات و روایت تصریح نموده اند.\n\nماجرای مباهله که میان نبی اکرم اسلام(ص) و امّت مسیحی نجران با هفتاد دهکده تابع خود واقع گردیده است، از مهم ترین اتفاقات تاریخ اسلام است. (۱)\nدر این میان بزرگان اهل سنت توجه خاصی به این ماجرا و آیه نازل شده در آن نشان داده اند که خود حاکی از حقانیت و افضلیت اهل بیت پیامبر اکرم(ص) است.\nشان نزول آیه مباهله به طرق مختلف در کتب روایی و تفسیری منقول گردیده است که در این گفتار برخی از آنها با سند های متقن و صحیح مذکور می گردد:\nادامه مطلب", "post_url_3": "http://mottaghin66.blog.ir/1396/10/27/%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%A7%D8%B3%D8%AA%D8%AF%D9%84%D8%A7%D9%84-%D8%A8%D9%87-%D8%A2%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87-%D9%88-%D9%82%D9%88%D9%84-%D9%88-%D9%81%D8%B9%D9%84-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1", "post_title_3": "نتیجة استدلال به آیه مباهله و قول و فعل پیامبر", "post_content_3": "\n\n\n\nنتیجة\nاستدلال به آیه مباهله و گفتار و رفتار رسول خدا صلی الله علیه وآله وسلم به هنگام\nنزول آیه، آن شد که خداوند متعال به رسول خویش امر کرد که علی علیه السلام را نفس\nخویش بنامد تا برای مسلمانان روشن شود که او به دنبال رسول خدا صلی الله علیه وآله\nوسلم می آید و مقام امامت کبری و ولایت عامه پس از ایشان از آن اوست؛ چرا که\nخداوند هرگز به رسول خود امر نمی کند که کسی را که فاقد این خصائص است، نفس خویش\nبنامد. در همین راستا رسول خدا صلی الله علیه وآله وسلم ، حضرت امیرالمومنین علیه\nالسلام را به عنوان کاتب صلح نامه برگزید[1] و حضرتش را به نجران فرستاد تا صدقات\nکسانی را که مسلمان شده بودند و نیز جزیة کسانی را که بر دین خویش مانده بودند،\nاخذ کند. [2]\nادامه مطلب", "post_url_4": "http://mottaghin66.blog.ir/1396/10/25/%D8%AE%D9%84%D8%A7%D8%B5%D9%87-%D8%A7%D8%B3%D8%AA%D8%AF%D9%84%D8%A7%D9%84-%D8%A8%D9%87-%D8%A2%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87", "post_title_4": "خلاصة استدلال به آیه مباهله", "post_content_4": "\n\n\nاین\nآیه نصّ است در امامت حضرت امیرالمؤمنین علیه السلام ؛ زیرا به روشنی بر مساوات\nمیان پیامبر اکرم صلی الله علیه وآله وسلم و امیرالمؤمنین علیه السلام دلالت دارد\nو چون رسول خدا صلی الله علیه وآله وسلم اولی به تصرف است، پس مساوىِ او یعنی حضرت\nامیرالمؤمنین علیه السلام نیز اولی به تصرف خواهد بود.\nادامه مطلب", "post_url_5": "http://mottaghin66.blog.ir/1396/10/23/%D8%A2%DB%8C%D8%A7%D8%AA%DB%8C-%DA%A9%D9%87-%D8%AF%D8%B1-%D8%B4%D8%A7%D9%86-%D8%B1%D9%88%D8%B2-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87-%D9%86%D8%A7%D8%B2%D9%84-%D8%B4%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_5": "آیاتی که در شأن روز مباهله نازل شده است", "post_content_5": "\n\n\n\n\n1- آیه 61 سوره مبارکه عمران\n\n\n\n«فَمَنْ حَاجَّکَ فِیهِ مِن بَعْدِ مَا جَاءَکَ مِنَ الْعِلْمِ\nفَقُلْ تَعَالَوْاْ نَدْعُ أَبْنَاءَنَا وَ أَبْنَاءَکمُ‏ْ وَ نِسَاءَنَا وَ\nنِسَاءَکُمْ وَ أَنفُسَنَا وَ أَنفُسَکُمْ ثُمَّ نَبْتهَِلْ فَنَجْعَل لَّعْنَتَ\nاللَّهِ عَلىَ الْکَذِبِین‏ »\n\n\n«هرگاه بعد از علم و دانشى که به تو رسیده،(باز) کسانى با تو به\nمحاجّه و ستیز برخیزند، به آنها بگو: بیایید ما فرزندان خود را دعوت کنیم، شما هم\nفرزندان خود را؛ ما زنان خویش را دعوت نماییم، شما هم زنان خود را؛ ما از نفوس خود\nدعوت کنیم، شما هم از نفوس خود؛ آنگاه مباهله کنیم؛ و لعنت خدا را بر دروغگویان\nقرار دهیم».\n\n\nمفسران و محدثان شیعه و اهل تسنّن تصریح کرده‌اند که آیه مباهله در\nحق اهل بیت پیامبر ((علیهم السلام))نازل شده است و پیامبر صلی الله علیه و آله\nکسانی را که همراه خود به میعادگاه برد فرزندانش حسن(ع) و حسین(ع)، دخترش فاطمه(س)\nو دامادش علی ((علیهم السلام)) بودند. بنابراین منظور از «اَبْنائَنا» در \nاین آیه منحصرا حسن و حسین ((علیهما السلام)) هستند، همان طور که منظور از\n«نِساءَنا» فاطمه ((علیها السلام)) و منظور از «اَنْفُسَنا» تنها علی ((علیه\nالسلام)) بوده است.این آیه هم چنین به این نکته لطیف اشاره داردکه علی((علیه\nالسلام))در منزلت جان و نفس پیامبر است.\n\n\n\n2- آیه 33 سوره مبارکه احزاب\n\nادامه مطلب"}