{"type": "blog", "blog_name": "ساکن خیابان نوزدهم", "blog_url": "http://number19.blog.ir/", "post_url_1": "http://number19.blog.ir/post/182", "post_title_1": "بیاین", "post_content_1": "خودتون بیاین با زبون خوش این هرزنامه‌هایی که برام فرستادید رو پاک کنید.", "post_url_2": "http://number19.blog.ir/post/181", "post_title_2": "برای ثبت در خاطراتمان", "post_content_2": "کمبود شدید آمبولانس در مقابل حضور 1500 آمبولانس در مسیر کربلا، کمبود اقلام مصرفی زلزله‌زدگان، فرو ریختن ساختمان‌های مسکن مهر که در دولت احمدی نژاد ساخته و در دولت روحانی تحویل داده شده‌اند.\nاین‌ها را می‌نویسم که در خاطرم و خاطرتان بماند، که اگر هفته‌ی آینده مسئولان به همراه خانواده‌شان خواستند بارشان برای انتخابات بعدی را ببندند ما این‌ها را یادمان نرود. آخر ما حافظه تاریخی فوق‌العاده‌ای داریم!\n+ همکارم اصالتا کرمان‌شاهیست؛ دوستش خبر رسانده از زیر ساختمان‌های مسکن مهر تا شده جنازه بیرون کشیده‌اند و معدود ساختمان‌هایی غیر از این ساختمان‌ها به این صورت تخریب شده‌اند.\n++ چه کردید با مردم؟", "post_url_3": "http://number19.blog.ir/post/180", "post_title_3": "دکتر این", "post_content_3": "چیه هی خودتونو تحویل میگیرید اسمتونو می‌ذارید دکتر؟ والا ماهم دوران طفولیت دکتر بودیم اینقدر هارت و پورت نداشتیم با اسممون. همتونم مخفف. دکتر شین، دکتر فین، دکتر این.", "post_url_4": "http://number19.blog.ir/post/177", "post_title_4": "۱۷ سالگی", "post_content_4": "یه زمانی بود، همون حدودای ۱۷ سالگی اینا، قورباغه هم بهم لبخند می‌زد فکر می‌کردم عاشقمه و خودم رو باهاش تو خونه زندگیمون با ۸ تا بچه نصف آدم نصف قورباغه تصور می‌کردم. حالا آدم که دیگه بماند. دست خودمم نبودا، هیزم نبودم، ولی خب اقتضای سنه دیگه خودتون بهتر می‌دونید چی می‌گم.\nالان دیگه اونطوری نیستم. شما هم احتمالا اینطوری نیستید. یکم معنا و مفهوم بیشتری براتون پیدا کرده این ماجرای عشق و عاشقی. ولی من کم کم دارم به این نتیجه می‌رسم که عشق و عاشقی‌هامون با اون دوران ۱۷ سالگی هیچ فرقی نداره مگر از لحاظ تعدد معشوق‌ها در یک بازه. وگرنه همون‌قدر پوچن، همون‌قدر سطحی.", "post_url_5": "http://number19.blog.ir/post/176", "post_title_5": "از غروب تا غروب", "post_content_5": "جدیدا اومدن یه سری پوسترِ برچسبیِ مزخرفِ سیاه وسفید روی شیشه‌های شرکت چسبوندن طوری که نور نمیاد داخل و کلا حس و حال غروب برامون تداعی میشه. ما هم از فرصت استفاده می‌کنیم تا می‌تونیم \"کی اشکاتو پاک می‌کنه شبا که غصه داری\" گوش می‌دیم بلکم این محدودیت‌ها رو به فرصت تبدیل کنیم :))))"}