{"type": "blog", "blog_name": "حالا حالاها بدون نام", "blog_url": "http://hayola.blog.ir/", "post_url_1": "http://hayola.blog.ir/1396/09/06/%D8%A8%D8%A7%D8%AA%D9%84%D8%A7%D9%82", "post_title_1": "باتلاق", "post_content_1": "دوستان شما وقتی به همه چی شک میکنین چیکار میکنین؟\nمن شدیدا به کمک احتیاج دارم \nخودم فک میکنم چون ظرفیتم کم بوده الان به اینجا رسیدم\nبین خودمون باشه ولی به عدل خدا شک کردم \nنمیخوام بیشتر از  این تیشه به ریشه همه چی بزنم به نظرتون چی میتونه ادم و اروم کنه؟ چیکار کنم که اون آرامش همیشگی برگرده؟!", "post_url_2": "http://hayola.blog.ir/1396/07/21/%D8%A7%D8%B2-%D8%AF%D8%B1%D8%AF-%D8%B3%D8%AE%D9%86-%DA%AF%D9%81%D8%AA%D9%86-%D9%88-%D8%A7%D8%B2-%D8%AF%D8%B1%D8%AF-%D8%B4%D9%86%DB%8C%D8%AF%D9%86-%D8%A8%D8%A7%D9%85%D8%B1%D8%AF%D9%85-%D8%A8%DB%8C-%D8%AF%D8%B1%D8%AF-%D9%86%D8%AF%D8%A7%D9%86%DB%8C-%DA%A9%D9%87-%DA%86%D9%87-%D8%AF%D8%B1%D8%AF%DB%8C%D8%B3%D8%AA", "post_title_2": "از درد سخن گفتن و از درد شنیدن              بامردم بی درد ندانی که چه دردیست", "post_content_2": "یه آپشن توی زندگی هست که تحمل خیلی چیزا رو برای ادم اسون میکنه، وقتی هست حسش نمیکنی ولی نبود همین آپشن به تنهایی میتونه اشک ادم و دربیاره اونم چیزی نیست جز درک متقابل!!!\nبه عنوان مثال:\nبه طرف میگی من الان گردنم زیر تیغه تا چند دقیقه دیگه به ملکوت اعلا میپیوندم \nمیگه: اشکال نداره توی همین چند دقیقه بیا برای من فلان کار و انجام بده بعد برو بپیوند...\nمیگی دوست عزیز فشاری که الان روی من هست اگه روی تیرآهن14 بود تا الان خم شده بود \nمیگه: فکر کردی فقط خودت توی فشاری؟مامان من چند هفته است ماکارونی با ته چین سیب زمینی درست نکرده منم تحت فشارم... \nخواهر من، مامانم حالش خوب نیز کسی و بغیر من نداره باید پیشش باشم تو که بهتر میدونی\nمیگه:خب من بیشتر بهت احتیاج دارم چند شب عروسکمو که میخوابونم چشماش و نمی بنده فک کنم افسردگی گرفته بیا باهم یه فکری براش  بکنیم...\n\nکاش مثه شرکتای نظافتی یه شرکت بود زنگ میزدی: درک خونم افتاده اگه میشه سریع یه نفرو بفرستین اونم چشمی میگفت و طرف میومد نیم ساعت حرف میزدی براش درکت میکرد بعد میرفت توعم به زندگیت با افراد فاقد درک ادامه میدادی\n\nهمه ی دردی که این درک نشدن داره به کناره اون خجالتی که از بقیه میکشی وقتی  کسی که کلی ازش تعریف کردی تنهات میذاره به کنار...\n\n\n", "post_url_3": "http://hayola.blog.ir/1396/05/16/%D8%A8%D8%A7%DB%8C%D8%AF-%DB%8C%DA%A9%DB%8C-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_3": "باید یکی باشد", "post_content_3": "باید یکے باشد که ببینے دل توے دلش نیست که تو را به وقت هایے که مے داند خوب نیستے و حوصله ندارے بخنداند و امیدوار کند و حواست را پرت کند و به یادت بیاورد که هر چقدر هم که اوضاع بد است اما یکے یک جایے هست که هنوز دوستت دارد...\nباید یکے باشد که ببینے که چقدر برایش مهم است همین یک ذره بهتر و بدتر شدن هات...\nباید یکے باشد که نسپاردَت به امانِ زمان که بلکه خود به خود خوب شوے خود!...\nباید یکے باشد که ببینے دل توے دلش نیست که حتے دو دقیقه زودتر خوب شدن حالِ دلت را ببیند...\nباید یکےباشد که ببینے چقدر برایش فرق مے کنے و چقدر بلد است تو را و چقدر حواسش به تو جمع است...\nباید یکے باشد که به یادت بیاود که براے یکے فرق دارے...\nباید آدم براے یکے فرق داشته باشد، فقط براے یکے؛ و اگرنه دنیا سراسر ترس و وحشت است...!\nو اگرنه از بالا که به زمین نگاه مے کنم همه مان یک مُشت در شلوغے بے پناه و بے اهمیت رهاشدگانیم که به هیچ کجاے جهان برنمے خورد هر بلایے هم که سرمان بیاید...\nباید یکے ، فقط یکے ، اهمیتِ بود و نبود ما را به یادمان بیاورد هرروز؛ که هنوز براے یکے ، فقط براے یکے، چقدر مهم ایم!...\nمثلا فرض کنید همین الان در یکے از پیاده روهاے این کره ے خاکےِ بے صاحب مانده، یکے که ما حتے اسمش را هم نشنیده ایم ، بیفتد و بمیرد، باور کنید اگر آن یکے تمام دنیاے فقط یک نفر نبوده باشد، بیهوده مرده است؛ بیهوده و محض خنده ے دنیا!...\nباید یکے باشد که ببینے دل توی دلش نیست که به دست آورد دلت را...\n.\n#مهدیه_لطیفے\n.\n.\nپ.ن: یکسری قوانین نانوشته هست که همه رو اذیت میکنه، ان شالله عوضشون میکنم:)\n.\n.\n.\nپ.ن2: تاحالا شده دنیایی که ساختین بره زیر سوال؟! از جمله تصوراتتون از آینده، آدما، حتی تعریف بعضی از واژه ها...\n\n", "post_url_4": "http://hayola.blog.ir/1396/05/05/%D9%85%D8%AB%D9%84-%D9%87%D9%85%DB%8C%D8%B4%D9%87-%D8%B2%D9%88%D8%AF-%D8%B1%D9%86%D8%AC", "post_title_4": "مثل همیشه زود رنج", "post_content_4": "چند وقته یه حس عجیب اومده سراغم نمیفهممش ولی هست و به شدت اذیت میکنه!\nحس وابسته شدن بیشتر از قبل به همه چیز به طرز عجیبی اصرار دارم ثابت کنم همه چی دقیقا مثل قبله، میخوام ثابت کنم هنوز توی بغل مادرخانومی جا میشم، میخوام ثابت کنم هنوزم دختر کوچولوی اقای پدرم که همه جا منو میرسونه راستش از عمد اینقدر دیر آماده میشم که دیرم بشه ببینم هنوزم میرسوننم یا نه، پول دارم ها ولی دوست دارم مادرخانومی مثل همیشه بپرسه رنگی پول داری؟من کارتت شارژ داره؟، \nدوست دارم بدونم اقای پدر وقتی میرن خرید هنوزم یادشون میافته رنگی گیلاس دوس داره یا نه؟، دوست دارم هنوز تا خوده سحر با مادر خانومی از این در و اون در حرف بزنیم بعد نماز بخونیم و تا لنگ ظهر بخوابیم، دوست دارم هنوزم از اقای پدر پول توجیبی بگیرم و بعد مادرخانومی با چشم و ابرو بگن برو فلان قدرشو پس انداز کن، دوست دارم مثه قبل اختیار همه چیو داشته باشم، دوست دارم خودم تصمیم بگیرم و از همه مهم تر خودم باشم همون رنگی قبلی...\nبیتشرشون مثه قبل هنوز پا برجا هستن ولی مثل اینکه من حالم خوش نیست!", "post_url_5": "http://hayola.blog.ir/1396/05/02/%DA%A9%D8%A7%D8%A8%D9%88%D8%B3-%D9%87%DB%8C%D9%88%D9%84%D8%A7", "post_title_5": "کابوس هیولا", "post_content_5": "دیگه اینجا رو دوست ندارم!!!\nخودم باورم نمیشه، شما باورتون میشه؟\nروزی که با کلی مکافات و دردسر به پیشنهاد مریم سادات هیولا رو راه انداختم خیلی ذوق زدم خییییلی اینجا رو دوست داشتم اصلا تو مخیلمم نمی گنجید یه روزی بیاد که هیولا رو دوست نداشته باشم!\nبه قول استاد رمضانی:شاید مقتضیات زمان، مکان، شرایط باشه نمیدونم\nولی یه حس خاصی هست که نمیذاره برم.\nبا تمام سختیای نوشتن اینجا دوست ندارم اون روز برسه که واقعا نخوام اینجا بمونم..."}