{"type": "blog", "blog_name": "Memento mori", "blog_url": "http://memento-mori.blog.ir/", "post_url_1": "http://memento-mori.blog.ir/1395/08/07-2", "post_title_1": "خدا حافظ :)", "post_content_1": "شاید تا مدتی فقط نباشم شایدم تا اخرش...خطاب به وب عزیزم: مرسی رفیق که بودی باهام... :) دوستت دارم و فک نکن فراموشت میکنم...پ.ن: هستم فقط نمینویسم. ینی مینویسم ولی یه جایی که فقط برا خودمه و آرامشم دارم الان ^_^اگر خیلی درگیر درس و اینا نشم وبا رو میخونم و گاهی هم کامنت میذارم...", "post_url_2": "http://memento-mori.blog.ir/1395/08/07-1", "post_title_2": "دارم میرم که به صد در صد برسم...", "post_content_2": "اصن حس خوبی به اینجا و اینستام ندارم دیگه... یه مدته فعالیت توشون باعث ارامشم نمیشه که هیچ، بدتر حالمو بد میکنه... هی داشتم مقاومت میکردم ولی...\n", "post_url_3": "http://memento-mori.blog.ir/1395/08/06-5", "post_title_3": "شاپرکا نشونه هایی هستن که خدا میفرستتشون...", "post_content_3": "+ هروقت که خیلی حالم میگیره یه شاپرک یهو میاد تو اتاقم و منو با خودش می بره به اسمون...\n\n\n\n++ قبلا گفته بودم خدا حتما باس بغلمون میکرد وقت ناراحتی و اینجوری فایده نداره... الان ولی میگم همینجوریشم داره این کارو میکنه. لازم نی حتما ببینمش یا لمسش کنم...\n\n\n\n+++ نظر همه ی پست ها زین پس بسته خواهند موند مگر اینکه استثنایی پیش بیاد. قصدم بی احترامی به مخاطب نیست! ولی دیگه نمیتونم بازشون بذارم یا بهتره بگم نمی خوام به دلایلی... متاسفم... اگر حرفی هم داشتید اون بالا در خدمتم :)\n", "post_url_4": "http://memento-mori.blog.ir/1395/08/06-4", "post_title_4": "خارِ شوهرِ گلم یا خواهرْ شوهرِ گلم؟ مسئله این است!", "post_content_4": "لذا از ان جا که از دورو بازی خوشمان نمی اید و باهوش و زرنگ نیز می باشیم، تمهیدی اندیشیدیم برای ایندگان. باشد که پند گیرند.\n\n\n\n\n\nقضیه\n از این قراره این دل من دوباره... بچه اون اهنگو قطع کن بذار تمرکز کنم \nببینم چی دارم میگم. اها! داشتم میگفتم قضیه اینه که خودتون بهتر من \nمیدونید دیگه، دعوای عاروس و خواهر شوهر یه چیزیه که از پارینه سنگی بوده. \nکه سر پیدا کردن برگ برای پوشوندنشون که کدوم برگ باارزش تره و خواص دارویی و زیبایی بیشتری داره و من باید بهتر باشم از اون یکی و فرد مذکر مذکور که فامیل دوطرفه این\n افراد می شده هم دعوا می شد چون نمیخواستن کم بیارن در صورتی که در حالت \nعادی اینا اصلا براشون مهم نبودن. خلاصه الانم که جنگ عصر نرمه چقد این کره\n هه، مامان؟ ببخشید داشتم میگفتم عصر روز جمعه، نه عصر جنگ نرمه. که مثلا به\n جای کشیدن موهای هم میان موهای همو شونه میکنن ولی مثلا با بُرُسی که تف \nمالی شده یا مثلا برسی که نوکش تیزه یا برسی که توش مو جاسازی شده که! بابا\n این چه کره ایه اخه؟ ها! بله. داشتیم میگفتیم. القصه من چون خوشم نمیاد از\n این راه ها یه راهکار زیرکانه براش پیدا کردم که مث این کره ما نیست که مو\n توش بره و دورویی باشه! که اگر از طرف خوشمون میاد و ادم خوبیه بهش بگیم \nخواهرْ شوهرِ گلم که به ساکن روی \"ر\" باید نهایت توجه رو داشته باشید. اگرم\n خوشتون نمیاد و از ایناس که همش به شوهرتون میچسبه و اذیتتون میکنه ولی از\n اونور شوهرتون رو دوس دارید می تونید خارِ شوهرِ گلم صداش کنید که اینجام \nبه کسره زیر\"ر\" نهایت توجه رو باید بکنید و یه جوری هم تلفظش کنید که کسی \nشک نکنه. اگر خواستید میتونید بگید وویس بذارم عملی یاد بگیرید!نهایتا \nاینکه خار محافظ گله، نه؟ سعی کنید باش کنار بیاید که گل بی خار اگر می \nخواستید از اول باید یه تک پسر پیدا می کردید... خواهرْ شوهرِ گلم این چایی\n یخ کرد یکی دیگه برام می ریزی؟\n\n\n\n+ هوس طنز نوشتن کرده بودم...\n\n\n\n++\nاقای استانه (میدونم نمیاید اینجا:دی ولی) متن برا رادیو نمی خواین؟ :دی \nاحساس میکنم با وویس بهتر میچسبه تا نوشته رو خوندن. پارازیتای بینش خصوصا \nبه نظر میاد تو وویس بهتر دربیاد.\n\n\n\n\n+++\n فرانک (تو هم نمیای:دی ولی) ببخش که اینو خودم نوشتم اخه ایدشو اول به تو \nپیشنهاد دادم اگر یادت باشه ولی ننوشتی که... برا همین حالا که هوس طنز \nنوشتن کرده بودم این به ذهنم اومد در لحظه و نوشتمش.\n\n", "post_url_5": "http://memento-mori.blog.ir/1395/08/06-3", "post_title_5": "من می روم از دست ب دامان طبیعت / رجعت کنم و سبز شوم بر سر راهت *", "post_content_5": "\n\n\n* شعر از غزاله رضایی\n\nپ.ن: تو تصویر دو فضای سبز بیشتر شده :دی بگیرید نکته را :دی\n"}