{"type": "blog", "blog_name": "یادداشت ها", "blog_url": "http://star-notes.blog.ir/", "post_url_1": "http://star-notes.blog.ir/post/254", "post_title_1": "پندهای سورائو 1", "post_content_1": "پند های سورائو رو پیدا کردم و خریدم :)\nاز اون کتاباست که جلدشون دل میبره ^_^ از بس خوب طراحی کردن.\n\n[2]\nهمه خطاهای انسانی ریشه در بی‌صبری دارند، درکنار گذاشتن عجولانه رویکرد روشمند، در دست گذاشتن صوری بر موضوعی واضح.\n\n[5]\nاز نقطه ای به بعد، بازگشتی درکار نیست. این همان نقطه ایست که باید به آن رسید‌.\n\n[7]\nیکی از موثرترین نیرنگ های شیطان، دعوت به مبارزه است.\nمثل مبارزه با زن هاست که به مهرورزی ختم می‌شود.\n\n[13]\nاولین نشانه بارقه ادراک، آرزوی مرگ است. این زندگی تحمل ناپذیر می‌نماید و زندگی دیگر دست نیافتنی. آدم دیگر از میل به مردن احساس شرم نمی‌کند؛ تقاضایش این است که از سلول قدیمی اش که از آن بیزار است، به سلول تازه ای منتقل شود که از آن بیزار خواهد شد. آخرین نشانه های ایمان هم اینجا دخیل است، زیرا در وقت انتقال شاید زندانبان اتفاقا از راهرو رد نشود، تا زندانی را ببیند و بگوید :\" این مرد را دوباره حبس نکنید. او با من می‌آید.\"\n\n[15]\nمثل راهی در پاییز ، به محض تمیز شدن، دوباره پر از برگ های ریخته می‌شود. \n\n[16]\nقفسی به جستجوی پرنده ای برآمد.\n\n[23]\nاز حریف راستین، شهامتی بی اندازه به درون تو جاری میشود.\n\n[25]\nچگونه می‌توان از دنیا لذت برد مگر با گریختن از آن؟\n\nفرانتس کافکا / پندهای سورائو / ترجمه گیتا گرگانی", "post_url_2": "http://star-notes.blog.ir/post/253", "post_title_2": "جزء از کل 4", "post_content_2": "1. یک مرد را مدت طولانی تنها بگذار تا ببینی هر کار اجق وجقی از دستش برمی آید. زندگی در انزوا سیستم ایمنی ذهن را ضعیف می کند و مغز مستعد هجوم افکار غیرعادی می شود. \n\n2. یک چیز میدانستم این بود که انسان ها کارهایشان را به دلایل متعالی انجام نمی دهند_ ممکن است بعضی کارهایشان متعالی باشد ولی دلایل آن کارها متعالی نیست.\n\n3. مردم همیشه شکایت میکنن که چرا کفش ندارن تا این که یه روز آدمی رو میبینن که پا نداره و بعد غر میزنن که چرا ویلچر اتوماتیک ندارن. چرا؟ چی باعث میشه که به طور ناخودآگاه خودشون رو از یه سیستم ملال آور به یکی دیگه پرت کنن؟ چرا اراده فقط معطوفه به \"جزئیات\" و نه به \"کلیات\"؟ چرا به جای \"کجا باید کار کنم؟\" نمیگیم \"چرا باید کار کنم؟\" چرا به جای \"چرا باید تشکیل خانواده بدم؟\" میگیم \" کی باید تشکیل خانواده بدم؟\" چرا ناگهان تغییر کشور نمیدیم؟ چرا همه فرانسوی ها نمیرن اتیوپی و بعدا اتیوپیایی ها برن انگلستان و همه انگلیسی ها برن کارانیب و به همین ترتیب ، تا بالاخره زمین رو به همون شکلی که باید با هم قسمت کنیم و از شر وفاداری شرم آور و خودخواهانه و سفاکانه و متعصبانه نسبت به خاک خلاص بشیم؟ چرا اراده حروم موجودی میشه که انتخاب های بیشماری داره ولی تظاهر به داشتن فقط یک یا دو انتخاب میکنه؟\n\n4. من می‌گویم اگر یک انسان به چیزی کودکانه بخندد و تنش از لذت گرم شود، چه اهمیتی دارد این لذت حاصل از یک اثرهنری والا باشد یا بازپخش سریال کمدی طلسم شده از تلویزیون؟ چه فرقی می‌کند؟ آن انسان لحظه ی درونی فوق‌العاده ای داشته و از همه مهمتر، مجانی حال کرده. خوش بحالش ای خاک برسرهای متفکر!\n\n5. عادت داشت نوک خودکار را بین لبهایش بگیرد. یک روز جامدادی‌اش را دزدیدم و تمام خودکارهایش را بوسیدم. میدانم صورت خوشی ندارد ولی عصر خودمانی‌یی بود، فقط من و خودکارها. وقتی بابا آمد خانه ازم پرسید چرا لب‌هایم آبی شده. می‌خواستم بگویم برای اینکه او آبی می‌نویسد. همیشه آبی.\n\n6. خنده داره که باید برای دکتر و وکیل شدن آموزش ببینین ولی برای پدر و مادر شدن، نه. هر هالویی میتونه پدر و مادر بشه، حتا لازم نیست تو یه سمینار یه روزه شرکت کنه.\n\nجزء از کل / استیو تولتز / ترجمه پیمان خاکسار", "post_url_3": "http://star-notes.blog.ir/post/252", "post_title_3": "زندگی دوگانه ورونیک", "post_content_3": "\nورونیک به پدرش : \nاز چند وقت پیش، این حسِ غریب بِهِم دست داده که انگار تَک و تنها رها شده‌ام. درحالی‌که هیچ‌چی توی زندگیم تغییر نکرده.\nThe Double Life of Veronique (1991) / Krzysztof Kieślowski\n \nیادداشتِ محسن آزرم برای این فیلم :\n«زندگی دوگانه‌یِ ورونیک» جادویِ مَحض است؛ فیلمی سراسر راز و رَمز و چُنان خیره‌کننده که نمی‌توان از تماشایش دل کَند. هر دیداری با فیلم، فُرصتِ تازه‌ای‌ست تا رازهایی دیگر رُخ بنمایند و خودی نشان بدهند، بی‌آن‌که فکری برایِ رازگُشایی کنند.  سینمایِ «کریشتُف کیشلوفسکی»، اساساً، چُنین سینمایی‌ست، سینمایی سراسر پُرسش که غمی آشکار در آن به‌چشم می‌آید. فیلم‌هایی که مرثیه‌خوان نیستند، امّا نگرانند؛ نگرانِ موقعیت‌هایِ انسانی که از دست می‌روند و آدم‌هایی که به آخرِ خط رسیده‌اند.\nدر این دُنیایِ ترسناک، چیزی که می‌تواند مرهَمی باشد بر دردها، همین احساس‌هایِ مُشترک است؛ حِسّی که آدمی را از این‌سویِ زمین، به آدمی دیگر در آن‌سو پیوند می‌زند. ‌چیزی بهتر و خوشایندتر و دل‌پذیرتر از این سُراغ دارید؟\n \n«زندگی دوگانه‌یِ ورونیک» شاهکاری‌ست درباره‌یِ این حِسِ غریب و گُنگ و مُبهم که نه توضیح‌دادنَش مُمکن است و نه سَردرآوردن از آن آسان است. فیلم، به‌سادگی، این نظر را طرح می‌کند که آدم‌ها می‌توانند در گوشه‌ای دیگر «هَم‌زاد»ی داشته باشند و حتّا مُمکن است این دو هَم‌زاد، روزی، در یک نُقطه‌یِ زمین باشند، بی‌آن‌که یک‌دیگر را درست‌وحسابی ببینند و از دیدنِ هم شگفت‌زده شوند. و این همان اتّفاقی‌ست که برایِ «ورونیکا» و «ورونیک» می‌افتد...\nورونیکا، در حالِ قدم‌زدن است که ناگهان چیزی می‌بیند و به تماشا می‌ایستد.اتوبوسِ توریست‌ها آن‌سویِ میدان ایستاده و دارد مُسافر‌ها را سوار می‌کند.  قرار نیست هیچ توریستی در تظاهراتِ مردم آسیب ببیند. امّا آن‌چه مایه‌یِ حیرتِ ورونیکا می‌شود، دخترکی هم‌شکلِ اوست که دوربین به دست دارد و از هر چیزی عکس می‌گیرد. تا ورونیکا بجُنبد، ورونیک عکسی هم از او انداخته‌ست. ورونیکا، حیران‌تر از آن است که از ماجرا سَردرآوَرَد. و کمی بعد، در نخستین کُنسرتی که اجرا می‌کند، می‌میرد و بعد از این، ما فقط باورونیک سَروکار داریم. بعد از این‌ست که می‌فهمیم هر دو مادرهای‌ِشان را از دست داده‌اند، هر دو مادر بیماری قلبی داشته‌اند و هر دو دختر هم این بیماری‌ها را به ارث برده‌اند.\nورونیکا و ورونیک، هردو، صدایِ خوشی دارند. ورونیکا چشم‌به‌راهِ نخستین کنسرت است و در میانه‌یِ همین کنسرت آن بیماری قدیمی او را از پا می‌اندازد. ولی ورونیک نمی‌خواهد خوانندگی را ادامه دهد،‌ و ترجیح می‌دهد مُعلّم باشد نه خواننده. هردو، توپِ پلاستیکی کوچکی دارند که زیباست. ورونیکا همیشه با این توپ خوش است و دنیا را، گاهی، با این توپِ کوچک می‌بیند. ولی توپِ ورونیک در گوشه‌یِ کیفَش جا خوش کرده‌ست و او هیچ اعتنایی به این توپ نمی‌کند. این دو هَم‌زاد، حلقه‌ای طلایی هم دارند که بی‌دلیل آن را به زیرِ چشم می‌کشند. شباهت‌هایِ آن‌ها، بیش‌تر از این‌هاست. امّا برای بیش‌تر لذّت‌بردن از فیلم که نباید به‌دنبالِ شباهت‌ها بود؛ باید تفاوت‌هایِ این دو هَم‌زاد را پیدا کرد. کلیدِ فیلم، شاید، در همین چیزهاست: این‌که چرا ورونیکا روحی آزادتر دارد و ورونیک پای‌بَندتر است. اصلاً همین‌که در یک‌سوّمِ ابتدایی فیلم، ورونیکا رها می‌شود و زندگی ورونیک به‌نمایش درمی‌آید، نشانه‌یِ این‌ست که نباید دنبالِ شباهت‌ها گشت.ورونیکا، نمونه‌یِ کامل‌شُده‌یِ ورونیک‌ست؛ آدمی به‌شدّت شکننده با  ویژگی‌هایِ خاصّ و رفتارهایی که فقط خودش از آن‌ها سَردرمی‌آوَرَد. از راه‌رفتن زیرِ باران گرفته تا حسِ سرخوشی که از ریختنِ گَرده‌های گَچ روی سرش به او دست می‌دهد. حتّا مرگِ او هم نوعی سَرخوشی‌ست؛ به همین سادگی...\nحالا، فهمِ آن جُمله‌ی ورونیک که در ابتدایِ یادداشت آمده، آسان‌تر است؛  هیچ‌چیز، ظاهراً تغییر نکرده. زندگی، همان زندگیِ سابق است، امّا این حسِ تک‌افتادگی، این حسِ تنهایی، سرِ جایش هست بدونِ این‌که ورونیک بداند جایِ خالیِ ورونیکا را نمی‌شود هیچ‌جوری پُر کرد. زندگی ادامه دارد و همیشه چیزی هست که این تنهایی و تک‌افتادگی را به یادِ آدم بیندازد. تاب‌آوردنِ زندگی، گاهی، کارِ آسانی نیست اصلاً... \n \n+ اولین فیلمی بود که 2 بار پشت سر هم دیدم و از معدود فیلم هایی که تیتراژ پایانی را چند بار پخش کردم تا موسیقی اش تمام نشود...\n \nموسیقی اش را بشنوید و دیگر زنده نمانید...\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت\n ", "post_url_4": "http://star-notes.blog.ir/post/251", "post_title_4": "مثل مسیری در پاییز", "post_content_4": "\nکتاب را ورق میزدم که به این جمله برخوردم و تا یک دقیقه کامل رویش قفل شده بودم. عجیب به دلم نشست و حس کردم چقدر شبیه این مسیرِ پاییزی شدم...\n\nمثل مسیری در پاییز : به محض تمیز شدن، دوباره پُر از برگ های پاییزی می شود.\nفرانتس کافکا / پندهای سورائو / بخش 15\n+ دیروز هرچقدر توی کتابفروشی ها دنبالش گشتم گفتند تموم کردند :(", "post_url_5": "http://star-notes.blog.ir/post/250", "post_title_5": "نگاهش", "post_content_5": "\n\n\n\n+ موسیقیش رو از دست ندید :)\n \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت\n\nادامه مطلب"}