{"type": "blog", "blog_name": "چرت و پرت های یک روان نا آرام", "blog_url": "http://mad2minde.blog.ir/", "post_url_1": "http://mad2minde.blog.ir/1396/11/02/%D8%AF%D9%84-%D9%85%DB%8C%D8%B1%D9%88%D8%AF-%D8%B2-%D8%AF%D8%B3%D8%AA%D9%85", "post_title_1": "دل میرود ز دستم", "post_content_1": "بسه غر زدن های متوالی از این و آن باید لحظه ای آرامش خرید و قلوپ و قلوپ بدون نگرانی از تمام شدنش تا ته یه ضرب سر کشید و در انتها یک آروق به نشانه پیروزی بر نامتناهی های دنیای متناهی زد گفت زکی", "post_url_2": "http://mad2minde.blog.ir/1396/11/02/%D8%A2%D9%84%D8%B2%D8%A7%DB%8C%D9%85%D8%B12", "post_title_2": "آلزایمر۲", "post_content_2": "اومدم یه چیزی بنویسم که پروفایلمو باز کردم و مطالب دبگه رو خوندم تا زبونه مطلب جدید رو باز کردم به خودم گفتم چی میخواستم بنویسم که انقدر به خودم سخت گرفتم که بیام اینجا فقط یه حس خوب باقی موند از خوندن یه متن خوب خودم میدونم که وبلاگ نویس خوبی نیستم اما این حس خوب رو اگه کتابای سعدی رو هم میخوندم بهم دست نمیداد .\nخلاصه دوستان انقدر خوب مینویسند که حس کودن ادبی بهم دست داده منتهی الیه بیخیالی و اعتماد به سقفم کار خودشو میکنه و میگه یارو تو که بازدید نداری بزن زنگو", "post_url_3": "http://mad2minde.blog.ir/1396/10/23/%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D8%AA%DA%A9%D8%A7%D9%BE%D9%88%DB%8C-%D8%A8%DB%8C-%DA%86%D9%88%D9%86-%D9%88-%DA%86%D8%B1%D8%A7%DB%8C", "post_title_3": "در این تکاپوی بی چون و چرای", "post_content_3": "لحظه لحظه میگذره و خودتو درگیر این کار و اون کار میکنی که لحظه ای فکر و خیال درگیرت نکنه که شاید افکار سنگین و پیر کننده ای از ذهنت بگذره آرامش روانی با سرکوب احساسات از اون حماقت هاییه که نسل آدمی از بدو وجودش با خودش حمل کرده و باعث صدمات جبران ناپذیری شده .\nزندگیتو برنامه ریزی میکنی که این کار رو بکنی یا اون کار رو بکنی جالبی این زندگی اینه که هیجوقت اون جیزی که تو میخوای نمیشه .\nباید شناور شد توی این زندگی میتونی یه کشتی باشی که موج ها رو میشکافه و میره جلو یا اینکه یه قایق نجات بادی باشی که با هر موج به اینسو و آنسو میره یا حتی غرق بشی توش.\nاما زندگی خیلی پیچیده تر از این حرفاس یه مدت میشی اون کشتی غول آسا که هیچ موجی بهش کارساز نیست یه مدت هم میری قعر اقیانوس.\nبستگی داره به خودت که تو لحظات مختلف زندگیت چه استراتژی ای رو انتخاب مبکنی .\nاین دنیای عجیب عجیب تر هم میشه وقتی که هر کسی که به یه پدیده نگاه میکنه یه چیز متفاوت میبینه به تعبیری هرکسی دنیا رو از چشم خودش میبینه میشه هم اینطور گفت که دیگران بازیگر دنیای ما هستن که رفتار هاشون به ما جهت میده و ما مرکز دنیاییم حالا هر کسی یه همچین تصوری داشته باشه میشه بینهایت دنیا بینهایت دید و بینهایت نه صبر کن ما آدما کوچیکتر و محدود تر از این حرفاییم.....\nجرعه ای آرامش جرعه ای تفکر عشق\nیک ورق آسایش یک خط کتاب\nزندگی را باید کرد \nنه که بر عکس شود جمله ی بالا\nبه سبک جناب سپهری", "post_url_4": "http://mad2minde.blog.ir/1396/10/23/%D9%81%D8%B1%D8%AF-%DA%AF%D8%B1%D8%A7%DB%8C%DB%8C-%D8%AC%D9%85%D8%B9-%DA%AF%D8%B1%D8%A7%DB%8C%DB%8C", "post_title_4": "فرد گرایی جمع گرایی", "post_content_4": "در مرحله اول که یک موج شکل گرفت تا این موج به یک جریان تبدیل شود باید از روحیه جمع گرایی استفاده کرد بدین معنی که افراد تمام تلاششان را برای یک هدف بکار میبرند حتی اگر عایدی خودشان کم و حتی ضرر باشد لکن یک جامعه نمیتواند همیشه بر این رویه باقی بماند چرا که این حالت جمع گرایی باعث سوخت خلاقیت افراد جامعه میشود و حتی فساد آور است .\nدر یک مرحله پس از شکل گیری کلی جامعه وارد مرحله ای جدید میشویم که در آن سلسله مراتب تعریف شده و مراحلی برای رشد افراد تبیین میگردد اینچنین افراد تلاش میکنند تا رشد پیدا کنند و در این حین جامعه آنها نیز رشد پیدا میکند .\nحال پرسشی اتفاق می افتد اینکه کجا دست نگه داریم واضح است که فرد گرایی مطلقهم فساد آور است رییسی که مانع پیشرفت کارمندان خودش میشود.\nباید تعادلی شکل بگیرد از فرد گرایی و جمع گرایی و البته در این بین به طور مرتب بررسی هایی از کل سیستم و عملکرد آن تا مدیریت را بهبود بخشید.\nنظارت از جمله مهمترین مقوله هایی است که میتواند این تعادل را شکل بدهد .", "post_url_5": "http://mad2minde.blog.ir/1396/10/23/%D8%B3%D8%A7%D8%AE%D8%AA%D8%A7%D8%B1-%D8%B9%D9%85%D9%84%DB%8C", "post_title_5": "ساختار عملی", "post_content_5": "ساختار عملی گره خورده با ساختار فرهنگیه که بهتر هم هست که این مقوله با هم اجرا بشه یعنی فرهنگ عملی و عمل فرهنگی.\nساختار عملی باید رویه ای را پیش بگیرد که ساختار علمی برای آن تبیین کرده ولی لزوما همیشه چیزی که روی کاغذ می آید عملی نمیشود پس بهتر است یک کارشناس از واحد علمی در کنار واحد عملی حضور داشته باشد تا اگر واحد عملی نیاز به تغییر در جزییات را داشت با مشورت از آن کمک گرفته و عمل کند ، رفتار و برخورد واحد عملی در همه زمینه ها تاثیر گذار و مهم بوده اینجاست که فرهنگ وارد میشود مقوله فرهنگ سازی نه با زور بلکه با تبلیغات عملی میگردد زمانی که رفتار ما در جامعه دیده شود این رفتار خود یک تبلیغ و مثال برای جامعه است و باید مورد توجه قرار گیرد .\nپس آموزش های فرهنگی از قبل باید در این ساختار مور اهمیت قرار بگیرد کما اینکه بخشی از عملکرد های این واحد مربوط به جشن ها و کمپین های خیابانی میباشد و فرهنگ عملکرد اصلی آنهاست .\nوظیفه مهم این ساختار در عین دنبال کردن رویه ساختار علمی پیدا کردن راهکار های بهتر و بهینه تر است تا هزینه ها کاهش یابد و کیفیت افزایش لیکن باید حد بهینه کیفیت و هزینه پیدا شود و رفتار های خلاقانه تشویق گردد.\nاین واحد باید قادر باشد با عملکرد خود افراد و جامعه را جلب به کار ها و عملکرد های خود کند و همچنین عملکرد های خود را تبلیغ نماید .\n"}