{"type": "blog", "blog_name": "دختری به نام آیه", "blog_url": "http://my-name-is-ayee.blog.ir/", "post_url_1": "http://my-name-is-ayee.blog.ir/1396/05/05/%DB%8C%DA%A9-%D9%85%D8%B1%D8%AF", "post_title_1": "یک مرد...", "post_content_1": "امروز صبح قرار شد با خانواده صبحانه رو ببریم کنار رودخونه بخوریم \nوقتی رسیدیم تا چشم کار میکرد روی زمین اشغال بود \nداشتیم دنبال ی جای تمیز میگشتیم که \nیه مرد با لباس سبز شهرداری رو دیدیم با دو پاکت بزرگ زباله\nپدرم باهاش سلام و احوال پرسی کرد و خسته نباشید گفت \nما نشستیم و مشغول خوردن صبحانه شدیم و \nاون مرد هنوز در حال کار کردن بود \nبعد صبحانه پدرم بهش گفت ک سیستم ابیاری اینجا مشکل داره و فقط اب داره حروم میشه \nمرد ی اهی کشید و گفت این علف مثل ادمیزاد میمونه بشینی روش نفسش میگیره واسه همین هرچقدر اب بهش بدی زرد و پژمرده است،تازه اینا علف ها از امریکا اومدن مگرنه ک حالشون خراب تر بود تازه با این همه اشغالی ک روشونه\nپدرم گفت اره واقعا سطل اشغالم ک زیاد هست نمیدونم چرا میندازن زمین\nمرده گفت حاجی از ساعت ۳شب تا همین الان ک ۹صبحه دارم تمیز میکنم تازه نصف پارک تمیز شده حقوقمم دوماهی هست ندادن ولی من بخاطر اونا ک نه بخاطر این سبزه و درختا تمیز میکنم،تمیز میکنم ک مردم بیان ی هوای سالم نفس بکشن،میدونی حاج آقا همین علف ها رو ببین پی به قدرت خدا نمیبری؟\nهمین قدری که من به اینا وابستم مطمئنم ایناهم بلاخره وابستگی های دارن البته نه مثل ما آدم ها\nظریف تر و قشنگ تر \nک میشینی زیرشون و دوست داری نفس عمیق بکشی\n اونوقت وقتی میبینم این جون ها قلیون میکشن این قلبم درد میگیره\nمیرم باهاشون حرف میزنم ک خدا مجانی هوای پاک بهت داده تو پولی هوای خراب می کشی؟\nاوناهم ک به من پیرمرد محل نمیزارن\nمرد گفت و گفت..\nبعدشم دوباره مشغول کارش شد\nقامتشو خم میکرد و اشغال ها رو برمیداشت \nیه مرد قامتشو خم میکرد بخاطر اشغال های ما\nحواسمون باشه\nیه مرد...", "post_url_2": "http://my-name-is-ayee.blog.ir/1396/05/01/%D8%B4%D8%B1%D9%88%D8%B9%DB%8C-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87", "post_title_2": "شروعی دوباره:)", "post_content_2": "سردرد داشتم\nاز اون سردردها ک هیچ کاری نمیتونی انجام بدی\nحتی خواب!\nگوشیمو دستم گرفتم\nدردش بیشتر شد\nولی بهش توجه نکردم،هیچ کدوم از دوستام آنلاین نبودن ،همینجور الکی داشتم با گوشیم ور میرفتم که یهو یاد وبلاگم افتاده بودم\nتصمیم گرفته بودم دیگه ننویسم بیشتر سرگرم‌ اینستاگرام شده بود سه تا از وبلاگ هایی ک دوستشون هم داشتم دیگه نمی نوشتن \nولی یهو دلم تنگ شد\nپیجمو باز کردم ۳نظر خوانده نشده\nخواننده های همیشگی \nخواننده هایی ک پست هاشونو خیلی دوست دارم \nبرای خونده شدن نمی نویسم هیچ وقت ننوشتم ولی خب همیشه با دیدن نظر خوشحال میشم\nرفتم تو پیجاشون پست هاشونو خوندم\nبعد رفتم تو وبلاگ های بروز شده \nی وبلاگ پیدا کردم خوندم و خوندم و خوندم\nبعد ی وبلاگ دیگه \nبازم خوندم و خوندم و خوندم تا به اولین مطلبی ک نوشته بود رسیدم\nچقدر اون دختر شخصیتش ب دلم نشست ولی نظر نزاشتم براش نمیدونم شاید....\nهیچ جا مثل وبلاگ نویسی نیست\nهیچ جا حس اینجا رو نداره\nدوباره مینویسم\nسلام وبلاگم!\nسلام دوستای وبلاگی:)", "post_url_3": "http://my-name-is-ayee.blog.ir/1396/01/17/%D8%AF%D8%AE%D8%AA%D8%B1%DA%A9-%D9%84%D8%A8%D8%A7%D8%B3-%D8%B5%D9%88%D9%84%D8%AA%DB%8C-%D8%A7%D9%85", "post_title_3": "دخترک لباس صولتی ام", "post_content_3": "ب دخترک چشم قهوه ایم می اموزم\nک تنها ب فکر منافع خودش نباشد\nحتی اگر با این‌کار شاهد تمام نامردی ها عالم شود\nب او می اموزم برای موفقیتش دیگران را له نکند\nحتی اگر بارها زیر دست و پا له شود\nب او می اموزم عشق را با جان و دل بچشد \nحتی اگر بارها با هوس رو به رو شود \nب دخترک‌ لباس صولتی ام‌ می اموزم\nتقصیر ادم‌ها نیست اگر بارها حس کرد دارد قلبش هزار تکه می شود\nکار دنیای بی رحم است\nبه او می اموزم نگذرد از کسی ک کل زندگیش است\nحتی اگر با این کار زندگیش نابود شود\nدخترک کوچک من باید بداند\nباید مرد باشد در روزگار نامرد\nپینوشت۱:دیشب قبل از خواب\nدلم یک خلوت با خدا رو میخواستم حسرت این رو میخوردم که چرا اعتکاف دانشجویی ثبت نام نکردم\nصبح ک بیدارشدم وقتی پیام رو گوشیم رو نگاه کردم دیدم نوشته مهلت اعتکاف تمدید شده و منم سریع ثبت نام کردم و خیلی خوشحال بودم گرچه خواهرم با چشم های اشکی گفت نمیشه به جای اعتکاف ی هفته بیشتر خونه بمونی و این باعث شکم شده\nپینوشت ۲:همسایه از تالاربرگشتن و الان تو خونه اهنگ گذاشتن \nاینموقعه ی شب\nاینم نوعی بی فرهنگیه", "post_url_4": "http://my-name-is-ayee.blog.ir/1395/12/21/%D8%AD%D8%AC%D9%85-%D8%AA%D9%86%D9%87%D8%A7%DB%8C%DB%8C-%D9%85%D9%86", "post_title_4": "حجم تنهایی من", "post_content_4": "دارم شعرهای سهراب سپهری رو میخونم \nبا هر شعری ک از سهراب میخونم میفهمم ک سهراب از جمله افرادی بوده که معنای زندگی رو کامل فهمیده\nسهرابی ک میگوید \n«من ک از بازترین پنجره با مردم این ناحیه صحبت کردم \nحرفی از جنس زمان نشنیدم.\nهیچ چشمی ،عاشقانه به زمین خیره نبود\nکسی از دیدن یک باغچه مجذوب نشد\nهیچ کس زاغچه ای را سر یک مزرعه جدی نگرفت»\nسهرابی ک نماز را لمس کرد \nولی سهراب خیلی تنها بود نه بخاطر اینکه کسی اطرافش نبود بلکه بخاطر اینکه کسی حرفاشو ،افکارشو،عشقشو نمی فهمید\n«در ابعاد این عصر خاموش\nمن از طعم تصنیف در متنِ ادراک یک کوچه تنهاترم\nبیا تا برایت بگویم چ اندازه تنهایی من بزرگ است \nو تنهایی من شبیخونِ حجمِ تو را پیش بینی نمیکرد.\nو خاصیت عشق این است»\nتنهایی دو نوع است یا اطرافت کسی نیست و دوستی رفیقی و یاری نداری\nو یا مثل سهراب \nو یا مثل من...\nپرم از حرفایی ک حتی بیان یک کلمه از ان ها یعنی خندیدن بقیه ..\nشاید روزی کسی پیدا شد ک توانستم ساعت ها با او حرف بزنم و حرف بزنم و حرف بزنم\nمثل شمس و مولانا \nپینوشت ۱:سر کلاس انقلاب استاد از یکی از دخترها پرسید تعریفت از دین چیه \nدختره ک مشغول ور رفتن با ناخن های لاک زدش بود گفت تعریفی از دین ندارم \nاستاد گفت خب ی تعریف بگو\nدختره گفت :دین ی برنامه ای برای ب ارامش رسیدن\nاستاد پوزخندی زد و گفت :این ک تعریف مسیحی هاست ما مسلمونیم ارامش ی چیز ناچیز از دینه\nاستاد از یکی از دخترهای چادری پرسید و اونم کتاب رو یه نگاهی کرد و ی دو خطی تعریف کرد ک دین برای سعادت و .. است و استاد تشویق کرد اون دختر رو\nمنم ب استاد گفتم:استاد تا کی میخوایم خدا رو دین و تعریف کنیم چرا توی هیچ کلاسی یادمون ندادن این چیزها رو لمس کنیم مگه خدا ریاضی یا شیمیه ک اونو تعریف میکنیم و ی جمله ی دوخطی رو حفظ کنیم و اون بشه تعریف ثابت خدا و ..\nشما میگین چیزی ک مسیح میگه چرا خدای مسیح و اسلام و یهود رو جدا میکنیم؟؟\nمگه بدون ارامش میشه ب سعادت رسید ک شما میگید اشتباهه؟\nو استاد جواب هایی ب من دادن ک اسمشون رو میزارم عقاید مزخرف و در اخر بهم گفت شبهه برای بچه ها ایجاد نکن!!!\nبه قول سهراب\n«قران بالای سرم،بالش من انجیل،بستر من تورات...\n", "post_url_5": "http://my-name-is-ayee.blog.ir/1395/11/24/%D8%AD%D8%B1%D8%A7%D9%85-%D8%AA%D8%B1%DB%8C%D9%86-%D8%AD%D8%B1%D8%A7%D9%85", "post_title_5": "حرام ترین حرام", "post_content_5": "بزرگترین گناه بشریت دروغ گفتن است\nبزرگترین گناهی ک یک نفر میتواند در حقت انجام دهد دروغی است ک ب تو میگوید\nمخصوصا اگر زل بزند ب چشمهایت ،چشم هایی ک از روی اعتماد چفت شده است با مردمک هایش\nدروغ تنها باعث نمیشود ک ریشه ی اعتمادت خشک شود\nدروغ تنها باعث نمیشود ک کسی را دیگر ب محدوده ی قلبت وارد نکنی و در ابتدای ان تابلوی ورود ممنوع را بزنی\nدروغ حرامترین حرام دنیاست\nچون باعث میشود دیگر به زلالی هیچ چشمی نگاه نکنی \nدر حقیقت هیچ چشمی را زلال ندانی\nچون دیگر محدوده ی نگاهت فقط رو ب زمینی است ک زیر پایت است \nو این یعنی کندن گور بزرگی ب وسعت تمام زمین\n.\n.\nپینوشت:در حال خوندن کتاب «جای خالی سلوچ»از محمود دولت آبادی ام\nکتاب خوبیه ولی عاالی نیست البته ی پنجاه صفهه ی مونده تا پایانش ولی تا اینجا بهترین کتابی ک قبل از سال جدید خوندم «ملت عشق»بود ک از نظرم بهترینه\nپینوشت۲:این راکت بودن این روزا رو اصلاا دوست ندارم\nپینوشت ۳:الهی شکر"}