{"type": "blog", "blog_name": "راهی به سوی نور", "blog_url": "http://rahibesoyenor.blog.ir/", "post_url_1": "http://rahibesoyenor.blog.ir/1396/11/04/%DB%8C%DA%A9-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%87-%D8%B2%DB%8C%D8%A8%D8%A7", "post_title_1": "یک اشتباه زیبا", "post_content_1": "راستش را بخواهید\n\nخجالت می کشم، روز شما را به من تبریک می گویند.\nمن کجا؟ شما کجا؟\nسختی هایی که من تحمل می کنم کجا؟ مصیبت شما که «عظم رزیه» و «عظمت مصیبتک» است کجا؟\nسکوت ظاهر و صبر همراه غر زدن های در خفای من کجا؟ صبر جمیل شما کجا؟\nدیدن های من کجا و «رایت جمیل» شما کجا؟\nمرهم روح و ‌روان و جسم بودن شما کجا؟ عشق و ایثار و‌فداکاری شما کجا؟ عبادت و خلوص و ایمان شما کجا و من حقیرِ مسکینِ مستجیرِ ضعیف کجا؟\n\nاگر شما عیار و‌ مقیاس سنجش پرستار باشید، پس وای به حال پرستاران...احتمالا اشتباهی رُخ داده، یک اشتباه زیبا...\nروزتان مبارک بانو....\n\n", "post_url_2": "http://rahibesoyenor.blog.ir/1396/11/03/%D8%A2%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_2": "آیه های زندگی", "post_content_2": "ختم شدی\nبسیار زودتر از روزهایی که فکر می کردم.\nآشفتگی حالم که سر باز می کرد، تو مانند آبی بودی بر آتش وجود ناآرامم.\nو من بعد از سال ها که معنی و ربط آیه آیه ات را در زندگی ام فهمیدم، با سری از شرم به پایین افتاده می گویم:\n«یَا أَیُّهَا الْعَزِیزُ مَسَّنَا وَأَهْلَنَا الضُّرُّ وَجِئْنَا بِبِضَاعَةٍ مُّزْجَاةٍ فَأَوْفِ لَنَا الْکَیْلَ وَتَصَدَّقْ عَلَیْنَا إِنَّ اللَّهَ یَجْزِی الْمُتَصَدِّقِینَ »\nبضاعتم کم است ، فهمم از آیه های عمیقت اندازه ی نَمی است که سیرابم نمی کند. شما پیمانه ام را کامل پُر کن. شما «فلق» های زندگی را به من نشان بده، شما انتخاب «خیر» را سر راهم قرار بده، شما توفیق «اوفوا به عهد» را نصیبم کن، شما بفهمان در زندگی دنبال خوشی بودن اشتباه است که خودت « کادحا الی ربک» را طریق زندگی ام قرار دادی، شما سرشارم کن از علمی که نور است،  راضی ام کن به خواستنی که شر محسوبش می کنم و  اگر تو بخواهی، خیر قرار می دهی درونش را، یادم بده «تقوایی» که کلید حل مشکلات است و هادی راه...\nشرمنده...\nشرمنده که هنوز انقدر از تو دورم...\n\nپ.ن: حتما حکمتی در این مقارنت های ختم قرآن هایم با روزها و مکان های مبارک است.\nامروز برام خاطره انگیز شد...\n", "post_url_3": "http://rahibesoyenor.blog.ir/1396/10/30/%D8%AF%D8%B1%D9%85%D8%A7%D9%86-%D8%AF%D8%B1%D8%AF%D9%85-%D8%A2%D8%B1%D8%B2%D9%88%D8%B3%D8%AA", "post_title_3": "درمان دردم آرزوست", "post_content_3": "#درمان_دردم_آرزوست\n(چند پرده از تجربیات جهاد پزشکی)\n#زهرا_شکری\n\nقرار شد با بچه های گروه برویم جهادی. همه شرایطشان را می توانستم قبول کنم الا چادر!\nولی چون همه دوستان صمیمی ام بودند، دلم نیامد نروم!\nروز اول داشتیم آماده می شدیم برویم روستا که چادر سر کردم و داشتم بازی درمی آوردم و بچه ها را می خنداندم که یک دفعه یکی از بچه ها فال شهدا آورد!\n«شما را قسمتان می دهم به پهلوی شکسته فاطمه زهرا(س)،حجاب را، حجاب را، حجاب را رعایت کنید»(شهید حمید رستمی).\nو حالا من چادرم را با هیچ چیز دنیا عوض نمی کنم.\n\nپ.ن: دلم جهادی خواست، دلم چند روز بدون دغدغه ی دنیای دودی شهر خواست!\nدلم عدالت در سلامت خواست...چیزی که وقتی اردوهای این چنینی می روی، مطمئن می شوی نیست!\nپ.ن۲: آدم های متحول شده همیشه برایم جذاب تر بودند، آن ها از یک مسیر طی شده برایت صحبت می کنند. عمده ادم های مذهبی اطراف من از این ادم ها هستند. یک اتفاق، مثلا جهادی، راهیان، کربلا، مکه و... می شود نقطه عطف زندگی شان...\n", "post_url_4": "http://rahibesoyenor.blog.ir/1396/10/28/%D8%B2%D9%85%DB%8C%D9%86%D9%87-%D9%87%D8%A7%DB%8C-%D9%85%D9%88%D8%AB%D8%B1-%D8%AF%D8%B1-%D8%AA%D8%B1%D8%A8%DB%8C%D8%AA-%D8%AF%DB%8C%D9%86%DB%8C-%DA%A9%D9%88%D8%AF%DA%A9-%D9%88-%D9%86%D9%88%D8%AC%D9%88%D8%A7%D9%86", "post_title_4": "زمینه های موثر در تربیت دینی کودک و نوجوان", "post_content_4": "#زمینه_های_موثر_در_تربیت_دینی_کودک_و_نوجوان\nنکته ها و روش ها\n(کتاب های عسل)\n#مریم_ادیب\n\nآنچه می تواند رفتار دینی و حالات معنوی فرد را قوام بخشد، در درجه نخست «خُلق و سیرت» تربیت کننده است. در اینجاست که والدین قبل از آنکه در پی اصول و مفاهیم دینی به کودک باشند، باید در اعتقاد و ایمان خود به آنچه آموزش می دهند، پایبند باشند.\n\nپدران و مادران خوب اما بی علم غالبا فرزندان خوب داشته اند؛ البته آنجا که نه با زبان، بلکه با وجود دستان درستکار عمل کرده اند. چراکه تربیت دینی با زبان وجود و از طریق کلام قلبی رخ می دهد، در حالی که پدران و مادران عالم اما بی عمل احتمالا فرزندانی شرور و بی ایمان داشته اند.\n\nپ.ن: نکته و‌روش تربیتی زیاد داشت که با خوندن کتاب می تونید استفاده کنید ، اما به نظرم مهمترینش همون بود که بالا نوشتم.: \n«در تربیت حال و هوای ماست که سرایت می کند، نه قال و کلام ما»\n", "post_url_5": "http://rahibesoyenor.blog.ir/1396/10/28/%D8%AC%D8%A7%D9%87%D9%84%D8%A7%D9%86%D9%87-%DB%8C%D8%A7-%D9%85%D8%BA%D8%B1%D8%B6%D8%A7%D9%86%D9%87", "post_title_5": "جاهلانه یا مغرضانه", "post_content_5": "\nبا توجه به اظهارات رئیس جمهور، آقای روحانی در جمع مدیران وزارت اقتصاد؛ لازم دیده شد نکاتی صرفا جهت یادآوری ذکر شود.\nکسانی که در دوران پیامبر ایشان را نقد می کردند یا افراد جاهل به جایگاه عصمت و مقام رسول خدا(ص) و معصومین بوده اند، و یا افرادی مغرض نسبت به ایشان، چرا که با توجه به معنای نقد که جدا کردن خوب  و سره از بد و ناسره است، مطرح شدن آن در زمان معصوم که قول و فعلشان عاری از خطا می باشد، بی معنا است.\n مسئله دیگر این است، آیا صرفا رفتار کسی در زمان پیامبر، مجوزی برای الگوبرداری و الگوسازی آن رفتار است؟\nاگر نگاهی به سوره حجرات و نور بیاندازیم، متوجه خواهیم شد که تذکر نکاتی مانند نحوه ی صدا کردن پیامبر، لحن و تون صدا، چگونگی رفت و آمد با ایشان، یعنی اشتباهاتی که قرآن سعی در اصلاح آن دارد. پس تقلید از الگوی رفتاری یک اعرابی، لزوما به معنای درست بودن رفتار نیست.\nنکته ی بعد شأن و جایگاه معصومی است که ایشان او را نیز قابل نقد دانسته اند. درباره مقام پیامبر اعظم(ص)، آیات فراوانی است که ذکر چند مورد در رسیدن به مقصود، ما را کفایت می کند، ایشان پیامبری را ممکن النقد می دانند که قرآن در آیه 3 سوره نجم درباره ایشان می گوید که از روی هوا و هوس سخن نمی گوید و گفتارش چیزی جزء وحی نازل شده به سویش نیست.\nیا در آیه 65 سوره نساء گفته شده، مبادا مومنان در دلشان نارضایتی ای درباره حکم پیامبر داشته باشند، چه رسد به اینکه با زبان ایشان را نقد کنند!\nدر زیارت جامعه کبیره که سندی موثق دارد می خوانیم\" والحق معکم و فیکم و منکم و الیکم و انتم....\" شما عین حق هستید، آن وقت حق را نقد کنیم؟\nبا توجه به آیه 159 سوره آل عمران آنچه در تعامل با معصومین وجود دارد \"مشورت\" است، آن هم با توجه به  ضمیر\"تَ\"  در \"فاذا عزمتَ\" که یعنی تصمیم گیر نهایی نیز پیامبر است. \"نصیحت\" معصومین نیز یعنی چیزی که جز خیرخواهی در آن وجود نداشته باشد، که مشخص است که با معنای نقد متفاوت است.\n نکته آخر نیز اثرات چنین صحبت هایی در جامعه است، جامعه ای که در آن به معصوم گفته شود سخنت از  کیست؟ اگر مال خداست، می پذیرم و اگر برای معصوم است نمی پذیرم، جامعه ی \" نومن ببعض و نکفر ببعض\"می شود، یعنی به بعضی چیزهای اسلام ایمان دارد، به بعضی از آن ها خیر، که نتیجه آن با توجه به آیات 150 و 151 نساء چیزی جز عذاب خوار کننده نخواهد بود.\n\nان شاء الله صحبت های ایشان در آن جلسه ناظر بر بی اطلاعی و سهو لسان بوده باشد که اگر با پشتوانه ی علمی و اعتقادی گفته شود باید گفت بر بسیاری از دانسته ای اعتقادی و قرانی ایشان باید شک کرد.\nو امیدواریم این آخرین باری باشد که ایشان به بهانه های سیاسی، یک بحث اعتقادی و اصولی دینی مان را با تحریف سیاسی مطرح می کنند.\n\nاما سوالی که برای نگارنده مطرح است، با توجه به اینکه در تاریخ جمهوری اسلامی ایران، هیچ رئیس جمهوری به اندازه ایشان به منتقدین خود توهین نکرده است( بیش از 50 توهین در سخنرانی های رسانه ای ایشان گفته شده است)،آیا آقای روحانی خود، به آنچه قائل است، فاعل نیز هست؟\nو سوال مهم تر از ایشان این است، آقای روحانی شما یادتان می آید در سال 94 در باره برجام فرمودید \"دوران نقد و انتقاد که در جای خودش ارزشمند بود، دیگر جایی در برجام ندارد\"\nدر نگاه شما مقام و شأن برجام از رسول خدا(ص)بالاتر است؟  "}