{"type": "blog", "blog_name": "دست‌نوشته‌های سینا شهبازی", "blog_url": "http://sinashahbazi.blog.ir/", "post_url_1": "http://sinashahbazi.blog.ir/1396/07/14/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8%DB%8C-%D9%85%D8%B9%D9%85%D9%88%D9%84%D8%A7-%D8%AA%D9%84%D8%AE-%D8%A7%D8%B3%D8%AA", "post_title_1": "خداحافظی معمولاً تلخ است", "post_content_1": "\nاز وقتی بچه بودم، همیشه از لحظۀ خداحافظی گریزان بودم و به ترفندهای مختلف، شانه از زیر بار این کار خالی می‌کردم.\nاما این دفعه و اینجا، شانه خالی کردن معنایی ندارد.\nبا اینکه خداحافظی معمولاً برایم تلخ و ناخوشایند است اما این‌ بار، در عین اینکه برایم ناراحت‌کننده است، خوشحال‌کننده هم هست چون به نظر خودم در این مدت بهبود پیدا کرده‌ام و از وبلاگ‌نویسی در بلاگ به وبلاگ‌نویسی در وردپرس روی آورده‌ام.\nبلاگ‌بیانِ عزیز،\nتو برای من اولین صاحب‌خانه‌ای بودی که من پیوسته نوشتنم را به اینجا مدیونم.\nهمانطور که بهتر از من می‌دانی، اولین‌ها همیشه ماندگار اند و به سختی از یاد خواهند رفت.\nتو هم برای من اولین بودی و فکر نمی‌کنم روزی برسد که لطف و محبت‌های تو را فراموش کنم.\nبا اینکه به ظاهر خانۀ بهتری پیدا کرده‌ام اما دلم همیشه با تو و اینجا خواهد ماند. روزهای اولی که می‌نوشتم را هرگز فراموش نمی‌کنم.\nیادت هست چقدر از دیدن اولین کسی که برایم کامنت گذاشته بود، خوشحال بودم؟ یادت هست؟\nیادت هست وقتی اعداد جلوی نوشته‌هایم بالا می‌رفت و به من می‌فهماند که این نوشته‌ام بارها و بارها خوانده شده است، چه رضایت عمیقی را تجربه می‌کردم؟ یادت هست؟\nاگر هم تو یادت نباشد، من خوب این‌ها را یادم هست.\nخوب خاطرم هست از روزهای اول چه کسانی به اینجا سر زدند. یادم هست چه کسانی از میان ما رفتند، نه اینکه عمرشان به دنیا نبود، نه، اتفاقاً هنوز هم عمرشان به دنیا هست اما دیگر تو را رها کردند. ولی من تا توانستم پای تو ماندم. همچنانکه تو پای من...\nاحتمالاً تو هم حرفم را تأیید می‌کنی: نتیجۀ تغییر معمولاً خوشایند است اما خودِ تغییر، چندان چنگی به دل نمی‌زند.\nدل کندن از اینجا، برای کسی که چند ماهی را مهمان تو بود و مهمان‌های زیادی به خود دید، به غایت سخت‌تر از تغییر است. اما چاره چیست؟\nراه رفتنی را باید رفت.\nامیدوارم توانسته باشم برای تو، مهمان خوبی بوده باشم و مطمئنم هروقت به این روزها برگردم و فکر کنم، لبخندی بر روی لبانم خواهد نشست.\nلبخند روزهای آینده‌ام را مدیون تو هستم، این را هرگز فراموش نکن.\nبهترین مهمان‌ها را برایت آرزو می‌کنم.\nپی‌نوشت: اگر دلت برای من تنگ شد، می‌توانی به خانۀ جدیدم سر بزنی. خیالت راحت، آنجا هم تو میزبانی و من مهمان. امیدوارم آنجا ببینمت.\nارادتمندِ تو،سینا شهبازی.", "post_url_2": "http://sinashahbazi.blog.ir/1396/07/13/%D8%AC%D9%85%D8%B9%D9%87-%D9%87%D8%A7-%D8%A8%D8%A7-%D8%B4%D8%A7%D9%87%DB%8C%D9%86-12-%D8%B9%D9%84%D8%A7%D9%85%D8%AA-%D8%B3%D9%88%D8%A7%D9%84-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%85%D9%86", "post_title_2": "جمعه ها با شاهین (12): علامت سؤال زندگی من", "post_content_2": "\n\n\nپیش‌نوشت:\nشمارۀ 12 این قسمت برایم بسیار خوشایند بود. برای من این موضوع را تداعی می‌کند که 3ماه است که به چنین سبک نوشته‌هایی پایبند بوده‌ام و برای کسی مثل من که به دنبال فرار از چارچوب و قوانین است، خبر بسیار خوبی است.\nاصل نوشته:\nسؤال:\n\n#فقط‌3خط بنویسید وقتی کسل و بی حوصله هستید معمولا چه کاری انجام می دهید؟\n\nدست‌نوشتۀ نویسنده:\n(1)سالیان دور، بهترین مسکن برای روزهایی که از همه چیز و همه کس خسته می‌شدم، \"پرخوری\" بود.\nاحساس غریبی به من می‌گفت: هرچه بیشتر بخوری، آرامش بیشتری کسب می‌کنی. من هم به این احساس غریب -ساده‌لوحانه- اعتماد کردم و نتیجه چندان خوشایند نبود.\n(2)از چندماه قبل به این طرف (ماهیان دور!)، \"پیاده‌روی\" را به گزینه‌های روی میزم اضافه کرده‌ام. این گزینه در مقایسه با گزینۀ قبل (پرخوری)، مزایایی بیشتری دارد.\nهم انرژی‌ات را -کمی تا قسمتی- تخلیه می‌ند هم اینکه نه تنها باعث افزایش وزن نمی‌شود، که اگر اصولی پیاده‌روی کنیم، چه بسا باعث کاهش وزن‌مان نیز بشود.\nهرچه که است، فکر می‌کنم بهتر از گزینۀ قبلی باشد.\n(3)چند روزی درگیر درس آرکتایپ‌های سیستمی (1): جابجایی بار در سیستم بودم. امیدوارم شما مثل من، از اسم آن نترسید.\n(از اصطلاح راهکارهای بنیادین (Fundamental Solutions) و راهکارهای نشانه‌محور (Symptomatic Solutions) در متن درس استفاده شده است.)\nبه نظرم \"پرخوری\" و \"پیاده‌روی\"، شاید جزو راهکارهای نشانه‌محور به حساب آیند ولی اگر بخواهم گزینۀ دیگری را به صورت جدی امتحان کنم، شاید \"نوشتن\" روی کاغذ من را بیشتر به نتیجه برساند (تحتِ عنوان راهکار بنیادین و به تعبیر من، راهکاری اصولی).\nالبته اگر بتوانم در آن شرایط، خودم را قانع کنم که دست به قلم شوم و سؤال‌های درست و درمانی از خودم بپرسم (مثل اینکه: 1. الآن از چه چیزی ناراحتم؟ 2. چه کاری می‌توانم برای بهبود شرایط الآنم انجام دهم؟،) احتمالاً به نتیجۀ بهتری برسم و حتی بتوانم دلیل اصلی ناراحتی را بفهمم چون با 2گزینۀ اول، علناً مشکل را سرکوب کرده‌ام و فقط می‌خواستم آن را فراموش کنم اما در مورد آخر، نه تنها فراموش نکرده‌ام، که برعکس آن را به خودم یادآوری می‌کنم و سپس تصمیم می‌گیرم که بهترین تصمیم در حال حاضر چه می‌تواند باشد.\nمورد آخر را چند باری امتحان کرده بودم ولی امروز به این نتیجه رسیدم که بیشتر از قبل، چنین چیزی را امتحان کنم.\nارادتمندِ شما،سینا شهبازی.", "post_url_3": "http://sinashahbazi.blog.ir/1396/07/12/%DA%AF%D8%B0%D8%B1-%D8%A7%D8%B2-%D8%AF%D9%88%D8%B1%D8%A7%D9%86-%D8%AC%D8%A7%D9%87%D9%84%DB%8C%D8%AA", "post_title_3": "گذر از دوران جاهلیت", "post_content_3": "\nوقتی نوجوانی رو می‌بینم که بسیار حرفه‌ای، خودش را با بازی‌های کامپیوتر (و موبایل) سرگرم می‌کند و سعی می‌کند بقیه را هم به این وادی دعوت کند، خاطرم کمی مکدر می‌شود.\nآخر یک زمانی خودم نیز مانند همین نوجوان‌های امروزی، سرم حسابی گرم این بازی‌های رایانه‌ای بود و چقدر هم به خودم افتخار می‌کردم که تا این اندازه در این بازی‌ها حرفه‌ای هستم و چقدر برای دوستانم افسوس می‌خوردم که آنها از فهم و شعور بالای من برخوردار نیستند.\nنمی‌دانم در همه جای دنیا، این بازی‌ها در میان نوجوانان تا این اندازه فراگیر است یا نه اما بعید می‌دانم چنین باشد.\nبه دنبال مقصر گشتن هم دردی از روزگار ما دوا نمی‌کند. به هر حال، یا ایراد از خانواده است که نتوانسته‌اند نوجوان‌شان را با وسایل بهتر (مثل کتاب) سرگرم کنند یا به هرحال تهاجم فرهنگی غرب که مدام برای‌مان این جمله از ویکتور هوگو را نقل می‌کنند و اگر گذرتان به متروهای تهران خورده باشد، قاعدتاً این جمله را اقلاً یکبار خوانده‌اید که:\n\nبرای نابود کردن یک فرهنگ، نیازی نیست کتابها را سوزاند. کافیست کاری کنید مردم آنها را نخوانند...\n\nنمی‌خواهم و اصلاً نمی‌توانم همه چیز را در کتاب و کتاب‌خوانی خلاصه کنم ولی به عنوان یک آدم زخم‌خورده، دوست داشتم این تجربۀ تلخم را به اشتراک بگذارم. شاید اگر چند سال قبل بیشتر از امروز با کتاب انس گرفته بودم، سرنوشت دیگری در انتظارم بود. بهتر یا بدتر؟ نمی‌دانم. فقط می‌دانم سرنوشت متفاوتی در انتظارم بود.\nالبته ممکن است عده‌ای بگویند: \"برو بابا دلت خوشه. رفتی هرکاری می‌خواستی کردی، حالا که آب از سرت گذشته و حالا که به ما رسید، یادت اومد باید کتاب بخونیم بازی نکنیم؟\"\n(همچنانکه ما به بعضی معلم‌هایمان می‌گفتیم: \"قبل از انقلاب رفتید عشق و حال‌تون رو کردید. حالا که به ما رسید، یادتون اومد انقلابی هست و...؟\")\nحرف من این نیست. می‌شود هم مطالعه داشت، هم در کلاس‌های فوق برنامه مثل موسیقی، نقاشی یا هر کلاس دیگری شرکت کرد و در کنار این‌ها، می‌توان از نوجوانی لذت برد و لحظاتی را به بازی کردن اختصاص داد.\nولی وقتی ساعت 11-12 شب در خیابان قدم بزنی و ببینی عده‌ای نوجوان -که به تعبیری در یکی از بهترین برهه‌های عمرشان به سر می‌برند- در جایی به نام گِیم‌نت جمع شده‌اند و به صورتی جدی (انگار که قرار است دو خانواده پس از سال‌ها زندگی مشترک از هم بپاشند) با هم جر و بحث کنند و هرکسی حرفش را در دهان دیگری بکوبد و بخواهد حرف خودش را پیش ببرد، شما هم اگر بودید، احتمالاً نمی‌توانستید این صحنه‌ها را ببینید و دَم نزنید.\nکاش زمان نوجوانی ما، کسی بود و این حرف‌ها را به ما می‌زد. هرچند که بعید می‌دانم که اگر کسی هم چنین حرف‌هایی می‌زد، گوش شنوایی می‌بود تا آنها را به خود بگیرد.\nبا همۀ این تفاسیر، امیدوارم که نسل آینده اشتباهاتِ زمان ما را دوباره تکرار نکنند و به قول استادم اگر هم می‌خواهند زمان‌شان را به بطالت بگذرانند (و به تعبیر من اشتباه کنند)، دستِ‌کم اشتباهات جدیدی را مرتکب شوند.\nارادتمندِ شما،سینا شهبازی.", "post_url_4": "http://sinashahbazi.blog.ir/1396/07/11/%D9%86%DB%8C%D8%AA-%D8%B5%D8%AF-%D8%B3%D8%A7%D9%84%D9%87-%D8%AF%D8%A7%D8%B1%DB%8C%D8%AF-%D8%A2%D8%AF%D9%85-%D8%A8%DA%A9%D8%A7%D8%B1%DB%8C%D8%AF", "post_title_4": "نیتِ صد ساله دارید؟ آدم بکارید.", "post_content_4": "\nاحتمالاً شما هم مثل من، بارها و بارها این جملۀ حکیمانۀ امیرکبیر را شنیده و خوانده‌اید که گفته است:\nاگر نیت یک ساله دارید، برنج بکارید.اگر نیت ده ساله دارید، درخت غرس کنید.اگر نیت صد ساله دارید، آدم تربیت کنید.\nبا خودم خلوت کردم. به وضعیت کشور خودم فکر کردم. دیدم چندان به این جمله اعتقادی نداریم و اگر هم اعتقادی هم هست، صرفاً به همان کلمات خلاصه می‌شود و به مرحلۀ عمل نرسیده است.\nمی‌پرسید چرا؟ خب شما خودتان قضاوت کنید. من فقط داستان‌هایی که شنیدم و آنچه را که دیده‌ام، نقلِ به مضمون می‌کنم.\n1معلمی داشتم که بسیار فهمیده بود و البته پا به سن گذاشته. ایشان را آنچنان که باید، نشناختیم. یعنی وقتی شناختیم که دیگر دیر شده بود.\nبرای‌مان تعریف (و درد دل) می‌کرد که:\n\nژاپنی‌ها محصولاتی که تولید می‌کنند، آنهایی که کیفیت خوبی داشته باشد را به کشورهای دیگر صادر می‌کنند و آنهایی که چندان کیفیت نداشته باشند را برای خود کنار می‌گذارند و استفاده می‌کنند و اتفاقاً با افتخار هم این کار را انجام می‌دهند.\n\nخوب خاطرم هست که وقتی این را شنیدیم، در دل‌مان خندیدیم. پیش خودمان لابد می‌گفتیم: چه کاری است؟ خب چرا آنهایی که کیفیت خوبی دارند را برای خودشان نگه نمی‌دارند؟\nهمین معلم نازنین ادامه می‌داد که در ایران برعکس این ماجرا است. یعنی ما سعی می‌کنیم کالاهای بی‌کیفیت خودمان را نخریم و استفاده نکنیم و حتی کالایی با کیفیت بهتر و قیمت بالاتر از خارج کشور، وارد کنیم و آن را استفاده کنیم.\nکاری به استدلال درست و غلطش ندارم که یقیناً برای کسی مثل من که در این زمینه مطالعه‌ای نداشته است، از این مباحث حرف زدن چندان منطقی نیست.\nولی توجیه‌اش به دلم نشست. به فهم و شعور بالای آنها غبطه می‌خوردم. نه اینکه ما کم‌شعور باشیم ولی احتمالاً اگر شما هم آن روز سر آن کلاس می‌بودید، چنین کاری را ناخودآگاه در دل‌تان تحسین می‌کردید.\n2استادی داشتم در ترم اول دانشگاه که می‌گفت:\n\nخارجی‌ها (دقیقاً یادم نیست کدام کشور را می‌گفتند) به مقاطع ابتدایی و مقاطع پایین‌تر -بر خلاف ما ایرانی‌ها- بسیار اهمیت می‌دهند.\nمی‌دانید چرا؟ چون آنها به این نتیجه رسیده‌اند که اگر این آدمیزاد از ابتدا درست تربیت شود، می‌تواند سرنوشت جامعه را تغییر دهد.\n\nدر ادامه هم وضعیت خودمان را نقد می‌کرد و می‌گفت:\n\nما چه کار می‌کنیم؟ همۀ تلاش‌مان این است که هیأت علمی شویم. هیچ‌وقت هم فکر نمی‌کنیم اگر کسی سالیان سال در یک سیستم آموزشی نادرست درس خوانده باشد و آموزش دیده باشد، چگونه می‌تواند طی چند سال عوض شود؟\n\nبعد از این ماجراهای به‌ظاهر نامربوط، همیشه با خودم فکر می‌کنم که: چگونه می‌توانیم کاری کنیم که مردمان ما نیز مانند مردمان کشورهای توسعه‌یافته، بیشتر از قبل به مقاطع تحصیلی پایین‌تر و جوان‌ترها بها بدهند؟\nراهکار چندان مناسبی به ذهنم نرسید اِلّا اینکه آنقدر ارج و قرب معلم‌های ابتدایی و راهنمایی را بالا ببریم که به جای سر و کله زدن برای هیأت علمی شدن، تلاش نیروی انسانی تحصیل‌کرده و توانمند این باشد که به مقاطع پایین‌تر بیاید و با بچه‌ها سر و کله بزند و ریشه‌ای بچه‌های این خاک و بوم را تربیت کند.\nارج و قرب هم راه‌های مختلفی دارد. ساده‌ترین نمونۀ این ارج و قرب می‌تواند پاداش‌های مادی فوق‌العاده و حقوق‌های منصفانه باشد تا افراد تحصیل‌کردۀ ما، به چنین سمت و سویی جذب شوند. شاید اگر چنین شرایطی پیش بیاید، راحت‌تر بتوان به آینده‌ای روشن امیدوار بود.\nارادتمندِ شما،سینا شهبازی.", "post_url_5": "http://sinashahbazi.blog.ir/1396/07/10/%DA%A9%D8%AA%D8%A7%D8%A8-%D8%B1%D8%A7%D9%87%D9%86%D9%85%D8%A7%DB%8C-%D9%85%D9%86-12-%D8%AF%D8%B1%D8%AF-%D8%AF%D9%84%DB%8C-%D8%A8%D8%A7-%D8%AE%D8%AF%D8%A7%DB%8C-%D8%AE%D9%88%D8%AF", "post_title_5": "کتاب راهنمای من (12): دردِ دلی با خدای خود", "post_content_5": "\nمهربانا،\nدر آیۀ 219 سورۀ بقره فرموده‌ای:\n\n\nیَسْأَلُونَکَ عَنِ الْخَمْرِ وَالْمَیْسِرِ ۖ قُلْ فِیهِمَا إِثْمٌ کَبِیرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَکْبَرُ مِنْ نَفْعِهِمَا ۗ وَیَسْأَلُونَکَ مَاذَا یُنْفِقُونَ قُلِ الْعَفْوَ ۗ کَذَٰلِکَ یُبَیِّنُ اللَّهُ لَکُمُ الْآیَاتِ لَعَلَّکُمْ تَتَفَکَّرُونَ\nدربارۀ شراب و قمار از تو سؤال می‌کنند، بگو: «در آنها گناه و زیان بزرگی است؛ و منافعی (از نظر مادی) برای مردم در بردارد؛ (ولی) گناه آنها از نفعشان بیشتر است. و از تو می‌پرسند چه چیز انفاق کنند؟ بگو: از مازاد نیازمندی خود.» اینچنین خداوند آیات را برای شما روشن می‌سازد، شاید اندیشه کنید. [ترجمۀ آیت‌الله مکارم شیرازی]\n\nخُب خدایا. قصد جسارت ندارم. ولی چرا این آیه را با مزایای اندک (فیهما ... منافع للناس) و مضرات فراوان (و اثمهما اکبر) آن ادامه ندادی و این موارد را برای ما تشریح نکردی؟ به نظرت بهتر نبود همینجا قائله را ختم به خیر می‌کردی تا ما مجبور نشویم به روایات پناه ببریم؟\nحرف تو یقیناً بی‌حکمت نیست ولی در جای‌جای قرآن می‌گویی: \"واکثرهم لایعقلون\". من هم سعی کردم در ظاهر جزو این گروه نباشم ولی چه کنم که سوزنم روی این آیه گیر کرد. \n\nخیلی‌ها احتمالاً این حرف من را بی‌ادبی به دین و گستاخی می‌دانند. اشکال ندارد. بگذار هرچه می‌خواهند بگویند، بگویند. حتی اگر من چنین مجوزی برای‌شان صادر نکنم، آنها یقیناً چنین کاری را خواهند کرد.\nولی واقعاً برایم سؤال است. با اینکه هنوز کل قرآن را یکبار نخوانده‌ام و نمی‌دانم برداشتم تا چه اندازه سطحی است، ولی برایم همیشه سؤال بوده است. اینکه یعنی این دستور تو یک مورد استثناء هم ندارد؟\nکاش بعضی چیزها را -در همین کتابی که به معجزه از آن تعبیر می‌کنند- به صورت شفاف و روشن برای ما توضیح می‌دانی تا در این مسائل چندان اختلاف نباشد و هرکس نخواهد برداشت و نظر خود را به ما تحمیل کند.\nشاید یکی از دلایلی که چندان به خواندنِ تفاسیر علاقه و تمایلی ندارم، همین مورد است. فکر می‌کنم اگر صلاح و ضرورت می‌دانستی، در مورد بعضی چیزها برای‌مان بیشتر توضیح می‌دادی.\nاجازه بده که چنین تصور کنم که تو از ما توقع داری بعضی چیزها را ،بدون هیچ قید و شرط و بدون هیچ عذر و بهانه‌ای، بپذیریم و به قول معروف اِن‌قُلت نیاوریم.\nشاید برایت سؤال باشد که چرا آنها را اینجا نوشتم؟\nجواب من را هم احتمالاً می‌دانی. راستش را بخواهی، دوست داشتم اگر دوستی از این خانه عبور کرد و توضیح (نه توجیه) یا دلیلی داشت که می‌توانست منِ سخت‌گیر را قانع کند، برایم بگوید تا بتوانم حکمت بعضی از حرف‌هایت را بیشتر درک کنم.\nامیدوارم اگر خطایی از این بنده سر زده و اگر پایم را از گلیمم درازتر کرده‌ام، من را به بزرگی و کرم خودت ببخشی.\nبندۀ تو،سینا شهبازی."}