{"type": "blog", "blog_name": "مارکر زرد", "blog_url": "http://aulos.blog.ir/", "post_url_1": "http://aulos.blog.ir/1396/07/04/%D9%87%D9%81%D8%AA%D8%A7%D8%AF", "post_title_1": "... هفتاد ...", "post_content_1": "دلم میخواست اونطور بودم که وقتی میرسم خونه ، کلید که به در میندازم بغضم بترکه و وقتی در باز شد اشک هام سرازیر شه و هق هق گریه کنم . بعد مامان بیاد دنبالم بگه چی شده عزیزم ؟ و من با جلو کشیدن شونه ام ردش کنم، انگار که یکی داره از یک طرف میکِشتم، برم تو اتاقم و در رو پشتم ببندم . لباس هام رو طوری که انگار دارن خفم میکنن بکَنم و خودم رو پرت کنم رو تختم و سرم رو بذارم رو دستم ، و بیشتر گریه کنم . مامان بیاد تو اتاق و بشینه کنارم، و ازم بخواد که براش تعریف کنم . بعد براش بگم که از صبح در برخوردِ پیش بینی نشده با هر آدمی که دیدم گند زدم . مریم رو ندیدم . شارژر گوشیم رو جا گذاشتم ، کلاس رانندگیم رو خراب کردم . خنگم . موزیک پلیرم شارژ نداره . اون دلش من رو نمیخواد . حالم از خودم به هم میخوره و باز هم اون دلش من رو نمیخواد . بعد سرم رو بذارم رو پاهاش و انگار که بزرگترین مشکلات دنیا رو دارم به گریه کردنم ادامه بدم و اون موهام رو ناز کنه . ازم بخواد بلند شم . صورتم رو بشورم و برام از خاطرت خودش بگه تا بخندم و تو و شارژر و خودم و فردا و امروز رو یادم بره .به جای این اما ، کلید رو که به در میندازم و خودم لخ لخ کنان میکشم تو ، حال مامان بده و داره بالا میاره . گریه ام نمیاد . حانیه با همون قیافه ای که ازش متنفرم ، که انگار نگران ترین آدم دنیاست و کسی جز اون نگران نیست ، تلفن به دست وایساده و به من میگه یه کاری بکن . من نمیدونم چطوری میتونم تو بالا آوردن به کسی که داره بالا میاره کمک کنم . با سرعتی آروم تر از همیشه میرم تو اتاقم ، رو تختم میشینم و آروم لباسام رو در میارم . در لپ تاپ رو باز میکنم و میام اینجا و مینویسم دوست داشتم به جای این چیکار کنم .", "post_url_2": "http://aulos.blog.ir/1396/06/15/%D8%B4%D8%B5%D8%AA-%D9%88-%D9%86%D9%87", "post_title_2": "... شصت و نَه ...", "post_content_2": "قول قشنگیه .\nمیگه کی از آینده خبر داره ؟\nمیگم از احتمالات ولی خبر داریم . از امیدهای الکی بدم میاد . میسوزونه آدم رو . فکر کن تولد سی و هفت سالگیت به یه دسته نرگس فکر کنی .\nمیگه بدون امید چی داره این دنیا جز درد و فلاکت و کثافت ؟\nو من به نداشتن یه دسته نرگس وحشی گچساران فکر میکنم و قول میدم اگر برام یه دسته نرگس بیاره ، براش گل یخ ببرم .\nقول قشنگیه .\n+سین\n", "post_url_3": "http://aulos.blog.ir/1396/06/11/%D8%B4%D8%B3%D8%AA-%D9%88-%D9%87%D8%B4%D8%AA", "post_title_3": "... شصت و هشت ...", "post_content_3": "گاهی راجع بهش نمیشه گفت .\nگاهی راجع بهش دلت میخواد بری بشینی بالا طاقچه . یه طوری که از رو پشتی هم دست کسی بهت نرسه . حتی خودت .", "post_url_4": "http://aulos.blog.ir/1396/06/08/%D8%B4%D8%B5%D8%AA-%D9%88-%D9%87%D9%81%D8%AA", "post_title_4": "... شصت و هفت ...", "post_content_4": "به نظرم میتونستیم برای خوشحال بودن تی بگ باشیم . از اونا که عصر های هرکدوم از چهار فصل سال ، تو خلوتی دانشگاه ، با دو تا لیوان یک بار مصرف کاغذی ، جا موندن رو چرخ کنار بوفه و پله های ادبیات . قند های اضافه هم کنارشون .", "post_url_5": "http://aulos.blog.ir/1396/06/03/%D8%B4%D8%B5%D8%AA-%D9%88-%D8%B4%D8%B4", "post_title_5": "... شصت و شش ...", "post_content_5": "بعد از یک سال نهایت چیزی که میمونه دل تنگیه . که حالا آدم مثلا میخواد چیکار کنه با دل ِ تنگ ؟ ذات کثیف سالگرد همینه . درد عادی میشه ، نبودن عادت میشه ، دیگه کسی با بهت به سنگ قبر نگاه نمیکنه و زمان قدرت خودش رو به رخ همه میکشه . به جز چشم های مامان بزرگ ، که هرروز نبودنش رو دیده ."}