{"type": "blog", "blog_name": "مرد سفر باش", "blog_url": "http://mardsafarbash.blog.ir/", "post_url_1": "http://mardsafarbash.blog.ir/post/209/%D9%87%D8%B1-%DA%A9%D8%B3-%D8%A7%D9%86%DA%86%D9%87-%DA%A9%D9%87-%D8%AF%D8%A7%D8%B1%D8%AF-%D8%A8%D9%87-%D8%AF%DB%8C%DA%AF%D8%B1%D8%A7%D9%86-%D9%85%DB%8C%D8%AF%D9%87%D8%AF", "post_title_1": "هر کس انچه که دارد به دیگران میدهد !", "post_content_1": "در درون خود چه دارید؟\nسالها پیش کشور آلمان به دو بخش تقسیم شده بود، آلمان شرقی و آلمان غربی و دیواری شهر برلین را به دو قسمت برلین شرقی و برلین غربی تقسیم کرده بود.\nیک روز، افرادی از برلین شرقی کامیونی پر از زباله و خوراکی‌های گندیده متعفن را به سمت غربی دیوار یعنی برلین غربی ریختند.\nمردم برلین غربی به سادگی می توانستند تلافی و انتقام جویی کنند، ولی این کار را انجام ندادند! ولی به جای آن کامیونی پر از کنسروهای خوراکی،بسته های نان و شیر و دیگر مایحتاج خوراکی تازه را در سمت شرقی دیوار یعنی برلین شرقی با نظم  آنجا گذاشتند. \n\nادامه مطلب", "post_url_2": "http://mardsafarbash.blog.ir/post/208/%D8%AA%D8%B3%D8%AA-%D8%B2%D9%86-%D8%B0%D9%84%DB%8C%D9%84%DB%8C-%DB%8C%D8%A7-%D9%85%D8%B1%D8%AF%D8%B3%D8%A7%D9%84%D8%A7%D8%B1%DB%8C", "post_title_2": "تست زن ذلیلی یا مردسالاری !", "post_content_2": "\n\n1. با خانومت داری از یه مغازه لباس فروشی دیدن می کنی و ایشون از یه لباس 250000 تومنی خوشش میاد:\nالف- زود با هم میرین تو مغازه و تمام حقوق یه ماهتو دو دستی تقدیم صاحب مغازه می کنی و تا آخر اون ماه غذاهای طبیعی از قبیل باد و نور و هوا و ... می خورین!\nب- تا خانوم میاد اون لباسو نشونت بده خودتو به کوچه علی چپ میزنی انگار نه انگار که با تو بوده ! یه جوری مثل برق و باد از اونجا دورش میکنی و تا اون لباس از مد نیفتاده به اون منطقه بر نمیگردی!\n\n2. با خانومت داری میری رستوران, موقعی که به رستوران می رسید:\nالف- مثل زن ذلیلا میری جلو و دو دستی درو براش باز میکنی که احتمالاً اونایی که از اونجا رد میشن فکر میکنن جنابعالی پادو تشریف دارید!\nادامه مطلب", "post_url_3": "http://mardsafarbash.blog.ir/post/207/%D9%81%DB%8C%D9%84%D8%AA%D8%B1-%D8%B4%D8%AF%D9%86-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85", "post_title_3": "فیلتر شدن تلگرام !", "post_content_3": "سلام ،تلگرام شما هم فیلتر شده ؟!! \nکاری میکنن همونایی هم که تو خونه نشستن و با تلگرام سرگرم هستن دست به شورش بزنن", "post_url_4": "http://mardsafarbash.blog.ir/post/205/%D8%A7%D8%B2-%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%AF-%D9%84%D8%B0%D8%AA-%D8%A8%D8%A8%D8%B1%DB%8C%D9%85", "post_title_4": "از داشته های خود لذت ببریم ..!", "post_content_4": "دکتر هلاکویی\n\nعزیزم :از \" ترین\" پرهیز کن ، چرا که خوشبختی جایی هست که خودت را با کسی مقایسه نکنی.\nحتی نخواه خوشبخت ترین باشی .\nبخواه که خوشبخت باشی و برای این خواستت تلاش کن.\nهمین.\nیادمان هست که از وقتی به دنبال پسوند \"ترین\" رفتیم، خوشبختی از ما گریخت. از 19/75 لذت نبردیم چون یکی 20 شده بود.\nاز رانندگی با پراید و ... لذت نبردیم چون ماشین های مدل بالاتری در خیابان ، در حال خود نمایی بود.\nاز بودن کنار عشقمان لذت نبردیم چون مدرک تحصیلی و پول توی جیب او ، کمتر از بسیاری دیگر بود.\nهمچنین ، از خانه مان ، از شغلمان ، از درآمدمان ، از خانواده و دوستانمان و....\nادامه مطلب", "post_url_5": "http://mardsafarbash.blog.ir/post/204/%D8%B4%D8%B7%D8%B1%D9%86%D8%AC-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D8%B9-%D8%B4%D8%AF", "post_title_5": "شطرنج چگونه اختراع شد ؟!", "post_content_5": "\n\nفردوسی در شاهنامه ریشه ی اختراع شطرنج را سوگواری شهبانویی بیان می‌کند که یکی از پسرانش در جنگ با پسر دیگرش کشته شده است و مهره های شطرنج در دو سو تعبیری از لشکرهای این دو فرزند است.بر اساس منابع ادبی و نیز آثار باستانی یافته شده ریشه ی شطرنج به سرزمین هند بازمی‌گردد. از سال 600 پس از میلاد رد پای شطرنج در ایران دیده می‌شود. فردوسی در شاهنامه ریشه ی اختراع شطرنج را سوگواری شهبانویی بیان می‌کند که یکی از پسرانش در جنگ با پسر دیگرش کشته شده است و مهره های شطرنج در دو سو تعبیری از لشکرهای این دو فرزند است.\nفردوسی همچنین نحوه ی معرفی بازی شطرنج به ایران را به این گونه شرح می‌دهد که فرمانروای هند این بازی را، به عنوان یک چالش و مبارزه طلبی، همراه با نماینده ی خود به دربار ایران می‌فرستد و میزان مالیات خود به ایران را مشروط بر کشف راز و نحوه ی این بازی در دربار ایران می کند.\n \nعکس بالا یکی از کهن ترین و در عین حال کامل ترین مجموعه های شطرنج به جای مانده از دوران کهن است. مهره های به جا مانده از این مجموعه شامل هفده مهره ی فیروزه ای و پانزده مهره ی بنفش رنگ است. مهره ی شاه به صورت تخت شاهی بزرگی در میانه ی میدان نشان داد.  "}