{"type": "blog", "blog_name": "فاطر", "blog_url": "http://kateb8.blog.ir/", "post_url_1": "http://kateb8.blog.ir/1395/12/30/%D9%88-%D8%A2%D9%86-%DA%A9%D9%87-%D8%AF%DB%8C%D8%B1%D8%AA%D8%B1-%D8%A2%D9%85%D8%AF", "post_title_1": "و آن که دیرتر آمد.", "post_content_1": "\n\nنام کتاب: ... و آن که دیرتر آمد.نویسنده: الهه بهشتیانتشارات: مسجد مقدس جمکرانچاپ دوازدهمقیمت: 2200 تومان\n\n......................................................................................................................................................................\nدر این کتاب داستانی واقعی و کوتاه از دو نوجوان سنی مذهب \nبه نام های احمد و محمود نقل میشود که طی ماجرایی در بیابان با جوانی زیبا و\n نورانی آشنا میشوند و این آغازیست بر تغییر مسیر زندگیشان...بخشی از داستان:\"مرگ\n پیش رویم بود. یعنی جنازه ام را پیدا می کنند؟ناگهان وحشتی عظیم مرا به \nلرزه انداخت. نکند جنازه ام پیدا نشود؟ اگر نیمه جان خوراک گرگ ها شویم، \nزنده زنده خورده می شویم.این فکر چنان وحشتناک بود که بی اختیار دست احمد \nرا گرفتم. از نگاهم به منظورم پی برد. گفت: \"نترس،... بیا توسل کنیم.\" \nگفتم: \"توسل؟ بی فایده ست.کارمان تمام است.\"احمد گفت: \"ناامید نباش. \nخدا ارحم الراحمین است.\" و گریان گفت: \"خدایا،خدایا،تو را به عزت رسول الله\n قسم که ما را از این وضع نجات بده\" ... با چنان سوزی نام حضرت رسول را می \nبرد که دلم به درد آمد و بغضم گرفت. یعنی ممکن است این استغاثه به عرش برسد\n و خدا فریادرسمان شود؟......سیاهی ها به سمت ما می آمدند. نه سراب نیست.هرچه پیش می آمدند بزرگ تر می شدند....یکی از آن ها سپیدپوش بود بر اسبی سفید.دیگری مردی چهارشانه و سبز پوش بود که نیزه ای در دست داشت و اسبش سرخ بود...مرد جوان سبز پوش با صدایی پرطنین گفت:\"عجب سر و صدایی راه انداخته بودید. صحرا و آسمان از رسول الله گفتن شما به لرزه در آمده بود.\" ... و به احمد اشاره کرد و گفت:\"بیا پیش من احمد بن یاسر.\" ..........................................................................................................................................................................همشهریان عزیر کرمانی چنانچه بخواهند این کتاب را تهیه کنند می توانند در همین وبلاگ تعداد کتاب مورد نظر خود را سفارش دهند.کتاب با 10 درصد تخفیف به صورت رایگان به آدرس مورد نظر شما ارسال خواهد شد.(هزینه کتاب در زمان تحویل کتاب دریافت می شود.)", "post_url_2": "http://kateb8.blog.ir/1395/12/30/my-second-test-post", "post_title_2": "عنوان دومین مطلب آزمایشی من", "post_content_2": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_3": "http://kateb8.blog.ir/1395/12/30/my-first-test-post", "post_title_3": "عنوان اولین مطلب آزمایشی من", "post_content_3": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}