{"type": "blog", "blog_name": "بنده", "blog_url": "http://bande.blog.ir/", "post_url_1": "http://bande.blog.ir/post/434/%D8%AF%D8%B9%D8%A7-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_1": "دعا کنید", "post_content_1": "وبلاگ تلاجن نوشته است:\nیک بار چند سال پیش، وسط بحث با یک بنده خدایی در مورد یک جور بلاتکلیفی که الان اصلا یادم نیست، گفتم: «خوب، از خدا بپرس». این را خیلی بدیهی و‌طبیعی گفته بودم و وقتی دیدم از روی تمسخر خندید، حتی کمی تعجب کردم.\nمن واقعا در سردرگمی‌ها، با این نیت که «اگر الان بدانم کار درست چیست، انجامش می‌دهم» از خدا، خیلی عادی و راحت سوال می‌پرسم و او، دیر یا زود جواب می دهد. دلیل این دیر یا زود بودن ماجرا را هم معمولاً (و‌ مسلما نه همیشه) با اتفاقاتی که می‌افتد می‌فهمم؛ حالا واقعا یعنی این کار خیلی عجیب است؟! \nادامه مطلب", "post_url_2": "http://bande.blog.ir/post/432/%D9%87%D9%85-%D8%AE%D9%88%D8%A7%D9%87%DB%8C-%D9%88-%D8%B3%D8%A7%D9%85%D8%A7%D9%86%D8%AF%D9%87%DB%8C-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A7%D8%AA-%D9%88-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D8%B6%D8%A7%D8%AA", "post_title_2": "هم‌خواهی و ساماندهی مطالبات و اعتراضات", "post_content_2": "این روزها که اعتراضات مردم اوج گرفته است، انتقاداتی وارد شد از جمله اینکه مطالبه‌ی مردم مشخص نیست. اعتراضات رهبری ندارد. اعتراضات مدنی نیست. (برای مثال تحلیل عباس عبدی اصلاح‌طلب را ببینید) برخی نیز می‌گفتند روش مطالبه‌گری اعتراضات خیابانی نیست. آقای رسایی گفتند باید در انتخابات با رأی دادن به اشخاص دیگر مطالبه‌تان را نشان می‌دادید! در واقع به زعم ایشان تنها جایی که می‌شود مطالبه‌گری کرد، پای صندوق انتخابات است!\nادامه مطلب", "post_url_3": "http://bande.blog.ir/post/431/%D9%86%D9%81%D8%AA-%D9%88-%D8%B1%DB%8C%D8%B4%D9%87-%DB%8C-%D9%85%D8%B4%DA%A9%D9%84%D8%A7%D8%AA", "post_title_3": "نفت و ریشه‌ی مشکلات", "post_content_3": "من از نسبت دادن مشکلاتمان به نفت بیزارم. از این آدم‌ها، تحلیل‌گران، مدیران و مسئولین و هر کسی که مشکلات ما را گردنِ نفت می‌اندازد بیزارم... چیزی که از آن حس می‌کنم این است که یک عده مسئول و مدیر بی‌خاصیت هستند که گندها و ناتوانی‌های خود را سر نعمات الهی خالی می‌کنند. تقصیر خداست به شما نعمت داده است؟ نه تنها از این نعمت به درستی استفاده نمی‌کنید و با استفاده‌ی ناصحیح کفران نعمت می‌کنید بلکه به زبان هم کفر نعمت می‌کنید.\nادامه مطلب", "post_url_4": "http://bande.blog.ir/post/430/%DA%86%D8%B1%D8%AE-%D8%AF%D9%87%D9%86%D8%AF%D9%87", "post_title_4": "چرخ‌دنده", "post_content_4": "چیزی که این انیمیشن در دو دقیقه و نیم نمایش داد را تا به حال در هیچ فیلم و انیمیشن و هیچ اثر ایرانی ندیدم. اینهمه مفهوم را چطور در این دو دقیقه گفت؟ البته البته البته، او توانست از بسیاری از کلیشه‌های موجود به زیبایی استفاده کند. یعنی آن چه که این انیمیشن دو دقیقه‌ای را معنادار کرده است شاید ساعت‌ها و بلکه سال‌ها (!) فیلم و سریال باشد. این انیمیشن کوتاه بدون آن عقبه مفهوم زیادی نداشت.\n\nادامه مطلب", "post_url_5": "http://bande.blog.ir/post/429/%D8%A8%DB%8C%D8%A7%D9%86-%DB%8C%DA%A9-%D8%AA%D8%B9%D8%A7%D8%B1%D8%B6-2", "post_title_5": "بیان یک تعارض (2)", "post_content_5": "در حاشیه متن پیشین برخی در کامنت‌ها گفتند که متوجه این تناقض و سیکل معیوب نمی‌شوند. گفتم با مثال ملموس‌تر بیان کنم.\n\n\nادامه مطلب"}