{"type": "blog", "blog_name": "به نام خدا", "blog_url": "http://harbor.blog.ir/", "post_url_1": "http://harbor.blog.ir/post/%D9%85%D9%86-%D9%88-%D8%AF%D9%86%DB%8C%D8%A7-%D9%87%D8%A7%D9%84%DB%8C%D9%88%D9%88%D8%AF%DB%8C-%D9%86%DB%8C%D8%B3%D8%AA%DB%8C%D9%85", "post_title_1": "من و دنیا هالیوودی نیستیم", "post_content_1": "فرشته نیستم ولی اونقدری که به اطرافم نگاه میکنم کمتر میبینم کسی رو اذیت کرده باشم موارد خیلی کوچیکی رو یادم میاد که از روی نادونی بوده ولی تا متوجه شدم سعی کردم جبران کنم ولی خیلی کوچیک و ناچیز بودن ممکنه بگید همه از روی نادانی دیگران رو میرنجونن ولی من بیشتر توسط دیگران رنجیده شدم تا بخوام کسی رو برنجونم ممکنه بگید همه آدما خودشونو خوب میدونن که منم با این حرف موافقم یعنی میبینم که دیگران چجور رفتار هایی دارن ولی سعی کردم همیشه خودمو جای آدم بده ماجرا هم بذارم ولی دیدم واقعا من نیستم. فقط یه مورد می مونه اونم اینه که من متوجه خطا ها و اشتباه هایی که مرتکب میشدم نبوده باشم دیگران رفتار بد منو میدیدنو چیزی نمی گفتن و غصه میخوردن یعنی موقعی که من از بدی ای که دیگران بهم میکردن غصه میخوردم دیگران دیگه ای هم بودن که از بدی من غصه میخوردن ولی من نمی دونم کدوم رفتار های بد یعنی ممکنه منم مثل همون آدمای عوضی ای که از دستشون غصه میخوردم باشم. نمی دونم همیشه اینو میگم خدایا منو ببخش به خاطر هر خطایی که ازم سر زده دیگران رو هم اگه واقعا فایده ای داره یا اونا هم مثل من همین شرایط رو دارن میبخشم و سعی میکنم بدی هاشونو فراموش کنم.", "post_url_2": "http://harbor.blog.ir/post/%DA%86%D9%86%D8%AF-%D8%B1%D9%88%D8%B2-%DA%86%DB%8C%D8%B2%DB%8C-%D9%86%D9%86%D9%88%D8%B4%D8%AA%D9%85", "post_title_2": "چند روزه چیزی ننوشتم", "post_content_2": "توی تاریکی اتاقم نشستم لپتاپم رو پامه دارم مینویسم: مادرم واسه امتحاناش رفته دانشگاه ایندفعه با هواپیما نرفت یه هفته ای طول میکشه تا برگرده چون دو تا امتحان داشت و فاصله بین امتحاناش تقریبا یه هفته میشه با پدرم رفت با ماشین خودمون. مادرم خیلی اصرار کرد منم باهاشون برم ولی من بد ماشینم واسه همین نتونستم برم یعنی حالم بد میشه با ماشین خیلی اذیت میشم البته یه دلیل دیگه هم هست که نرفتنمو صد درصدی میکنه اینه که برادر بزرگم فکر میکنه ازش میترسم که میخوام برم سفر. الان خودم تو خونه تقریبا تنهام یعنی برادر بزرگم و خواهرم هستن ولی خب من نزدیک چند ماهه که باهاشون حرف نمی زنم اونا واسه خودشون غذا درست میکنن میخورن من الویه که مادرم واسم گذاشته میخورم کنسرو لوبیا و ماهی هم گرفتم ولی گذاشتمشون واسه روز های آخر چون یه عالمه غذا و خوردنی توی یخچال هست. خواهرم کاری باهام نداره ولی داداشم خیلی عوضیه اصلا بهش محل نمیذارم دنبال دردسر میگرده امروز دومین باریه که سر صدا راه میندازه چیزی بهش نمیگم بابا خونه نیست خیلی از پدرم حساب میبره. اگه فردا بخواد اذیت کنه مجبورم باهاش دعوا کنم مهم نیست کتک بخورم یا نه ولی نباید اجازه بدم زور بگه باید جلوش وایسم این از اون زمان هاییه که باید بر خلاف میلم عمل کنم. داداش احمقم همیشه احساس میکنه خورشید منظومه شمسیه کاش مثه خیلیای دیگه تنها بودم و خواهر و برادر نداشتم شاید بگید این حرف درست نیست ولی خیلی از بچگی بهم ضربه زدن منم مجبورم تحمل کنم. رفتار برادر و خواهرم همیشه باهام اینطوری بوده که همه چیز باید فدای موفقیتشون باشه یعنی رفتارشون با همه اینطوریه ولی من کاری به عقایدشون ندارم و همیشه امیدم به خداست و میدونم تنها نیستم و اینا همش مشکلات کوچیک این دنیا هستن.", "post_url_3": "http://harbor.blog.ir/post/%D9%87%DB%8C%DA%86%DA%A9%D8%B3-%D8%A8%D8%A7-%D8%A8%D9%82%DB%8C%D9%87-%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D9%86%D8%AF%D8%A7%D8%B1%D9%87", "post_title_3": "هیچکس با بقیه تفاوت نداره", "post_content_3": "... فکر کنم یه چیز مهم رو فهمیدم اینکه قیافه آدمها و رفتارشون اون چیزی نیست که درونشونه همه مثل هم هستن هیچکس با بقیه تفاوت نداره\n\n... نمازم قضا نشد فکر کنم دیگه اگه نخوام جلوشو بگیرم تا همیشه بتونم اجراش کنم.\n\n... تا یه جایی رسیدم که تقریبا احساس کردم دیگه دارم پاک میشم بعد افقی شدم بالا و پایین مثل مار زنگی دیگه هم بالا میرم هم پایین دنبال یه جوابم که اطمینان دارم خیلی بهش نزدیک شدم اینم مثه یه نردبون روی دامنه کوه یا شانس میارم بالا میرم یا سر میخورم صاف میرم ته دره.\n\n... نمی دونم شاید توهم زدم ولی اتفاق های عجیبی واسم میوفته توی آینه احساس کردم یه روح دیدم کف دسم مو در اومده بود بعد کندمش دقیقا یک دقیقه قبل از اینکه ساعت گوشیم برای ساعت 7 زنگ بزنه از خواب بیدار شدم و زنگشو خاموش کردم. فکر کنم چند تا دیگه هم بودن ولی یادم نمیاد چیا بودن همه ی اینا پشت سر هم اتفاق افتادن یعنی توی یک روز نمی دونم چه اتفاقی میخواد بیوفته ولی بنظرم بعد چند روز همه چی مشخص میشه فکر کنم از عوارض زیاد تو خونه موندن و تنها بودن همینه.\n\n... دنیای کثیفیه خیلی کثیفه مردم خودشونو الکی سرگرم میکنن با اینکه میدونن تو چه آشغال دونی ای دارن زندگی میکنن همه همین کارو هر روز میکنیم تا یادمون بره.", "post_url_4": "http://harbor.blog.ir/post/%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%DB%8C%DA%A9%D9%85-%D8%A8%D9%87%D8%AA%D8%B1-%D8%A8%D8%B4%D9%85", "post_title_4": "امروز یکم بهتر بشم", "post_content_4": "بعضی وقتا که محیط اطراف و اتفاق هایی که میوفته به نظرم تکراری میاد  یعنی مثلا یه جا برای اولین بار میرم و حسی بهم میگه این کار تکراریه و جدید نیست که این حس رو اکثرا دارم به این فکر میوفتم نکنه مثلا من یه بار توی این دنیا بودم و مُردم و خدا دوباره منو یه بار دیگه زنده کرده واسه اینکه جبران کنم نمیدونم چیرو باید جبران کنم و الان بنظرم یادم رفته و این چیز های تکراری همش نشونست نمیدونم کلا شاید همون حرف هایی که تو کتاب دینی نوشته درست تره.\n\n... کار بیهوده زیاد میکنم همیشه به این فکر میکنم. احساس میکنم همه کار \nهایی که میکنم بیهودست یعنی کلا دنیا همه چیش بیهودست واسه همین سعی میکنم \nچشم بسته انجام بدم و الکی دنبال دلیل نگردم هر چی بگن میگم چشم.\n\n... بنظرم هر روز اینجا بنویسم چیکار میخوام بکنم بهتره. اول یکم کتابه که جلد نداره رو میخونم بعد یکم کتاب قرمزه بعد هم زیست احتمالا یه فصل بعدش یکم ورزش میکنم و قرآن هم یکم میخونم با معنیش بعد دراز میکشم فیلم نگاه بکنم بعد آهنگ گوش بدم ذکر روز بگم بعد یکم پلیستیشن بازی کنم بعد یکم فکر کنم چیکارا باید بکنم. باید یه برنامه درست کنم این خانم محمدی خوشم نمیاد ازش خدا کنه وبلاگمو نبینه مثه برادر بزرگم یا مادرم تو همه چی سرک میکشن. خانم محمدی برنامه هاش بدرد خودش میخورن خیلی سخت میگیره خودم یکی درست میکنم بعد به مرور عیباشو میگیرم.\n\n... چشام یکم دارن ضعیف میشن چشم راستم یکم مات شده ینی نوشته هایی که مثلا دور نوشته رو سخت تر میتونم باهاش بخونم و یکم رنگ هاش بد رنگ تره نسبت به چشم چپم ولی با اینهمه خیلی تفاوت جزییه و زیاد مهم نیست بیشتر به خاطره همین گوشی یا لپتاپه که تو تاریکی همش باهاش کار میکنم چشامو یکم بعضی وقتا اذیت میکنه. خیلی واسم جالب بود که آدم هایی که عینکی هستن مثل پدرم اطراف رو بدون عینک چجور میبینن و الان که چشم راستم یکم ضعیف شده میتونم بفهمم.\n\n... صبح به جای ساعت شیش ساعت چهار و نیم بیدار شدم نه یعنی از خواب پریدم بعد به دلایلی دیدم نمیشه کاریش کرد گفتم میخوابم بعد صبح میرم حمام بعد نماز قضا میخونم. الان هر روز میرم حمام فکر کنم توی این هفته گذشته 4 یا پنج بار رفتم حمام تقصیر خودم نمیدونم. حالا انشاالله فردا نماز صبح بیدار میشم بازم گوشیرو میذارم سر ساعت.\n\n... اینجا تنها جاییه که خود واقعیمم یعنی جاهای دیگه نمیتونم خود واقعیم باشم جاهای دیگه مجبورم هر جا یجور رفتار کنم مثلا بعضی جا ها باید قلدر باشی بعضی وقتا نبخشی بعضی وقتا با اینکه میدونی دعوا کار مسخره اییه ولی دعوا کنی. واسه همین خوشم اومد وبلاگ بنویسم.", "post_url_5": "http://harbor.blog.ir/post/%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D8%AC%D9%85%D8%B9%D9%87-%D8%A8%DB%8C%D8%B3%D8%AA-%D9%88-%D8%AF%D9%88-%D8%AF%DB%8C-%D9%85%D8%A7%D9%87-96", "post_title_5": "امروز جمعه بیست و دو دی ماه 96", "post_content_5": "وقتی هوا ابریه یه نور سفید یکم گرم توی اتاقم میاد منم تو روز خوشم نمیاد چراغ هارو روشن بذارم و این خیلی آرامش بخشه از نور زرد یا نارنجی آفتاب خیلی بدم میاد منو یاد ظهر هایی که بعد امتحان پیاده از مدرسه میومدم میندازه.... فردا نمیذارم نماز صبح قضا بشه گوشیمو میزنم سر ساعت زنگ بزنه خود سحر خیز بودن خوبه میگن آدم های موفق صبح ها زود بیدار میشن شاید الکی نمی گن و تاثیراتی داره که باید تجربش کرد. فکر کنم ساعت شیش بیدار شم خوب باشه بعدش دراز میکشم شاید رفتم بیرون اول صبح برم بیرون پدر مادرم چپ چپ بهم نگاه میکنن هیچوقت نخواستم انقدر به من بی اعتماد باشن خودمم نمیدونم چرا ولی هبچوقت به حرفام یا رفتارم ایمان ندارن شاید خودمو یه جوری نشون دادم که برداشتشون همیشه عجیبه آره اینطوری هستم دست پاچه میشم بعضی وقتا یا سوتی میدم ضایع بازی در میارم. باید یکم جدی باشم.... یکی از آرزوهایی که دارم اینه که یه روز یه کشتی قدیمی بزرگ از اونایی که چوبی هستن سوار شم به همراه کلی مسافر از مردم تمام دنیا چینی هندی روسی هلندی برزیلی آمریکایی و خودم به همراه همسر آیندم بریم قطب شمال و شفق های قطبی رو از نزدیک ببینم ماهیگیری کنم شب برم توی اون پناه گاه هایی که ساختن و بشینم کنار بخاری و از پنجره به ستاره ها نگاه کنم و و رو آتیش ماهی بپزم."}