{"type": "blog", "blog_name": "انتظارِ فرج", "blog_url": "http://entezare-faraj.blog.ir/", "post_url_1": "http://entezare-faraj.blog.ir/post/101", "post_title_1": "زندگی رفتن و راهی شدن است :)", "post_content_1": "\nمهم نیست چقدر شب تاریک است\n\nخورشید دوباره\n\nطلوع خواهد کرد\nمهم نیست چقدر اندوهت عمیق است\nزمانی که دلت به نورِ خدا\n\n\nروشن باشد\n\nقلبت دوباره لبخند\n\nخواهد زد ؛)\n\nدعا واسه امام زمان یادتون نره \nو مواظب خودتون و خوبی هاتون باشید\n\nیا علی\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n", "post_url_2": "http://entezare-faraj.blog.ir/post/102", "post_title_2": "عجب!", "post_content_2": "\nمنو وبلاگ الان در همچین وضعیتی گیر کردیم ...خخخخخ\n", "post_url_3": "http://entezare-faraj.blog.ir/post/100", "post_title_3": "چی بگم آخه ..", "post_content_3": "تو همه این روزا منو تو چقدر از هم دور شدیم غریبه جان :(\n\nدلم میخواد دیگه نیام  بیان  ولی نمیدونم چرا دلم نمیاد برم :/هر چند این وبلاگ خواننده زیادی هم نداره !\nاز یه طرف دیگه اینترنت عزیز هر وقت دلش بخواد وصل میشه و این آدمو دلسرد میکنه :(\n\nکسی میدونه چجوری میشه غیرفعال کرد وبلاگ رو ؟", "post_url_4": "http://entezare-faraj.blog.ir/post/98", "post_title_4": "و بالاخره پایان نوجوانی و ورود به جوانی :)", "post_content_4": "\nتولد واژه ای ست در پی معنا شدن \nمفهومی ست در تب و تاب رسیدنتولد گاه بهانه ای ست برای دلتنگ خود شدنشانه ای ست برای جستجوی خویشتولد گاهی بهانه ای ست برای یک جمع دوستانهبرای چند لحظه با هم خندیدن(هر چند به ظاهر)برای خرید یک شاخه گلبرای جاری شدن یک قطره اشکو کشیدن آهی از سر دلتنگیتولد علامتی است پر معنادر سر رسید زندگی ماگاه بهانه ای ست برای نوشتن یک متنیا سرودن یک شعرتولد گاه بهانه ای ستبرای فریاد بودنرهایی از پیله ی تنهاییو اندکی به دنبال خود گشتنتولد مفهومی ستناپیوسته در زندگی امروز ماو عشق مفهومی ست پیوسته(اگر دریابیم)با عشق زندگی کنیم  تا پیوسته متولد شویم :)سلام آقا سالروز امامتت مبارک :)نبود تو فقط نبودن تو نیست نبودن خیلی چیزهاست ...و این چهارمین سال تولدم بعد از توست  فراموشم که نکردی؟؟++ادامه مطلب اضافه شد \nادامه مطلب", "post_url_5": "http://entezare-faraj.blog.ir/post/97", "post_title_5": "بیا دیگه ناز نکن اینجا خیلیا منتظرتن ..", "post_content_5": "1.هم اکنون در یخ زدگی دست و پا به سر میبریم :/ هواشناسی خودشو کُشت از بس هشدار آب گرفتگی داد و ما همچنان پشت پنجره در انتظار باران به سرمیبریم ..و شواهد حاکی از اینه که چشممون داره خشک میشه !!اینجا حتی یه قطره بارونم نیومده تا حالا:( مث اینکه از این سیستم بارشی مث بقیه سیستم ها فقط سرماش به شهر ما میرسه :(2.شاعر میگه که :گفتم ببینمش مگرم درد اشتیاق   ساکن شود بدیدم و مشتاق تر شدم امان از وقتایی که به خدا سفارش میکنی یه کاری نشه و شرایط جوری کنار هم قرار داده میشه که اونی که نمیخایی بشه://3.دندونی که به عصب میرسه واقعا بی تربیت تشریف داره !4.ماه ربیع الاول مبارک باشه و ان شاالله این ماه پر از خیر و برکت براتون باشه :)5.فردا اول آذر ماه هست  و روزها در پی هم میگذرند "}