{"type": "blog", "blog_name": "فرازونشیب زندگی طلبگی ما(همنفس طلبه)", "blog_url": "http://hamnafasetalabe.blog.ir/", "post_url_1": "http://hamnafasetalabe.blog.ir/post/%D9%85%D8%A7-%D8%8C-%D9%85%D8%AA%D8%B1%D9%88-%D8%8C-%D8%AF%D9%88%D8%B1%D8%A8%DB%8C%D9%86-%D9%88-%D8%AD%D8%AC%D8%A7%D8%A8", "post_title_1": "ما ، مترو ، دوربین و..... حجاب", "post_content_1": "علی آقای کوچولو و شیطون خانواده ما ، حالا قرار است به فضل خدا ، برای خودش یک آقای مهندس تمام عیار بشود . آنهم از یکی از معتبرترین دانشگاه ها .... \nهمین شد یک بهانه تا اعضای خانواده ، دور هم جمع شویم و برایش یک جشن ساده خانوادگی ترتیب بدهیم . \nعصر بود که همگی عازم منزل خواهرم شدیم . تا مترو راه زیادی نبود . هر چهارنفرمان ، مسیر پانزده دقیقه ای تا مترو را پیاده رفتیم . شاید اگر می دانستم چه ماجرایی را در پیش رو داشتیم به همان تاکسی های اینترنتی رضایت می دادم و هرگز پایم را داخل مترو نمی گذاشتم .\nبه ورودی مترو که رسیدم دو تا دختر که ظاهرا هجده ، نوزده ساله بودند چند قدم جلوتر از ما وارد مترو شدند . پوشش اسفناکی داشتند . البته دیدن این مناظر دیگه برای ما و قطعا\" برای شمای خواننده عادی شده . \nدخترها جلوتر از ما روی پله برقی ایستادند و ما با فاصله ی چند پله ، بالاتر ایستاده بودیم . نگاهم به روبرو بود . متوجه شدم که دخترها حضور ما را با نوع لباس همسرم و پوشش من و بچه ها ، دیده اند. یکی دو بار برگشتند و نگاه کردند . خیلی عادی . این نگاه ها دیگه برای ما عادی شده . انگار این ما هستیم که از فضا آمده ایم و غیر طبیعی هستیم . شنیده اید که دیوانه ای از تیمارستان فرار کرد و وارد شهر شد .... می گویند وقتی وارد شهر شد از دیدن آدم های عادی به قدری شگفت زده شد که می گفت : وااااای چقدر دیوانه ....بگذریم ....\nپله برقی اول مترو بی دردسر گذشت و با طی چند قدم به پله برقی دوم رسیدیم.\nدر یک لحظه از چیزی که می دیدم تعجب کردم . یکی از دخترها که وضعیت نامناسب تری داشت ، شالی که به سر داشت از سر برداشت . اولش فکر کردم شاید افتاده و حالا به عمد یا غیر عمد به سرش نمی گذارد . اما بعد متوجه شدم که مرتب به عقب برمی گردد تا واکنش ما را چک کند. تمام تنم داغ شده بود چون می دانستم که دخترک با هوشمندی روی نقطه ای دست گذاشته که باعث تحریک و عصبانیت همسرم شود . با ترس و استرس به همسرم که درست کنارم روی پله ایستاده بود نگاه کردم . همسرم نگاهم کرد و گفت : ببین به عمد داره این کار رو می کنه . ابتکار عمل رو به دست گرفتم و گفتم : اهمیت نده می خواد تو رو تحریک کنه . همسرم کامل برگشت و نگاهش را برگرداند . دخترک اما ول کن نبود . مرتب برمی گشت و به پشت سرش نگاه می کرد . دستی به موهایش می کشید و دوباره به روبرو نگاه می کرد.\nکاش ماجرا به همین ختم می شد . به محض اتمام پله برقی نزدیک گیتی که باید بلیط می زدیم و وارد می شدیم . یکباره در کمال تعجب شروع به جیغ کشیدن کرد. \nفریاد می زد که : حاج آقا خجالت نمی کشی زن و بچه کنارت هست اما به من نظر داری . \nیک لحظه وحشت تمام وجودم را گرفت . اصلا انتظارش را نداشتم . به سرعت به همسرم نگاه کردم . مات و مبهوت ایستاده بود . در یک لحظه دیدمش که تمام صورتش به نهایت قرمز شده بود. رگ های گردنش متورم شده بود . دخترک همچنان جیغ می زد . مردم جمع شده بودند . پلیس مترو به سرعت خودش رو به ما رسوند و جمعیت رو شکافت . مامورین مترو هم همچنین.\nدخترها ترسیده بودند . خجالت کشیده بودند . چادرشان را محکم گرفته بودند و هاج و واج منظره را تماشا می کردند.اصلا نفهمیدم کی بلیط زدند و از گیت رد شدند و آن سوتر شاهد ماجرا بودند.\nمن همچنان متحیر جمعیت اطرافم را نگاه می کردم . قلبم به شدت می زد. کلمات را گم کرده بودم. فقط خودم را به دختر رساندم که : عزیزم زشته به خدا . اینهمه مرد اینجاست چرا این طور جیغ می کشی . نمی دانم اینها اصلا به دهانم آمد یا ساخته ی ذهنم بود...\nنگاهم به همسرم افتاد . قامت رشیدش در لباس ساده ی پیامبر و عمامه ی مشکی خواستنی تر شده بود . چفیه ی دور گردنش هویت ولایی اش را فریاد می زد. خودم رو به همسرم رسوندم. دستش رو گرفتم . یخ بود . ابروهای پرپشت پیوندی اش در هم گره شده بود. صورتش همچنان سرخ ... دانه های درشت عرق روی پیشانی اش می درخشید. مستاصل ایستاده بودم ... \nمردم برای تماشا جمع شده بودند. انگار همه چشم شده بودند تا مظلومیت همسرم و استیصال خودم و ترس دخترکانم را تماشا کنند. \nدخترک با آب و تاب و داد و بیداد مشغول داستان سرایی برای مامورپلیس بود. \nپلیس مترو دستبندش را بیرون کشید . انگار قلبم را از کالبد سینه ام بیرون می کشیدند. به سمت همسرم جلو آمد . به سمت همسرم دویدم . نمی دانم چادرم زیر پایم پیچید یا نه ... به صورت به زمین خوردم یا نه ... فاصله تا همسرم شاید دو قدم بود . اما انگار میان من و او فاصله ی عرش و ارض بود .\nآمد تا مچ دست همسرم را بگیرد . متهم می گرفت انگار .... مچ دست همسرم را گرفتم ؟ نمی دانم ... تمام عشقم را به گناه نکرده می بردند ... قامت همسرم همچنان استوار بود اما چهره اش چیزی بود که من فقط و فقط هنگام عصبانیت های وحشتناک  از او دیده بودم . \nاز میان هیاهوی دخترک ، کلمات پلیس را می شنیدم که : آقا شما باید با ما بیایید این خانوم ازتون شکایت داره ...\nبه مردم نگاه کردم ... هل من ناصر.... ؟؟ \nیک نفر پیدا شد ... یک پیرمرد ... دو تا شدند .... دو تا جوان .... یک زن هم بود ... نمی دانم پیر بود یا جوان ..برای حمایت آمده بودند ...\n\nیک دفعه یک چیزی یادم آمد ... این قشنگ ترین چیزی بود که یادم آمد ... دوربین های مدار بسته مترو ....\nیادم آمد از لحظه ی ورودمان به محدوده مترو دوربین ها را اتفاقی دیده بودم . دوربین ها ثبت کرده بودند . ثبت کرده بودند که ما پشت سر این دخترک بودیم . آنها جلوی ما بودند . او بود که پوشش را عمدا\" برداشت . او بود که مرتب به پشت سرش نگاه می کرد . او بود که قصد تحریک داشت .\nدوربین ها چقدر چیزهای خوبی بودند....\n\nهمسرم رها شد . دخترک همچنان جیغ می کشید . از گیت رد شدیم . صبورا هنوز هم از عمق جانش دخترک را نفرین می کند . تسلی های من بی تاثیر است ....", "post_url_2": "http://hamnafasetalabe.blog.ir/post/%D8%AA%D9%88%D8%AC%D9%87-%D8%AA%D9%88%D8%AC%D9%87-%D8%AA%D9%88%D8%AC%D9%87", "post_title_2": "توجه ..... توجه ....توجه .........", "post_content_2": "با توجه به تقاضای مکرر دوستان و احساس نیاز نسبت به رفع مشکلات دوستان ، عزیزان می توانند در صورت تمایل به آدرس اینستاگرام بنده مراجعه کرده و از مطالب آن در جهت ارتقای سطح زندگی خود ، استفاده کنند ... \nبدیهی است که وبلاگ همچنان به فعالیت خود ادامه داده و پاسخگوی دوستان عزیز خواهد بود ان شاالله.\n\nدوستان علاقه مند می توانند به آدرس اینستاگرام بنامtahoraaltaha مراجعه فرمایند...", "post_url_3": "http://hamnafasetalabe.blog.ir/post/%D8%A7%DA%AF%D9%87-%D9%86%DB%8C-%D9%86%DB%8C-%D8%A8%D9%85%DB%8C%D8%B1%D9%87", "post_title_3": "اگه نی نی بمیره ؟!!", "post_content_3": "دخترک 5 سالش بود . چهره اش به زردی می زد . موهای بافته شده اش دو طرف صورت کوچک و ناراحتش آویزان شده بود . لبهایش را محکم به هم می فشرد ، انگار می ترسید که کلمات بی مهابا از دهانش بیرون بریزد. \nدست کوچکش در دست پدر حلقه شده بود . از عمق نگاه پدر ، نگرانی و آشفتگی پیدا بود . چند لحظه بیشتر نگذشته بود که مادر دخترک پا به اتاق گذاشت . مشاور با دقت به هر سه نفرشان نگاه کرد . نگاه دقیق مشاور ، روی مادر متمرکز شد. ظاهر مادر نشان می داد که هفته ها و روزهای آخر بارداری اش را می گذراند . مشاور به چهره مادر دقیق شد . آن چیزی که از عمق نگاه پدر پیدا می شد به وضوح و به روشنی آفتاب از رفتار و سکنات مادر هویدا بود . \nاین میان دخترک زرد و پژمرده همچنان روی پاهای کوچکش ایستاده بود و لبهایش را محکم روی هم می فشرد . \nسکوت اتاق با دعوت مشاور به صحبت کردن ، در هم شکست . پدر نگاهی از روی عجز به مادر انداخت . و لب به صحبت باز کرد . \nیک هفته است که دخترم لب به هیچ غذایی نزده . اصلا\" نمی دانیم با چی زنده است . هر فکر و هر راه حلی که به ذهن مان رسیده را امتحان کردیم اما بی فایده بوده . تهدید کردیم ، دعوا کردیم ، دکتر بردیم ، وعده جایزه و شهربازی دادیم ... اما همه اش بی نتیجه بود .دخترم هیچی نمی خوره . واقعا\" لب به هیچ چیزی نمی زنه . نمی دانیم چرا ! مادرش دارد از غصه دق می کند . با شرایطی که مادرش دارد ، نمی دانم چه می شود .تا ده روز دیگر بچه به دنیا می آید و شلوغی ها و مشکلات خودش را دارد . ما مانده ایم با این دختر .\nپدر چشمش را به سنگ های کف اتاق دوخت و یکباره مثل کوه آتشفشان منفجر شد . صدای گریه هایش تمام اتاق را پرکرده بود. سرو روی دخترش را می بوسید . دستانش را به چشم می کشید. ملتمسانه به دخترک نگاه می کرد . مادر با دیدن این صحنه به حالت ضعف روی صندلی افتاد .\nمشاور هر دو را آرام کرد . نگاهی دوباره به چهره ی غمزده دخترک کرد و کارش را شروع کرد. انبوه سوالات یکی یکی بررسی می شد . شرایط عادی به نظر می رسید . اما مشاور از میان پاسخ ها و بررسی حالات دخترک فهمیده بود مشکل او ریشه در اضطراب عمیقش دارد . \nحالا باید ریشه مشکل شناسایی می شد . کم کم متوجه اضطراب نهفته ی مادر می شد . اما می توانست آنرا به حساب شرایط بارداری و اوضاع فعلی بگذارد.  مشاور فهمیده بود که دخترک 5 روز است که به خواست خودش به مهد نرفته است .\nمشاور یک خط در میان به سراغ مادر می رفت تا میزان اضطراب او را چک کند . کودک می توانست اضطراب را از مادر دریافت کرده باشد اما چرا؟\nمشاور از مادر درباره تاریخ وضع حمل پرسید . مادر آهی از نهادش بلند شد و گفت : چند روز دیگه . اگه دنیا بیاد...!! مشاور از شنیدن این جمله آنهم از دهان مادر تعجب کرد . پرسید : حتما به سلامتی به دنیا میاد . چرا فکر می کنید شاید نیاد؟! مادر گفت : از بس مریضی زیاده . همین چند وقت پیش بچه برادرم هنوز دنیا نیومده تو شکم مادر مرد . چند ماه پیش هم پسر یکی از دوستام چند ساعت بعد تولد مرد . مشاور ساکت نشست تا مادر لیستی از نوزادانی که قبل یا بعد از ولادت مرده بودند را ارایه دهد. این وسط نیم نگاهی به دخترک کرد . دختر چشم از مادر برنمی داشت . پلک هم نمی زد. دستانش را محکم در دستان پدرش پنجه کرده بود . نفس های کوتاه و عمیق می کشید . چشمانش پر از اشک بود . اما فرو نمی ریخت . \nمشاور به یاد ای کیو سان دوران کودکی اش افتاد .... \" فهمیدم \" ...\n\n رو به دخترک کرد . از چی می ترسی ؟ دخترک با بغض گفت : اگه نی نی مون بمیره چی ؟!\nمشاور دختر را بیرون فرستاد و مفصل از اشتباه بزرگ مادر برای هر دو سخن گفت . اضطراب مادر در این زمینه به دخترش منتقل شده بود و ترس از ، از دست رفتن نوزاد باعث بروز اضطراب عمیق در دخترک شده بود . غذا نخوردن او فقط عکس العملی بود که او نشان می داد . اشتباه بعدی والدین موافقت آنها برای نفرستادن کودک به مهد بود . این وقتها ، دور کردن کودک از محیط های کودکانه و پرجنب و جوش خطای بزرگی محسوب می شود . اشتباه بعدی ، گوش دادن به حرف افراد ناآگاه بود. کسانیکه در طی این روزها مرتب به والدین دخترک می گفتند : ولش کنید هروقت گرسنه بشه سنگ رو هم می خوره .\"\nتنها توصیه مشاور به والدین این بود : توی فامیل یا افراد خانواده بچه های همسن و سال هستند؟ بچه هایی که والدین مطمئنی داشته باشن ؟ خدا را شکر که خاله دخترک صاحب دختران دوقلو همسن او بود. همان روز ، به سفارش مشاور ، دخترک به بهانه بازی پیش آنها فرستاده شد . \n\nفردا صبح راس ساعت 8 تلفن مشاور زنگ خورد . پدر همان دختر بود . با خوشحالی آمیخته به اشک می گفت دخترم دیشب شامش را با دخترخاله هایش خورده . صبحانه را هم همین طور ...\n\nاضطراب را در کودکان جدی بگیرید ... ", "post_url_4": "http://hamnafasetalabe.blog.ir/post/%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8-%D9%88-%D8%AF%D9%88%D8%B1%D9%87-%D9%86%D9%88%D8%AC%D9%88%D8%A7%D9%86%DB%8C", "post_title_4": "اضطراب و دوره نوجوانی ...", "post_content_4": "ریشه ی بسیاری از مشکلات دوره نوجوانی ، به ایام کودکی و نهایتا\" به خانواده برمی گردد. یکی از این مشکلات که اتفاقا\" ریشه ی بسیاری از اختلالات در آینده است ، اضطراب است .\n\nفراوانی این معضل در دخترها بیشتر از پسرهاست اما این به آن معنی نیست که پسرها از دچار شدن به آن مصون هستند. اضطراب یک احساس ناخوشایند و نوعی دلواپسی است که با چند احساس جسمی مثل احساس خالی شدن سردل ، حالت تهوع ، تپش قلب و سردرد همراه است . معموا\" افراد مضطرب بیقرار و سردرگم هستند .\n\nانواع اضطراب :\n1- اضطراب تسهیل کننده : این نوع اضطراب در حد کم و متعادل منجر به پیشبرد کارها می شود.\n2- اضطراب ناتوان کننده : این نوع اضطراب با بی اشتهایی یا پرخوری ، هیجان بی مورد ، حالت تهوع، گریه های بی مورد ، تیک های عصبی مثل کندن مو و ناخن جویدن همراه است . در نهایت به تشویش و از کارافتادگی نیز می رسد .\n\nعلل اضطراب : \n1- سخت گیری که باعث پنهان کای ، دروغگویی ، لجبازی ، طغیانگری و پناه بردن به محیط ها و افراد دیگر است .\n2- ترس و تهدید فرد \n3- رقابت هایی که سازنده نیستند و تنها یک انگیزه موقت است .\n4- داشتن والدین مضطرب \n5- مقایسه کردن فرد با دیگران که خود سبب تحقیر و نادیده گرفتن فرد می شود.\n6- بزرگ جوه دادن بعضی مسائل مثل اینکه : اگر درس نخوانی بدبخت می شوی. یا \" اگر فلان نمره را نگیری بیچاره می شوی.\"\n7- دادن پاداش نامناسب \" اگر نمره ات 20 بشه برات تبلت می خرم .\"\n8- انتظار بیش از حد داشتن \n9- دادن برچسب نامناسب \" بدبخت\" . \" بی عرضه \"\n\nراهکارهای مدیریت اضطراب :\n1- مراقب ارتباط کلامی خود با فرزندانمان باشیم . \" زود باش دیر شد .\" \n2- تهدید کردن باعث اضطراب می شود .  \n3- در موقعیت های اضطراب زا قرارش ندهیم .\n4- تغذیه مناسب و خواب کافی\n5- کنترل استفاده از رسانه . دو ساعت قبل از خواب و دو ساعت بعد از بیدار شدن از خواب استفاده از رسانه ممنوع است .\n6- ورزش و نرمش به شکل منظم اضطراب را کم می کند . آب بازی و خاک بازی در کودکان به شکل معجزه آوری اضطراب را می کاهد.\n7- توجه به کارهای مورد علاقه \n8- پرکاری بهترین راهکار در مقابله با اضطراب است .\n9- ایجاد زمینه گفتگو با بچه ها . در همین راستا یاد بگیریم شنونده خوبی باشیم وقتی با شما صحبت می کنند تمام توجه تان به او باشد و هرگز او را در معرض قضاوت خود قرار ندهید.\n\nمشکلاتی که سرمنشا آنها اضطراب است :\n1- پرخاشگری\n2- کاهش تمرکز و توجه که خودش باعث کاهش یادگیری می شود. لذا شما نوجوانی را می بینید که ساعتهای طولانی درس می خواند ، گاهی از ترس کم آوردن وقت یا هر دلیل دیگر به گریه می افتد اما با وجود تلاش فراوان نتیجه مطلوب را کمتر می گیرد .\n3- بد غذایی \n4- لجبازی . که در کودکان زیر 7 سال به وفور وجود دارد .\n5- گرایش به انحرافات جنسی از جمله خود ارضایی و اعتیاد\n6- اختلال شخصیت و افسردگی \n7- ارتباط با جنس مخالف \n8- ناامیدی که در نهایت گاهی منجر به خودکشی یا حداقل فکر آن می شود.\n\nاضطراب را جدی بگیرید....", "post_url_5": "http://hamnafasetalabe.blog.ir/post/%D8%B2%D9%86-%D8%8C-%D9%85%D8%B1%D8%AF-%D8%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D9%86%D9%82%D8%A7%D8%B4", "post_title_5": "زن ، مرد ، استاد نقاش", "post_content_5": "ترک های ریز و درشت سقف از یک طرف و رنگ پریدگی ، دیوارهای خانه از طرف دیگر، بالاخره زن را راضی کرد که در برابر اصرارهای همسرش درباره نقاشی و بنایی خانه ، کوتاه بیاید .\nزن ها همیشه از درهم ریختگی و آشفتگی خانه و به هم خوردن نظم زندگی فرار می کنند . برای همین است که اغلب از نقاشی و بنایی بیزارند . گاهی ترجیح می دهند کلا\" اسباب کشی کنند و از یک خانه به خانه دیگر بروند و رنج بستن و باز کردن اثاث منزل را به جان بخرند اما بنایی و نقاشی نداشته باشند . اما چاره نیست . گاهی باید به چیزهایی تن داد که ازشان فراری هستی .\n\nهوا نم نمک سرد شده بود . مدرسه ها باز شده بودند و بچه ها راهی مدرسه می شدند و این خود دلیل روی دلیل بود که زن را از این بنایی بی موقع می ترساند .\nاستاد نقاش ، پیرمرد باصفا و مهربانی بود و البته بسیار خوش صحبت . زیر لب مدام ذکر می گفت و به چابکی که از سن و محاسن سفیدش بعید بود از پله های نردبان چوبی اش بالا و پایین می کرد . از اهالی جبهه و جنگ بود و سرد و گرم چشیده . سواد چندانی نداشت این را از امضای کج و معوجش می شد فهمید . اما حرف که می زد ؛ می شد از لابه لای کلماتش خیلی چیزها شکار کرد .\n\nبوی رنگ تمام خانه را برداشته بود . پیرمرد نقاش ، با وسواس رنگ یاسی اتاق خواب را ساخت و صدا زد : حاج خانوم تشریف بیارید ببینید این همون چیزی هست که می خواستید . زن چادرش را سرکشید و ترکیب رنگ را پسندید. نوبت به اتاق بعدی رسیده بود . پیرمرد دوباره دست به قلم شده بود و رنگ صورتی کم رنگ را ساخت . باز صدایش در خانه پیچید که ... حاج خانوم تشریف بیاورید ببینید این رنگ خوبه ؟\nمرد خانه ، لبخندی زد . رو به استاد نقاش پرسید : استاد معلومه که نظر خانمها براتون خیلی مهمه ؟ شما که از خانمت  نمی ترسی ؟\nاستاد نقاش کمر راست کرد . قلم موی آغشته به رنگ صورتی را در سطل رنگ فرو برد . چند قدم جلو آمد . به مرد جوان خیره شد . عرق های درشت پیشانی اش را پاک کرد و نرم و آهسته پاسخ داد :\n\nوقتی زنی داری که بجای جلوه گری توی کوچه و خیابان ، با حیا و عفیف ، بالای سر زندگی اش نشسته و شوهر و بچه هایش را اداره می کند ، باید خانه را جوری درست کنی که او می خواهد. جوری رنگ کنی که او می خواهد . جوری بچینی که او می خواهد . این خانه همه عشق یک زن است. خانه قلمرو یک زن است . خانه را همان طوری درست کن که او می خواهد . توی خانه همان طوری باش که او می خواهد تا او هم بیرون از خانه آن طوری باشد که هم خدا خوشش بیاید هم تو.\n\nزن به چهارچوب در اتاق رسیده بود . رنگ صورتی باب میلش بود . همانی که می خواست . استاد نقاش ، قلم مو را در رنگ صورتی فرو کرد . دیوار اتاق صورتی شده بود.\n\n"}