{"type": "blog", "blog_name": "سیگار مشکی", "blog_url": "http://sigarblack.blog.ir/", "post_url_1": "http://sigarblack.blog.ir/1396/11/03/%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%D9%87-%DB%8C-%D8%AD%D8%AF%D8%A7%D9%82%D9%84%DB%8C", "post_title_1": "خواسته ی حداقلی", "post_content_1": "\n\n\nمن یه زن مثه صدف طاهریان داشته باشم که جراح مغز و اعصاب باشه، دیگه هیچی از خدا نمی خوام.\n\n\n\n", "post_url_2": "http://sigarblack.blog.ir/1396/11/02/%D9%85%D8%B1%DB%8C%D9%85-%D9%82%D9%87%D8%B1%D9%85%D8%A7%D9%86%D9%84%D9%88", "post_title_2": "مریم قهرمانلو", "post_content_2": "\n\n\nمرا ببر آنجا که بودنت تمام نمی شود...\n\nوالسلام علی من التبع الهدی\n\n\n", "post_url_3": "http://sigarblack.blog.ir/1396/11/02/%D8%A7%DB%8C%D9%86%D8%B3%D8%AA%D8%A7%DA%AF%D8%B1%D8%A7%D9%85", "post_title_3": "اینستاگرام", "post_content_3": "\n\n\nلازمه با افتخار دوباره اعلام کنم که اینستاگرامم راه افتاد. همچین مالی هم نیست ولی گاهی یه تصویر میذارم، زیرشم یه متن بی مزه مینوسم و به خوردتون میدم.\n\n\nPesarak.ziadi\n\n", "post_url_4": "http://sigarblack.blog.ir/1396/11/01/%D9%85%D9%86%D8%A8%D8%B1-%D8%A7%D9%88%D9%84", "post_title_4": "منبر اول", "post_content_4": "\n\n\nاصلا نمیتوانم درک کنم روابط به اصطلاح دوست دختر/دوست پسریِ زیر بیست و پنج سال را. حالا نه اینکه ما از ازل بالای این سن بوده ایم اما وقتی بوده ایم، انصافا چقدر حال بهم زن بوده ایم. داشتن دوستی از جنس مخالف خوب است. لذت بخش است اما دوست دختر یا دوست پسر داشتن( با تمرکز بر دائما قربان صدقه رفتن و مالاندن یکدیگر) خیلی حوصله سر بر است. گاهی که با این عزیزان صحبت میکنم و میبینم از صحبتم کمی ناراحت شده اند میفهمم چقدر فاصله بینمان است. البته ناراحتی شان حقا به تخمم هم نیست اما دلم میسوزد که سالهای پیشرفتشان درگیری دائم ذهنی دارند. لطفا یک نفر به اینها بقبولاند که شاید زیر ۲ درصد از افراد زیر بیست و پنج سال، تا آخر عمر با شما می مانند. بیخود انرژی نگذارید. هیچکس ماندنی نیست بخدا...\n\n", "post_url_5": "http://sigarblack.blog.ir/1396/10/29/%D8%AA%D8%B5%D9%85%DB%8C%D9%85-%DA%A9%D8%A8%D8%B1%DB%8C", "post_title_5": "تصمیم کبری", "post_content_5": "\n\n\nهمین امشب تصمیم قطعی گرفتم که هیچوقت ازدواج نکنم و اساسا خودم رو از محیط هایی که احساسم رو نسبت به جنس مخالف تحریک میکنه، دوری کنم. اگه رعایت نکردم بیاید بزنید تو دهنم.\n\n\n"}