{"type": "blog", "blog_name": "نمیشود که بهار از تو سبز تر باشد", "blog_url": "http://spring-greener.blog.ir/", "post_url_1": "http://spring-greener.blog.ir/1396/05/29-2", "post_title_1": "#قربانیان_در_سایه", "post_content_1": "نمیدانم از کجای ماجرا شروع کنم که دستم نلرزد و اشکم نلغزد!هر بار اتفاق غم انگیزی رخ بدهد چه در سطح یک جامعه ی کوچک مانند خانواده و چه در سطح یک جامعه ی بزرگ مانند کشور احساس عده ای برانگیخته میشود و بنا به حس انسان دوستی شان با قربانی یا قربانیان حادثه و خانواده ی قربانی ابرازهمدردی میکنند یا علنی و مشهود یا در دل و نامشهود!نمونه ی تازه یکی از این داغ های همگانی ماجرای آتناست! دختری که یکروز از کنار پدر به قصد منزل خداحافظی کرد و در کمال تاسف هرگز به منزل نرسید!در ابتدا به نظر میرسید یک گم شدن ساده است فضای مجازی از عکس ها و نشانی های آتنا پرشد یک حرکت همگانی شکل گرفت برای یافتنش اما سرانجام ماجرا تلخ بود!چیزی ورای یک گم شدن ساده چیزی ورای یک کودک ربایی ساده اتفاق افتاده بود! قتل با پیدا شدن جسد آتنا و اعتراف قاتل و با توجه به تحریک اذهان عمومی نسبت به شیوه ی قتل پرونده به طور ویژه و با دستور مقام قضایی  مورد بررسی قرار گرفت.سیر تسلیت ها و همدردی ها و اشک ها در فضای مجازی و حقیقی صعودی بود. اغلب مردم با توجه به بی گناه بودن و کودک بودن آتنا و نحوه ی قتل و تجاوز به عنف غمگین و بسیار خشمگین بودند!عده ای با تنفر و انزجار خواستار اشد مجازات به بیرحمانه ترین شکل برای قاتل بودند و عده ای اعدام را راه حل نمی دانستند.اما درهیاهوی تمام این ماجرا ها و درکنار تمام انزجار ها و احساس های قلبی مساله ی مهمی به محاق رفت در سایه ای تیره و تار گم شد! هیچکس ابدا به این موضوع توجهی نکرد که قاتل آتنا فارغ از سابقه ی قضایی اش فارغ از جرم مرتکب شده پیش از این نقش پسری و پدری داشته و بواسطه ی این نقش ها به آدمهایی مرتبط بوده است!آدمهایی که گرچه درجایگاه همسر فرزند پدر مادر و برادر قاتل قرار دارند اما از عمل او شرمگینند و به همان اندازه و حتی بیشتر از دیگران نگران و داغدار و ناراحتدر بحبوحه ی تعویض پروفایل ها به عکس آتنا و لایک و شییر فیلم ها و عکس های مراسم ترحیمش محدثه گم شد!دختر 13 ساله ی قاتل که از روز محرز شدن جرم پدر نه با کسی حرف زده بود و نه چیزی آشامیده و خورده بود!عده ای در مقام مجری قانون اموال قاتل را به آتش کشیدند به خانه ی پدری اش هجوم بردند به روی مادرش خدعه انداختند البته که تعجب برانگیز نیستما ساکنان مملکتی هستیم که برایمان کلمه ی آقا زاده به معنی و ظهور و حضور رسیده است آنقدر که پسرهای دهه 70 ای نیروهای انقلابیمان به جایگاه هیئت مدیره تکیه میزنند و آنها که اسم کوچکشان را هم بی اسم پدرشان نمیدانیم از ژن خوب صحبت میکننددر چنین جامعه ای اگر محدثه تاوان ژن بیمار پدرش را ندهد باید تعجب کرد!نه به نام انسانیت نه براساس مواد قانونی و نه بر پایه ی روایات دینی مجازات انسان بی گناه برای خاطر گناه دیگری پذیرفته نیست!ما گم شده ایم میان خشم و نفرت و انزجار و تربیت غلط جامعه !گوشهایمان را گرفته ایم کر شده ایم چشم هایمان را گرفته ایم کور شده ایم سهم اکتساب را صفر و سهم ژن را صد شمرده ایم!بی رحمی تا عمق جانمان نفوذ کرده آنقدر که در مقام یک مثلا خبرنگار برویم به اسم مصاحبه روبروی یک دختر 13 ساله بنشینیم در عین بی شرفی بپرسیم فکر میکردی پدرت چنین آدمی باشد؟ انگار که تمام بار انتخاب آن پدر و یا هدایت آن پدر برای ارتکاب جرم بر روی دوش او بوده است!محدثه و مادرش و مادر قاتل و خانواده های تمام قاتلان قربانیان ِ در سایه ی پرونده های قضایی اند هیچ ماده ی قانونی برای امنیت آن ها نیست هیچ کس از درد آن ها قلبش فشرده نمیشود هیچ کس در مظلومیت آن ها و زندگی آینده شان که عملا سوخته چیزی نمینویسد من اما این بار هرچند به قدر چند کلمه ی کوتاه صدای محدثه و دیگر قربانیان در سایه ام!آنها مقصر نیستند نباید تاوان بدهند!محمد پیامبر مهر و رحمت : هرگز انسانی را از بابت سه چیز سرزنش مکن خانواده اش چهره اش و مکانی که در آن متولد شده چرا که در انتخاب این 3 کوچکترین نقشی نداشته استبعنوان یک عضو کوچک از شمایی که این متن را میخوانید خواهش میکنم چنانچه در توانتان هست حتی بقدر یک کلمه صدای قربانیان در سایه باشید.", "post_url_2": "http://spring-greener.blog.ir/1396/05/29-1", "post_title_2": "پنجاه کیلو مزخرف!", "post_content_2": "تا پایان فیلم فکر میکردم این مانی حقیقی همان مانی حقیقی یک پذیرایی ساده س یا تشابه اسمیه فقط؟\n\n*وقتی به مرحله ای برسید که نظرتون برای خوب بودن یه فیلم پرفروش بودن و خندوندن به هرقیمتی بود نظرتونو بنویسید رو کاغذ تا کنید بذارید جیبتون والا!", "post_url_3": "http://spring-greener.blog.ir/1396/05/27", "post_title_3": "مخالفت", "post_content_3": "تا سال قبل از ازدواج اگر روحانی توی خیابان میدید شروع به فحش دادن میکرد میگفت نمیتوانم این آخوند ها را هیچ جوره تحمل کنم'همسرش طلبه است.نقطه\n\nمامان رفته بود حرف بزند به راه بیاوردش که اینقدر به همه نگوید نه!گفته بود چرا همه را رد میکنی؟ جواب داده بود قد بلند میخواهم و مودار\nشوهرش تنها چیزی که ندارد همین دو مورد است!\n\nالقصه این که کفویت ظاهری مهم است اما تعیین کننده نیست\nشغل و عنوان اجتماعی مهم است اما تعیین کننده نیست\nازدواج و علاقه بی معادله است یعنی یک عمر آدم به نیمه اش فکر میکند تصورمیکند ویژگی اخلاقی و ظاهری میچیند اما کسی می آید که مهرش تمام این معادلات را خنثی میکند!\n*یک چیزی میگفت دکتر شاهین اینکه با ویژگی منفی جذب میشوند بعضی ها مثلا میگوید از مرد قد کوتاه بدم می آید به همان قد کوتاه جواب مثبت میدهد", "post_url_4": "http://spring-greener.blog.ir/1396/05/26-2", "post_title_4": "کم جان", "post_content_4": "خنک آن قمار بازی که بباخت آنچه بودش\nبِنَماند هیچش الا هوس قمار دیگر!\n\n", "post_url_5": "http://spring-greener.blog.ir/1396/05/26-1", "post_title_5": "احرار", "post_content_5": "گفتم به حکم دین نه به حکم شرع نه به حکم حزب نه به حکم سیاست نه به حکم جان و نفس ادمی از او حرف میزنم\nگفت هر آدمی لازم نیست زنده بماند!\n\nبی پرده تکرار میشود این جمله ات :فان لم یکن دینا فکونوا احرارا فی دنیاکم!\nاگر دین ندارید لااقل آزاده باشید \n\n"}