{"type": "blog", "blog_name": "در هوایتــــــ بیـــ قرارمـــ", "blog_url": "http://bigharar313.blog.ir/", "post_url_1": "http://bigharar313.blog.ir/1396/10/04/%D8%B9%D8%B7%D8%B1%D9%90%20%D9%86%D8%B1%DA%AF%D8%B3%D9%90%20%D9%85%D8%B2%D8%A7%D8%B1%D8%AA...", "post_title_1": "عطرِ نرگسِ مزارت...", "post_content_1": "نمیدانم چه گونه حرف هایم را برایت مکتوب کنم \nاین همه کلماتِ به صف کشیده را کنار هم بگذارم\nتابشود حرفِ دلم .. حرفِ دل برایِ شما .. \nباید چشم هایم را ببندم تا خودم را کنار مزارت بیابم..\n.\n.\n.\n .\nگمانم دیگر با چشم های بسته هم می توانم این مسیر را طی کنم \nچند قدم مانده به مزارت ، \nسر به زیر می اندازم ..\nاینبار نمی خواهم به عکس مزارت نگاه کنم \nنمیخواهم حرف هایم را از چشم هایم بخوانی\n.\n.\n.\n.\nدی ماه از راه رسید و عطر نرگس مزارت پیچیده شد در تمامِ شهر\nاصلا دی چرا؟ ماه تولد و شهادت علمدارِ شهرم \nماه تولد و شهادتت با تمامِ ماه های سال فرق دارد \nحضورت پُر رنگ تر از همیشه است \nاحساس میکنم از آسمان نگاهمان نمیکنی \nروی همین زمین خاکی هستی و برایمان علمداری میکنی\n\nادامه مطلب", "post_url_2": "http://bigharar313.blog.ir/1396/08/02/%D8%A8%DB%8C%DA%86%D8%A7%D8%B1%D9%87-%D8%A7%D9%88%D9%86%DA%A9%D9%87-%D8%AF%DB%8C%D8%AF-%DA%A9%D8%B1%D8%A8%D9%84%D8%A7-%D8%B1%D9%88", "post_title_2": "بیچاره اونکه دید کربلا رو..", "post_content_2": "چیزی تا اربعین مهربان ارباب نمانده \nو خوشا به سعادت آنانی که برات کربلایشان را گرفتند \nو باز هم اسم ما در لیست جا مانده ها یابد خاک بخورد\nداستان تلخیست جا ماندن.. \nاما باید او را راهی کنم \nخودم بارها و بارها به ارباب گفته بودم \nاگر او اربعین ایران بماند من دق میکنم \nذریه حضرت زهرا سلام الله علیها جایش ایران نیست \nذریه حضرت زهرا سلام الله علیها باید کنار جدش باشد \nو من تمام توان خودم را جمع میکنم تا کوله اش را ببندم \nبا برداشتن هرکدام از وسایل مورد نیاز این سفر.. \nباید کمی بنشینم دندان روی جگر بگذارم دست به دیوار بگیرم بلند شوم نفسی پر از درد بکشم \nنمیدانم الان چه موقع افتادن خاطرات آن سفر پیاده روی اربعین در  چشمانم است \nاصلا پیاده روی اربعین با کربلا رفتن های عادی زمین تا اسمان فرق دارد\nهر قدمی که بر میداری روضه است \nهر چه که میبینی میشنوی روضه است\nیکبار که به پیاده روی اربعین بروی\nبعد از آن روز اربعین هیچ چیز و هیچ کجا آرامت نمیکند.. \nخیلی سخت است برای کسیکه یکبار راهی شده است جا ماندن از قافله \nباید راهی اش کنم \nمیداند در دلم چه میگذرد \nمیبیند احوالم را \nبغض در گلویم را\nاشک چشم هایم را \nدستان لرزانم را \nدلم را خوش کرده ام به این جمله \nبرات کربلایت را از آقا میگیرم\nمهربان اربابم فراموشم نکرده ای \nچون خیلی دستم را گرفته ای \nاما آقا جانم مرد این بار گران نیست دلِ مسکینم \nنمیتوانم تاب بیاورم.. دلتنگم و بیقرار... \n\n", "post_url_3": "http://bigharar313.blog.ir/1396/07/06/%D8%AD%D8%B3%D8%A7%D8%AF%D8%AA%D9%85-%D9%85%DB%8C%D8%B4%D9%88%D8%AF", "post_title_3": "حسادتم میشود...", "post_content_3": "این پخش زنده های کربلا ذره ذره دلم را میسوزاند به کنار \nاین روضه ها هم نمک میشود روی زخم کربلا ندیدنم به کنار\nبغض راهمانند استخوان در گلویم میکند به کنار \nآقاجانم مهربان اربابم \nمشبک های ضریحت را پنج سال است لمس نکرده ام ،\nنه تنها لمسش نکرده ام با چشم سر هم ندیده ام \nدلم روحم جانم کربلا میخواهد..\n\n\nادامه مطلب", "post_url_4": "http://bigharar313.blog.ir/1395/08/11/%D8%AC%D8%A7%D9%85%D8%A7%D9%86%D8%AF%D9%87", "post_title_4": "جامانده ..", "post_content_4": "برسد به دست مهربان اربابی که همیشه و همه جا دستم را گرفته است\nمولای مهربانم سلام.. \nمُحَرَمْ تمام شد اما من هنوز مانده ام در روضه ی شب عاشورا همان زمان که روضه خوان غلاف روضه می خواند اما من نمیدانم چرا چیز دیگری می شنیدم در گوش هایم چیز دیگری تکرار می شد و جلوی چشمانم چیز دیگری می دیدم.. \nاول صفر .. \nحالا دانه دانه خاطره می افتد در چشمانم، \nدانه دانه بیقراری و دلتنگی و بغض ..\nسال پیش که اسممان را در سایت نوشتیم در کمال ناباوری بودم اما امسال هر بار تلویزیون اسم سایت و نامنویسی را میآورد کمی بغض می کردم.. \nسال پیش اربعین راهی شدنمان همانند خوابی بود خوابی که اصلا بیدارشدن از آن را دوست نداشتم اما امسال هم انگار خواب میبینم که راهی نشده ام و گذرنامه ام گوشه ای خاک می خورد \nسال پیش هر چه به اربعین نزدیکتر می شدم بیقراری ام بیشتر می شد اما امسال نه تنها بیقرار تر می شوم حال و روزم بدتر از روز قبل می شود و این بغض ها گلو گیرتر میشود و جان به لبم میرساند\nسال پیش یادداشت می کردم تمام وسایل مورد نیاز را اما امسال انگشتر عقیق ، کوله ، چفیه ، آن شال سبز و... شده نمک روی زخمم \nسال پیش قدم به قدم به شما نزدیکتر می شدم اما حالا هر چه می دوم کمتر می رسم به شما \nسال پیش عمودها را می شمردم تا برسم به وطنم اما امسال دور از وطن افتاده ام.. \nسال پیش زائرت بودم اما امسال جا مانده ام از قافله زائران اربعین \nسال پیش هر جا را نگاه می کردم اشک امانم را می برید اما امسال.. \nسال پیش وقتی به کربلا رسیدم زانوانم به زمین خورد و گنبد علمدار کربلا را تار می دیدم اما امسال.. \nمهربان ارباب سخت است جا ماندن و کرببلا را ندیدن از همه سخت تر حمل این کوله بار دلتنگی و خاطرات است \nمهربان اربابم جا ماندن دارد مرا از پا در می آورد \nمهربان ارباب نگاهم کن تا این درد کمی تسکین یابد.. ", "post_url_5": "http://bigharar313.blog.ir/1395/04/13/%DA%86%DB%8C%D8%B2%DB%8C-%D8%AA%D8%A7-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D8%A7%DB%8C%D9%86-%D9%85%D9%87%D9%85%D9%88%D9%86%DB%8C-%D9%86%D9%85%D9%88%D9%86%D8%AF%D9%87", "post_title_5": "چیزی تا پایان این مهمونی نمونده ..", "post_content_5": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n"}