{"type": "blog", "blog_name": "آرام", "blog_url": "http://ghalam-e-aram.blog.ir/", "post_url_1": "http://ghalam-e-aram.blog.ir/post/%D8%A7%D8%B2-%D9%85%D8%B1%DA%AF-%D9%85%DB%8C-%D8%A8%D8%B1%DB%8C%D9%85-%D9%85%D9%87%D8%AA%D8%A7%D8%A8-%D9%88-%D9%85%DB%8C%D9%86-%D9%88-%D9%85%D9%86", "post_title_1": "از مرگ می بَریم مهتاب و مین و من", "post_content_1": "یا رفیق من لا رفیق له\nتیرماه 1396 بود که کتاب «وقتی مهتاب گم شد» را خواندم. یک سوم کتاب را که خواندم کمی حوصله ام سر رفت؛ اما نباید زود قضاوت می کردم. دو سوم دیگر کتاب پر بود از خاطراتی که گاه از ته دل می خنداندم و خاطراتی که به پهنای صورت همراهش اشک می ریختم. \nاین روزها دوباره به یاد جانباز شهید علی خوش لفظ هستم که رخت عافیت ابدی به تن کرد و ما را با خاطراتش تنها گذاشت. رفتن او برای من که فقط او را در قاب تلویزیون و در دیدار با «آرامش امت» دیده بودم و خاطرات «وقتی مهتاب گم شد» را خوانده بودم گران آمد. نمی دانم چه حالی دارند رفیقان این «خوش رفیق»...\n\n✅ گزیده هایی از «وقتی مهتاب گم شد»:\n\nرفیقی داشتم که می گفت: «اینجا ـ جزیزه مجنون ـ جای دیوانه هاست. دیوانه هایی که عاشقند. عاشقانی که می خواهند از راه میان بُر به خدا برسند. (ص9)\n\nیکی از رادیو شنیده بود که بنی صدر از سِمت فرماندهی کل قوا عزل شده است و مجلس شورای اسلامی به بی کفایتی سیاسی او به عنوان رئیس جمهور رأی داده است. از بنی صدر چیزی نمی دانستم الّا دردودل هایی که همان ارتشی مؤمن و انقلابی لابلای مباحث آموزشی برای ما از تفکر غلط او در اداره جنگ کرد. (ص 62)\n\nلابلای خواندن ها «عملیات بیت المقدس، ازادی خرمشهر، شهید شهبازی، شهید وزوایی (که عکسش نزدیک متروی طالقانی هر روز برایم هشداری است که چه کرده ام بازای خون های ریخته شده شان!!)، و حبیب مظاهری» من را یاد فیلم چ و ایستاده در غبار می اندازد.\n\nکوله پشتی مجید بهرامچی پیش من بود. رفتم دفتر یادداشت او را باز کردم. بالای دفتر نوشته بود مراقبه و محاسبه. او گفتار و کردار هر روزش را توی دفتر می نوشت و زیر خطاها و مکروهات خود خط می کشید. جایی نوشته بود دیشب نمازم با حضور قلب نبود، آن را اعاده کنم. (ص 253)\nو حضور قلب در نمازهای آرام کجاست!؟\n\nعلی چیت سازیان: کلید اطلاعات عملیات شجاعت و هوش است. شجاعت بدون سرمایه ایمان هم فایده ندارد. ایمان هم با معرفت به خدا و ولایت ائمه اطهار حاصل می شود. بلدچی که اهل نماز اول وقت نیست در شناسایی به مقصد نمی رسد و اگر هم برسد بی پشتوانه جنگیده است. (ص 274)\nمدیران فرهنگی ما شجاعت دارند! یا هوش! یا سرمایه! یا معرفت!\nشاید بی پشتوانه می جنگند که فرهنگ ما امروز می لنگد!!\n\nاساس تخریب، تخریب هوای نفس است. (ص 454)\n\nاز این همه، آرام اگر تخریبچی هوای نفس اش شود، با پشتوانه جنگیده است. خدایا مددی!\n", "post_url_2": "http://ghalam-e-aram.blog.ir/post/%D8%B3%D9%81%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%A2%D8%B1%D8%A7%D9%85-3", "post_title_2": "سفرنامه آرام -3", "post_content_2": "درپست قبلی درباره استفاده از نقشه آنلاین و ضرورتش گفتم. \n\nتصویر بالا مربوط به نقشه ایستگاه مترو در مسکو هست. نکته اول اینکه خطوط اصلی مترو بصورت دایره ای هست. سرعت قطارهای درون شهری مسکو خیلی زیاد است بنابراین استفاده از مترو برای رفتن به نقاط مختلف با توجه به فرصت کمی که در سفر وجود دارد بسیار مفید است. اما همانطور که در تصویر می بینید نقشه به زبان روسی است. بنابراین مسافرینی که نمی خواهند خودشان را ملزم به گردش همراه راهنمای تور کنند و از فرصت بهترین استفاده را ببرند، توصیه می شود حتما از نقشه آنلاین استفاده کنند. \n\nبرای نمونه، نقشه گوگل برای رفتن از هتل مورد نظر شما به مکان های مختلف (مثلا کلیسای قدیس اسحاق و برگشت) خیلی مفید است. هتل ما در سنت پترزبورگ، هتل Corinthia بود.\nهتل ها در روسیه ساعت 2 بعداز ظهر پذیرش دارند. برای همین هنگام ورود به مسکو و بعد سنت پترزبورگ، با توجه به اینکه خسته بودیم ولی باید به گشت شهری می رفتیم تا زمان پذیرش هتل.\nراهنمای تور که ما را در سفر همراهی می کرد، اطلاعات تاریخی خوبی داشت و از ابتدا نکات اصلی ای هم که مسافرین باید رعایت کنند متذکر شد؛ خوردن و  آشامیدن در ماشین ممنوع است و جریمه دارد. اینکه مسکو شهر گرانی است و جالب اینکه لیدرها می گفتند خریدهای سالیانه خودشان را در جاهایی مثل ترکیه انجام می دهند. بنابراین پیشنهاد می شود که فقط برخی یادگاری های کوچک مثل ماگ، جاکلیدی، عروسکهای معروف را برای خودشان و اطرافیانشان بخرند.\n در روسیه فارسی زبانان (تاجیک و ...) وجود دارند و مسافرین باید خیلی مراقب باشند و به دلیل همزبان بودن سریع اعتماد نکنند. همزمان با حرکت اتوبوس، لیدر توضیحات را می گفت.\n\nتصاویر در مسیر داخل اتوبوس؛ موتورهایی که در نقاط مختلف مسکو چشم آرام را خیره می کرد؛ باسرعت و صدای فوق العاده \n\nآسمان ابری و صاف و پاک مسکو که کمتر در پایتخت ما دیده می شود \nما بعد از گشت شهری که لیدر خیلی سریع نقاط اصلی و دیدنی شهر را توضیح می داد و همچنین تورهای داخلی که می توانیم خریداری کنیم (که البته ما تمایلی به تورهای داخلی نداشتیم)، به یک رستوران رفتیم که به گفته لیدر، گوشت آنها ذبح شرعی است و همه می توانند غذا را بخورند. چون گوشت از قفقاز می آید و ما با اعتماد به گفته لیدر یک کباب بسیار خوشمزه را در اولین وعده غذایی در مسکو نوش جان کردیم. \nLookin Rooms in Tverskaya St. 8\n\n\n\n\n\nادامه دارد ...", "post_url_3": "http://ghalam-e-aram.blog.ir/post/%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%DB%8C%D9%86", "post_title_3": "رب العالمین", "post_content_3": "رب العالمین\n\nپروردگار جهانیان و روزی گمار ایشان. یکی را پرورشِ تنْ روزی،\nیکی از پرورِش دلْ روزی.\nیکی تن پرور به نعمت، یکی دل پرور بر آن ولی نعمت.\nنعمت حظُ کسی است که جهاد در خدمت فرونگذارد و راز ولیِ نعمت حظّ اوست کش امید به دیدار اوست.طمع دیدار دوست، صفت مردان است. پیروزتر از آن بنده کیست که دوست او را عیان است.\n\n\nمنبع: ترجمه و تفسیر عرفانی قرآن کریم، ج1، ص 47", "post_url_4": "http://ghalam-e-aram.blog.ir/post/%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1", "post_title_4": "انتظار ...", "post_content_4": "\n\nاگر مفهوم انتظار، یک مفهوم همیشگی بوده و خواهد بود، و تنها به غیبت و ظهور اتکا ندارد، پس در زمان خود امام زمان (عج) هم چنین انتظاری همچنان وجود خواهد داشت. وقتی در قرآن کریم، کلمة منتظر در کنار مفهوم شهادت به کار برده می شود، شاید اشاره ای به همین معنا باشد.\n\n\nمنتظر یعنی کسی که لیاقت شهادت و اشتیاق آن را دارد و در انتظار آن است، معلوم می شود انتظار شهادت و ملاقات خدا، یک اوج عرفانی است که در جان تمام رجال ایمانی جریان دارد: \n\n\"در میان مؤمنان مردانی هستند که به پیمانی که با خدا بسته بودند، وفا کردند. \nپس برخی از آنان به شهادت رسیدند و برخی منتظرند\". [احزاب؛ 23]\n\nلذا منتظر اگر پس از استقرار حکومت امام زمان (عج) هم به حضور حضرت برسد، باز منتظر بازگشت است و از ایشان تمنای دعا برای شهادت، که زیباترین نوع بازگشت است، خواهد داشت. \nاین یکی از نتایج نگاه عارفانه به هستی و انتظار است که تکلیف انسان را با شهادت طلبی مشخص می کند. \n\nبشنو از نی چون شکایت می کند\nاز جدایی ها شکایت می کند\n\nکز نیستان تا مرا بُبریده اند\nاز نفیرم مرد و زن نالیده اند\n\n\nمنبع: انتظار عامیانه، عالمانه، عارفانه، علیرضا پناهیان، بیان معنوی، صص 308-310", "post_url_5": "http://ghalam-e-aram.blog.ir/post/%D8%B3%D9%81%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D8%A2%D8%B1%D8%A7%D9%85-2", "post_title_5": "سفرنامه کوتاه آرام ـ2", "post_content_5": "\nسفر به روسیه در دو مرحله خلاصه شد: 3 شب در مسکو و 4 شب در سنت پترزبورگ (شهر عشاق)\n\nپرواز ما به مسکو ساعت 2 نیمه شب 16 شهریور 1396 (7سپتامبر 2017) بود. در فرودگاه بین المللی امام خمینی (ره) در حالی که در صف طولانی برای ورود به گیت بودیم، با خانم و آقای افغانی آشنا شدیم. خانمی بسیار خوش صحبت و خوش برخورد. 20 سالی می شد که در آلمان اقامت داشتند و برای زیارت حضرت معصومه (س) و امام رضا (ع) به ایران آمده بودند. زوجی که به دل می نشستند. با آنها گفتیم از سفر توریستی 7 روزه مان به روسیه\n\nیکی از دغدغه های ما نماز صبح بود که به دلیل تأخیر پرواز توانستیم قبل از پرواز نماز صبح را بخوانیم. ساعت 10 صبح به وقت ایران و 9 صبح به وقت مسکو به فرودگاه شرمیتوو Sheremetyevo International Airport رسیدیم. \n\nهواپیمای رفت و برگشت تابان بود که به دلیل فضای کوچک زمان سفر را بر ما کمی دشوار کرد.\nپس از پیاده شدن از فرودگاه جزو اولین نفری بودیم که بعد از چک پاسپورت وارد سالن شدیم. به محض ورود به سالن سازه ای نظرم را جلب کرد؛ حاوی کتابچه هایی درباره مسکو به زبان های روسی، انگلیسی، چینی و ... که دو کتابچه انگلیسی برداشتم؛ یکی برای استفاده در سفر و دیگری برای ایران. \nMoscow in your pocket\n\n\nفرودگاه شرمیتوو فرودگاهی بسیار ساده بود و تنها موارد ضروری مثل خریدن سیم کارت، کتابچه راهنما و رستوران در آن دیده می شد. به دلیل تأخیر در رسیدن مسافران و ساک هایشان یک ساعت در فرودگاه مسکو منتظر ماندیم که البته باعث شد همسفران خوبی از شهر اصفهان را پیدا کنیم.\nفرودگاه Sheremetyevo  از سال 2015 پر رفت و آمدترین فرودگاه در مسکو به شمار میرود.\nکسانی که قصد سفر به روسیه را دارند باید توجه داشته باشند در روسیه همه ی تابلوهای راهنما به زبان روسی است. به همین خاطر خریدن سیم کارت در مرحله اول و اتصال به اینترنت برای استفاده از نقشه آنلاین ضروری هست. در پست های بعدی تصاویر مربوط به نقشه آنلاین که در مسکو و سنت پترز بورگ استفاده کردیم و بسیار کاربرد داشت رو براتون به اشتراک می گذارم.\n\n\n\nادامه دارد...\n"}