{"type": "blog", "blog_name": "زیرزمین", "blog_url": "http://zirzamin.blog.ir/", "post_url_1": "http://zirzamin.blog.ir/post/%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D8%B3%D8%B1%D9%85%D9%82%D8%A7%D9%84%D9%87-%DB%8C-%D9%85%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B4%D8%A8-%DA%AF%D9%88", "post_title_1": "آخرین سرمقاله ی من برای شب گو", "post_content_1": "*مقدمه*\nشب گو اسم دوهفته نامه ی دانش آموزی ما بود. می دانم. ما با همه ی نشریه چاپ کردن ها و مراسم برگزار کردن ها و «خودخفنپنداری ها» مان، به هیچ کجای فرز یک نمی رسیم. قبول. شما سرود ملی دارید. قبول. شما دیوانه ی آجرهای قرمز دیوارهای مدرسه تان هستید و من از سنگ هایِ زشتِ نمای فائزون فراری ام. و من از در و دیوار و آدم های فائزون -به جز اتاق تفکر ریاضی- بدم می آمد. این ها باعث نمی شوند من از سردبیریِ شبگو احساس افتخار نکنم. حتا این که رئیس انجمن تفکر ریاضی هم فرزانگانی بود (و هست) باعث نمی شود فکر کنم تصمیمی که اول راهنمایی گرفتم اشتباه بوده. نمی دانم. شاید هم اشتباه بوده. حرفی که می خواستم بزنم این نبود. این بود که حتا اگر شبگو مسخره ترین دوهفته نامه ی دنیا هم باشد، من اولین سردبیرش بودم. مثل بنی صدر که اولین رئیس جمهوری ایران بود. حس تعلق خاطر و اتوریته ی همزمان.\n*پایان مقدمه*\n \n«گفتند سر مقاله بنویسگفتم سردبیر سابق هم نیستم دست کم! سردبیر اسبق را چه به سرمقاله نوشتن؟!گفتند کسی نیست، سردبیری نیست که سرمقاله بنویسد.چاره‌ای نبود. گفتم می‌نویسم، و فکر کردم به لحظه‌های حرص خوردن و دعوا راه انداختن، وقتی متن‌ها به موقع نمی‌رسید، وقتی ویراستار الکی‌مان درست متن‌ها را نمی‌خواند، وقتی یکی بدقولی می‌کرد و ستون خالی می‌ماند. فکر کردم به لحظه‌هایی که برگ‌های سنگین آسه‌ی گرم بین دست‌هایم جا می‌شدند، لحظه‌هایی که کسی صدایم می‌زد و می‌گفت داستانت تنم را لرزاند، به دلخوریِ کسی که می‌گفت به من شب گو نرسید و رضایت چشم‌هایش وقتی می‌گفتیم این شماره دوباره چاپ می‌شود.یادم افتاد وقتی سمانه شماره‌ی اول را دستش گرفت چشم‌هایش چه شکلی شده‌بود. شماره‌ی اسفند یادم افتاد که همه‌ی ستون‌ها ایده‌آل بودند. سرمقاله، اخبار، معرفی کتاب، داستان کوتاه، سیامشق، کلی ستون دیگر که گاهی بودند و گاهی نبودند. چه قدر بحث کردیم که شبگو پولی باشد یا نه، سربرگش عوض شود یا نه، ببریم بین بچه‌ها پخش کنیم یا بگذاریمش گوشه‌ای روی میز، هر کس بیاید و بردارد.داشتم فراموش می‌کردم که هیچ وقت به ایده‌آلمان -که مطالب دو شماره جلوتر آماده باشد- نرسیدیم. خوب شد حرفش را زدند، یادم افتاد که ما یک‌سال بین راهروها دویدیم تا رسیدیم به آنجا که بودیم. اما حالا، آنطور که پیدا ست شبگو یک و نیم سال تحصیلی است که نه تنها مثل قبل دو هفته نامه نیست، اصلا چاپ نمی‌شود و حتا غم‌انگیزتر، مدتی است سردبیر ندارد. می‌دانید، به عنوان سردبیر اسبق شبگو، به من بر می‌خورد. ننویسید. اصلا نمی‌خواهم برای شبگو بنویسید. شبگو جوانه‌ی امید و آرزوی ما بود، شبگو سی سالگیِ سردبیریِ من بود. شبگو یک هفته در میان کل زندگی ما را پر می‌کرد. ما نویسنده و خبرنگار و عکاس و صفحه چین و ویراستار داشتیم. هرچند که اکثرشان فقط اسم بودند، اما، خب، به هر حال، شبگو بیشتر از این‌ها داشت که حالا دارد. ما هیچ کداممان ادبی ترین بچه‌های کلاس نبودیم، اما شبگوی انجمن ادبی شهرزاد مالِ ما بود نه مالِ ادبی‌ترین بچه‌های کلاسمان. شبگو مالِ ما بود. می‌دانید، شبگو مالِ ما است. حتا نمی‌توانم بگویم شبگو مالِ من است. من دیگر دو هفته‌ای یک داستان کوتاه چاپ نمی‌کنم و سارا دیگر داستان دنباله‌دار نمی‌نویسد. پس شبگو مالِ من و سارا هم نیست. یک مای بخارآلودِ نامتعینی وجود دارد که شبگو مالِ ماست. نه منم نه سارا نه سمانه نه هیچ کدام شما. دوست داشتم بگویم بیایید شبگو را مال خودتان کنید، دیدم دلم نمی‌خواهد عزت نفس شبگو را لگدمال کنم. ننویسید! تلاش‌ها و دویدن‌های ما برای به روال افتادن نشریه را نبینید! روی‌تان را برگردانید و پشت کنید به همه چیز! بهتر از این است که ستون‌ها این طور خالی و سفید و دست نخورده بمانند.»\n \n*موخره ی بیربط*\nپی‌نوشت: بهاره محمودی تنها کسی است که در کل وبلاگ اسمش را کامل آورده‌ام. امیدوارم هیچ وقت خودش یا بچه‌های مدرسه اسمش را گوگل نکنند. این جا فرصتِ فحش دادنی است که دوست ندارم به این زودی ها از دستش بدهم.\n*پایان موخره ی بیربط*", "post_url_2": "http://zirzamin.blog.ir/post/How-Witt-describes-philosophy-in-philosophical-investigations", "post_title_2": "ویتگنشتاین در پژوهش­های فلسفی فلسفه را چه طور تعریف می­کند؟", "post_content_2": "بسم الله\n \nبررسی مختصری در آثار فلسفی به جا مانده از قرن­های گذشته کافی است که به ما نشان دهد نمی­دانیم فلسفه چیست. افلاطون درباره­ی عالم معقولات و وصول به آن حرف می­زند، ارسطو از موجود بما هو موجود می­گوید، مسئله­ی فلسفه در روم شاید جست و جوی حقیقتِ زندگی باشد، در جهان اسلام فلسفه رفته رفته شکل عرفانی به خود می­گیرد، در قرون وسطی مسیحیت و دفاع از آن پررنگ می­شود. آثاری که فلسفه خوانده می­شوند نیز کوچک­ترین شباهتی به هم ندارند. سیاقِ مابعدالطبیعه­­ی ارسطو به پژوهش­های فلسفی شبیه است یا چنین گفت زردشتِ نیچه یا محاورات افلاطون یا آثار فلاسفه­ی تحلیلی؟ قدم اول برای حرکت در هر مسیر این است که بدانیم «کدام مسیر؟». به همین دلیل این سوال –که فلسفه چیست؟- برای شاگرد فلسفه اهمیت زیادی دارد. دست کم، برای مطالعه­ی موثر و همدلانه­ی آثار هر فیلسوف لازم است بدانیم خود او حوزه­­­ی فعالیتش را کجا می­دانسته و تلقی­اش از فلسفه، چیست. این یادداشت به بررسی نظر ویتگنشتاین در کتاب پژوهش­های فلسفی درباره­ی چیستی و حدود فلسفه می­پردازد.\nکتاب یادشده شامل گفتارهایی در باب زبان است. زبان محور نوشته­های ویتگنشتاین است و ما باید دیدگاه او درباره­ی فلسفه را از همین نوشته­ها استخراج کنیم. آنچه فلسفه می­داند، در نسبت با زبان خود به خود شناخته می­شود. برای این کار لازم است توصیف­های پراکنده­ی ویتگنشتاین از فلسفه را جمع آوری کرده و کنار هم قرار دهیم. توصیف کافی هرچیز به حد خوبی از شناختِ آن منتهی می­شود، همچنانکه توصیف کافیِ یک باگ کامپیوتری، یعنی حل کردن آن.\n\nادامه مطلب", "post_url_3": "http://zirzamin.blog.ir/post/%DA%A9%D8%AF%D8%A7%D9%85-%D8%A2%D8%AF%D9%85%DB%8C-%D8%A7%D8%B2-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B4%D8%AA%D9%86-%D9%87%D8%A7%DB%8C%D8%B4-%DA%86%D9%86%D8%A7%D9%86-%D8%AC%D9%87%D9%86%D9%85%DB%8C-%D9%85%DB%8C-%D8%B3%D8%A7%D8%B2%D8%AF-%DA%A9%D9%87-%D9%85%D9%86", "post_title_3": "کدام آدمی از دوست داشتن هایش چنان جهنمی می سازد که من؟", "post_content_3": "[text deleted]", "post_url_4": "http://zirzamin.blog.ir/post/%D8%AF%D8%B3%D8%AA-%D9%88-%D9%BE%D9%86%D8%AC%D9%87-%D9%86%D8%B1%D9%85-%DA%A9%D8%B1%D8%AF%D9%86-%D8%A8%D8%A7-%D8%A7%D9%81%D9%84%D8%A7%D8%B7%D9%88%D9%86", "post_title_4": "دست و پنجه نرم کردن با افلاطون", "post_content_4": "بسم الله\nفلسفه و فیلسوف در نگاه افلاطون با توجه به محاوره­ی فایدون، ثئای تتوس و جمهوری\nدر تمام علوم، کسی دانشمند آن علم دانسته می­شود که در آن زمینه مشغول فعالیت پژوهشی بوده، متخصص است و تلاش می­کند به سؤالات اساسی حوزه­ی تخصصی­اش پاسخ دهد. در فلسفه اما چنین نیست، احتمالا به این دلیل که خود علم فلسفه (اگر آن را علم بدانیم!) تعریف مشخص و ثابتی در طول تاریخ نداشته است و امروزه نیز آثاری که «فلسفه» دانسته دانسته می­شوند، وجوه مشترک چندان بارزی ندارند. فلاسفه نیز –به عنوانِ دانشمندانِ علمِ فلسفه- فعالیت­هایی بسیار متفاوت و گاه متعارض داشته­اند. از این رو لازم است دستِ کم بدانیم هر فیلسوف به تنهایی و در چارچوب فکری خودش چه چیزی را فلسفه و چه کسی را فیلسوف می­داند. در این یادداشت آراء افلاطون درباره­ی فلسفه و فیلسوف، با توجه به محاورات ثئای تتوس، جمهوری و فایدون، استخراج شده­است.\nدر کتاب ششم محاوره­ی جمهوری، افلاطون این طور آغاز می­کند که فیلسوف همواره در پی شناختنِ «هستیِ یگانه­ی ابدی» است. \nادامه مطلب", "post_url_5": "http://zirzamin.blog.ir/post/%D8%A7%DB%8C%D9%86-%D8%AC%D8%B2%DB%8C%D8%B1%D9%87-%D9%87%D8%A7-%DA%A9%D9%87-%D8%AF%D8%B1-%D8%AA%D8%B5%D8%B1%D9%81-%D8%BA%D9%85-%D8%A7%D9%86%D8%AF", "post_title_5": "این جزیره ها که در تصرف غم اند", "post_content_5": "شب بود. دردی نبود که بخواهد گریبانم را بگیرد؛ اما من گریستم، چون ترس قلبم را فشرده بود.روز، یادم رفته بود حرف بزنم. آن‌قدر در خودم مچاله شدم که رسیدم به خانه. چیزی نمانده بود که صدایِ لعنتی‌اش خفه‌ام کند. حتا نتوانستم هم‌صدایش شوم، بخواهم که دست از حنجره‌ام بردارد. نتوانستم. خفگی، تفاوتی با مرگ ندارد.غروب، تازه توانستم با خودم حرف بزنم. دست کشیدم روی خطِ کبودیِ صدایش روی گردنم. گفتم: ترسیده‌ام. گریه کردم، شب، زیر پتو، پشت به تمام دنیا.غوطه خوردم در لحظه‌هایی که نتوانسته بودم حرفی بزنم، نتوانسته بودم حتا دست دراز کنم و پیچ ضبط را بچرخانم. مگر مرگ چیست جز سر خوردنِ نخِ گردن و پا و زانو از دستِ من؟ حتا نتوانسته‌بودم گریه کنم، یا بفهمم غمگینم، یا ترسیده، یا نا راحت. ناتوان بودم، بریده از زمان، مکان، جسدم حتا. غوطه‌ور.آدمی موجود ضعیفی است. امید که مگر دروغ چیزی را تغییر دهد.\n "}