{"type": "blog", "blog_name": "نیچه ایسم", "blog_url": "http://nicheism.blog.ir/", "post_url_1": "http://nicheism.blog.ir/1396/06/22/%D8%A7%D8%B2-%D8%AF%D8%B1%D8%AF-%D8%B3%D8%AE%D9%86-%DA%AF%D9%81%D8%AA%D9%86-%D9%88-%D8%A7%D8%B2-%D8%AF%D8%B1%D8%AF-%D8%B4%D9%86%DB%8C%D8%AF%D9%86", "post_title_1": "از \"درد\" سخن گفتن و از \"درد\" شنیدن", "post_content_1": "\n\n\"از درد سخن گفتن و از درد شنیدنبا مردم بی درد ، ندانی که چه دردیست \"    اَوِستا\n\nصادق می گفت :\n\"در زندگی زخم هایی هست که مثل خوره روح را آهسته در انزوا می خورد و می تراشد ؛ \nاین دردها را نمی توان به کسی اظهار  کرد...\"\n\nبه راستی که باید نوشت ؛\nاز دردها ، از غم ها ، از ویرانی ها و از لبخند های تصنّعی...\nاَبَرانسان باید بود ؛ چرا که هستی محل زیست ضعیفان نیست و اگر بود دیگر انتحار مفهومی نداشت به راستی .\nعشق مفهومی است فرا انسانی ؛ کجا درک می کند این بی خودی از خود را یک با خود ؟\nهرگاه بتوان یک سری تراوِشات ذهنی موهوم را بر سبیل عقاید جاری کرد ، می توان به وادی اوّل عشق ورود پیدا کرد ؛\nعشق به یک مفهوم فانی ، به سان جهلی است سراسر مرکّب که توهّمی است دردناک که نهایتاً با سوزی درونی پایان می پذیرد...\n\"عابدان عشق به پایان نبردند ؛\nعاشقان عشق به افسانه سپردند ؛\nو چه شد نصیبشان جز :\nاشک ها و\nبه دگر عاشقان رشک ها و \nسر بر بیابان ها و دشت ها و\nجامه هایی غم فزا و مشکین ...\"\n\n", "post_url_2": "http://nicheism.blog.ir/1396/06/15/%D9%85%D9%87%D8%AA%D8%B1%DB%8C-%D9%88-%DA%A9%D9%87%D8%AA%D8%B1%DB%8C", "post_title_2": "مهتری و کهتری", "post_content_2": "\n\"مهتری گر به کام شیر در استشو خطر کن ز کام شیر بجوییا بزرگی و عزّ و نعمت و جاهیا چو مردانت مرگ رویاروی \"-حنظله بادغیسی-\n\n\n\nشاید یکی از مشهورترین ابیات شعر فارسی ، چهار مصراع فوق از جناب بادغیسی باشه ،به جهت آنکه در چهارمقاله ی جناب نظامی ذکر شده و به گفته ی مورخان ادبیات یکی از نخستین اشعار در طول تاریخ ادبیات فارسی میتونه باشه؛حال ماجرای این چهار مصراع چیه ؟گفته میشه روزی از ملک سرزمین خراسان (احمد بن عبدالله خجستانی) پرسیدند که :جناب! شما که سابقا خربنده بودی و به قول امروزی ها خر اجاره میدادی چطور شد که امروز به امارت خراسان رسیدی؟ایشون هم در جواب فرمودن:\"روزی دو بیت مذکور رو در دیوان حنظله بادغیسی خواندم و داعیه ای در من پدید آمدکه به هیچ وجه در آن حالت که اندر بودم،راضی نتوانستم بود!\n\nو در واقع این ابیات رو راز موفقیت خودشون میدونستن .\nعجالتا نگاهی گذرا به ابیات فوق بیندازین دوستان ؛این عقاید ، نتایج منتهای تلاش بشری برای ماندن در عرصه ی حیاته ،\n\nهمیشه این سنخ از سخنان من رو یاد \"مالتوس\" و عقاید رادیکالشون میندازه ، همانطوری که گفتن \"انسانی که در دنیای از قبل تملک شده به دنیا می آید، اگر نتواند قدرتش را از\nوالدینش دریافت کند و اگر جامعه خواهان کار او نباشد ، هیچگونه حقی برای\nدریافت کمترین مواد غذایی یا چون و چرا درمورد مقام و موقعیت خود ندارد. در سفره ی\nگسترده ی طبیعت جایی برای او وجود ندارد؛ طبیعت حکم به رفتن او می دهد و خود نیز این حکم را اجرا می کند\"\n\n\nبه نقل از جناب نیچه ، هر انسانی دارای اراده ای است معطوف به قدرت ؛مهم نیست در چه جایگاهی باشی ،حتی یک نوزاد هم برای مکیدن شیر از پستان مادرش دارای عزمی است که به قدرت به خصوصی ختم می شود ؛یاد دارم یکی از اساتید به نقل از جناب شیخ الرئیس نقل می کرد که فرمود بسیاری از انسان ها که دست به خودکشی می زنند ، در لحظه ی احتضار پشیمانی عمیقی به سراغشان می آید و با ندامت هرچه بیشتری خواستار بازگشت دوباره به حیاتند؛یعنی انسان در لحظات دشوار و هنگامی که هنگامه ی مرگ بر او چیره شود به وجود سابق خویش بهتر آگاه شده و خواستار بازگشت وجودش به همان ماهیت مادی است.خلاصه ی مطلب آن که مهتری را بجویید ، حتی اگر در دهان شیر باشد!چرا که زندگی دو رویه بیش ندارد ،\" زندگی یا مرگ\" یا شود بهتر بشود گفت \" بودن یا نبودن.\"\n\nپ.ن: منظور از مهتری و کهتری در متن فوق ،صرفاً جنبه ی مادی ماجراست ، و الّا عالم لاهوت را چه قیاس با ناسوت...\nپ.ن: مجال تایپ کردنی مضاف بر این نبود ، پوزش اگر زیاد بر جاده ی خاکی زدیم ...", "post_url_3": "http://nicheism.blog.ir/1396/06/10/%D9%87%DB%8C%DA%86-%D9%87%D9%85%DA%86%D9%88%D9%86-%D9%BE%D9%88%DA%86", "post_title_3": "هیچ همچون پوچ", "post_content_3": "امروز داشتم به کتاب های توی قفسم نگاه می کردم ،\nشعر ، داستان ، نثر ،فلسفه ، جامعه شناسی ، عرفان ، نمایشنامه ...\n\nبا دیدن عنوان هر کدوم از کتاب ها ، یه صفحه اومد جلوی چشمام. این کتاب از کجاست ؟ کی بهم داده ؟ از کجا خریدمش ؟ توش نوشتم ؟ علامت چطور؟\n\n\nیاد روزای دبیرستان افتادم. روزایی که به قول دوستان \"دچار ادبیات\" بودیم. یاد زمانایی که دلم میخواست هرچه زودتر تمومش کنم و برم دانشگاه ، از طرفی زمانی که تمومش کردم دلم میخواست برگردم دوم دبیرستان سر کلاس دوم انسانی ! راستی ، چه تناقضی !از اون روزها واسم یه گلدون مونده ، با یه کاکتوس خسته که از بس بهش آب ندادم دیگه نرم شده.آخ که چه فازی بود ! هفته ای میرفتم یه شاخه گل نرگس میخریدم و می آوردمش خونه ؛ شبا قبل خواب چراغ اتاقم رو خاموش میکردم و با شمع به گل نرگس نگاه می کردم ،از طرفی گاهی وقتا پای حافظ ، عطار ، سعدی یا مولانا و شهریار رو هم می کشیدم وسط...وصف معشوق شهریار ، هفت شهر عشق عطار ، شاخ نبات حافظ ، اندرز های سعدی و شرح خوندن از رو کتاب شرح مثنوی شریف فروزانفر بود همنفس اون شب ها .یکی از دوستان میگفت : تو باید دختر میشدی و اون موقع برازندت بود که بشینی کنج اتاق و \"تن تن ت تن \" بکنی و مصراع بزاری کنار مصراع !:)بی تعارف میگم ؛ \n\n\n.کاش می شد برگشت به اون روزها ، به قول فروغ که :آن روزها رفتندآن روزهای خوبآن روزهای سالم سرشارآن آسمان های پر از پولکآن شاخساران پر از گیلاسآن خانه های تکیه داده در حفاظ سبز پیچکها به یکدیگر آن  بام های بادبادکهای بازیگوشآن کوچه های گیج از عطر اقاقی ها...\n\n\nپ.ن: گاهی وقتا با خودم میگم کاش میرفتم ادبیات ؛ هیچ همچون پوچ عالی نبود ...\n", "post_url_4": "http://nicheism.blog.ir/1396/05/09/%D9%85%D8%B3%D8%AA-%D8%B4%D9%88%DB%8C%D8%AF", "post_title_4": "مست شوید!", "post_content_4": "باید همیشه مست بود ،\nهمه چیز در این است ، یگانه مطلب این است .\nتا بار هولناک زمان را که شانه های شما را در هم می شکند و پشت شما را خم می کند،احساس نکنید، باید همواره مست باشید.\nاز چه ؟ از شراب ، از شعر ، از تقوی ؛ هرگونه دلخواه شماست ، اما مست شوید ...\nو اگر گاهی، بر پلکان قصری ، یا بر علف سبز گودالی ، یا در غربت اندوه بار اتاقتان ، بیدار شدید ودیدید که مستی کاهش یافته یا از سرتان پریده ، بپرسید :\nاز باد ، از موج ، از ستاره ، از پرنده ، از ساعت ، از هرچه می گریزد ، از هرچه می نالد،\nاز هرچه می چرخد ، از هرچه سرود می خواند ،از هر چه سخن می گوید ،بپرسید چه وقت است؟\nو باد، موج ، ستاره ، پرنده ، ساعت به شما پاسخ خواهند داد :\n\"وقت آن است که مست شوید! برای آنکه برده ی ذلیل زمان نباشید مست شوید ؛ پیوسته مست باشید !\nاز شراب ، از شعر ، یا از تقوی ؛ هرگونه دلخواه شماست...\"\n\n\nملال پاریس ؛ شارل بودلر\n\n\n\n\n\n\n", "post_url_5": "http://nicheism.blog.ir/1396/05/07/%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DA%AF%D8%A7%D9%87-%D8%B1%D8%A7%D9%86%D9%86%D8%AF%DA%AF%DB%8C", "post_title_5": "آموزشگاه رانندگی", "post_content_5": "خب ، باید از کجا شروع کرد ؟ از کنکور یا آموزشگاه رانندگی ؟هممون قطعا در طی سال های تحصیلمون یک سری آمال برای سال کنکور و پساکنکور داشتیم ،وقتی که به کنکور می رسیم انگار یه سنگ درشت میخوره تو سرمون و همه چیمون عوض میشه !از همه ی اون آرزوها ، رفیق بازیا ، کتاب خوندن ها ، فیلم دیدن ها و ...دیگه انگاری کسی به هیچ چیزی جز پایان راه فکر نمیکنه ! از جمله آرزوهای اکثر بچه ها رانندگی کردن و گرفتن گواهینامه هست.این حس یک هفته بعد کنکور بسیااااار محسوس تره! وقتی میری آموزشگاه رانندگی و یه سری بچه محصله پساکنکوری رو میبینی که تازه جوش های صورتشون خوابیده و با هیاکلی به مثال اشکبوس وارد میشن و میخوان تصدیق بگیرن !:)حالا بگذریم از تمام دردسرهایی که واست تعریف میکنن از گرفتن گواهی اشتغال به تحصیل ( به استثنای خانم ها) که انتظار دارن واسشون اشک بریزی و حس هم دردیتو ببینن ! حالا هشت جلسه از تئوری می گذره و وقت امتحانه ... همچنان این لشکر همیشه در صحنه رو می بینی که با غمی عافیت سوز (!) لابه میکنن که :آقا نااااموسا تازه کنکور دادیم . امتحان دیگه چه صیغه ایه ؟یکی میگفت اگر سوالات تستی باشه خیلی خوبه که از تکنیک ضربدر و منها درش استفاده کنیم (!) و دیگری هم در حالی که تایید میکرد ،میفرمود :اتفاقا استفاده از تکنیک زمان های نقصانی هم میتونه مفید واقع بشه !:))خدایا ! این شادی ها را از ما مگیر !"}