{"type": "blog", "blog_name": "خاطرات", "blog_url": "http://arayana.blog.ir/", "post_url_1": "http://arayana.blog.ir/1396/03/16/lonely", "post_title_1": "....", "post_content_1": "این تنهایی دیگه داره بدجور ازارم میده. \nخستم زیاد. خستم", "post_url_2": "http://arayana.blog.ir/1395/11/06/%D9%88%DB%8C%DA%A9%DB%8C", "post_title_2": "ویکی", "post_content_2": "اگر از ویکی پدیا حتی یک بار استفاده کردید لطفا ویکی پدین شوید.  ویکی پدین ها به حق مولف احترام می گذارند اما اگر می توانستند ان را از میان بر میداشتند تا همه ی افراد دانش خود را به اشتراک بگذارند بدون مرز. \n+اگر دنبال یک تفرح سالمید اگر سنتان کم است یا اگر دانش جمعی برایتان ارزش دارد ویکی پدین شوید. و اگر نمی دونید چیکار کنید. خوب کمک بگیرید. من که هستم.(:دی)", "post_url_3": "http://arayana.blog.ir/1395/07/25/%D9%85%D8%A8%D8%AA%D9%84%D8%A7-%DB%8C%D8%B9%D9%86%DB%8C", "post_title_3": "مبتلا یعنی ...", "post_content_3": ")تا نکوتر می شوی من مبتلا تر می شوم )", "post_url_4": "http://arayana.blog.ir/1395/06/16/%D8%A8%D9%84%D8%A7%DA%AF%D8%B3%D8%AA%D8%A7%D9%86-2", "post_title_4": "بلاگستان ۲", "post_content_4": "وقتی واسه اولین بار اینترنت وارد خونه ها شد فکر کنم از اولین کسایی بودم که با دایل اپ میرفتم اینترنت. اولین بار که وبلاگ درست کردم سال ۸۵ بود فکر میکنم . اون موقع که تو سن من یاهو مسنجر هم زیاد باب نبود . چه دوستایی که پیدا نکردم دوستایی که هر چی زمان گذشت یا دور دور شدیم یا نزدیک نزدیک. دنیای وبلاگ نویسی با دنیا های دیگه ی این دهکده مجازی خیلی فرق داشت و داره. شاید اون موقع ها این فرقو نمی فهمیدیم اما الان ماه بالا اومدِ و حقیقت اشکار شده وبلاگ جایی بود که خیلی کم پیش میوند تا فحش بخورم . خیلی اوقات دلم شکست خیلی اوقات ناراحت شدم ولی خاطرات همراه با اشکشم شیرین بود. برای نسل من بهترین خاطرات خاطرات وبلاگین. جایی که بزرگ شدیم و سعی نکردیم متفاوت باشیم. و همین باعث شد با بقیه فرق کنیم.   ", "post_url_5": "http://arayana.blog.ir/1395/06/03/%D8%AE%D9%88%D8%AF%D9%85%D9%88%D9%86-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_5": "خودمون باشیم", "post_content_5": "جملاتی که ادما زیر عکساشون می نویسن اون چیزی نیست که واقعا هستند. ادما بیشتر اوقات سعی میکنند خودشون رو توجیح کنند یا اونی نشون بدن که نیستن ولی دوست دارند باشند. خیلی کم پیش میاد یک نفر جرات کنه به معمولی بودنش اعتراف کنه... ولی من همیشه میدونم که معمولی ترینم... پیاده روی میکنم هیجان دارم و انرژی و حتی زیاد صحبت میکنم...معمولی بودن گاهی خیلی خوبه... شاید باعث بشه همیشه تنها بمونی ولی مطمعنم این موفقیت توی ایندتو تضمین میکنه. واسه همینه همیشه میگم‌خودتون باشید شاید کسی رو جذب نکنید ولی حداقل  به وجودتون و اون خود درونی خیانت نکردید... "}