{"type": "blog", "blog_name": "هوا را ازمن بگیر...خنده ات را نه...", "blog_url": "http://joodiiabot.blog.ir/", "post_url_1": "http://joodiiabot.blog.ir/1394/11/19/%EF%BB%A3%EF%BB%B4%EF%AE%95%EF%BA%AC%D8%B1%D9%87-%D8%B1%D9%88%D8%B2%EF%BB%AB%EF%BA%8E%DB%8C-%EF%BB%8B%EF%BB%A4%EF%BA%AE%D8%AA-%EF%BA%97%EF%BB%AE%DB%8C-%EF%BA%9F%EF%BA%8E%D8%AF%D9%87%EF%BB%AB%EF%BA%8E%DB%8C-%EF%BA%A7%EF%BB%A0%EF%BB%AE%D8%AA-%E2%80%AB%EF%BA%97%EF%BA%8E%EF%BA%91%EF%BA%A8%EF%BB%AE%D8%A7%DB%8C-%EF%BA%91%EF%BA%AE%EF%AE%94%EF%BA%AE%D8%AF%DB%8C-%EF%BA%A7%EF%BB%AE%EF%BB%A7%EF%BB%AA-%EF%AE%94%EF%BB%A2-%EF%BB%A3%EF%BB%B4%EF%BA%B8%EF%BB%B2-%EF%BA%97%EF%BB%AE-%EF%BA%91%EF%BA%8E%D8%BA-%EF%BB%8F%EF%BA%AE%EF%BA%91%EF%BA%96", "post_title_1": "ﻣﻴـﮕﺬره روزﻫﺎی ﻋﻤﺮت ﺗﻮی ﺟﺎدهﻫﺎی ﺧﻠﻮت...  ‫ﺗﺎﺑﺨﻮای ﺑﺮﮔﺮدی ﺧﻮﻧﻪ ﮔﻢ ﻣﻴﺸﻲ ﺗﻮ ﺑﺎغ ﻏﺮﺑﺖ", "post_content_1": "حس میکنم به جایی رسیدم که کورِ راهِ . پشت سرم ناپیدا، جلوم سراب . هیچ توان و رمقی هم تو وجودم نمیبینم که ادامه بدم که برم بلکه راه گریزی ازین جاده ی کسالت بار و گنگِ زندگیم پیدا کنم . اینقدر انرژی و وقت گذاشتم واسه درست شدنِ زندگی ، اینقدر از جونم هزینه کردم واسه رسیدن به چیزایی که میخوام که الان دیگه نمیکشم، دیگه خستم ، همه چی رو ول کردم . مگه آدم چقدر قدرت مبارزه داره ؟ چقدر توان داره ؟ بالاخره دریای انگیزه هم که باشه یکروزی خشک میشه ..به ی قدرتِ اعجازِ عجیبی نیاز دارم .. اونم از عهده ی خدایِ جان برمیاد و بس ..+ عنوان آهنگِ پرنده ی مهاجر ،سیاوشِ جان", "post_url_2": "http://joodiiabot.blog.ir/1394/10/15/%D9%88%D9%82%D8%AA%DB%8C-%D9%85%DB%8C%DA%AF%D9%86-%D9%85%D8%A7%D8%AF%D8%B1-%DB%8C%D8%B9%D9%86%DB%8C-%D8%B1%D9%88%D8%AD-%D8%AE%D9%88%D9%86%D9%87-%D8%8C-%D9%88%D8%A7%D9%82%D8%B9%D8%A7-%D8%B1%D8%A7%D8%B3%D8%AA-%DA%AF%D9%81%D8%AA%D9%86", "post_title_2": "وقتی میگن مادر یعنی روح خونه ، واقعا راست گفتن ..", "post_content_2": "یکی از دوستام ی دختر فوق العاده شاد و سرزنده ایِ . همیشه درحال جنب و جوش و خنده و خوشیِ . کمتر دیدمش که ناراحت یا گرفته و دپرس باشه . ازون دست آدماییِ که تا میبینیش انرژی مثبت تووجودش موج میزنه و ناخودآگاه به توام که طرف مقابلشی منتقل میکنه . برام سوال بود که چطور میشه یکی همسن و سال من اینقدر میتونه شاد باشه و زندگیُ زیبا ببینه ، ولی یکی ناراحت و غمگین ؟!..تا اینکه مامانشو دیدم ، ی خانوم فول از انرژی با روحیه ی خیلی قویِ خوب . طوریکه هرکدوم از دوستاش که میرن پیشش اگه ناراحت باشن آهنگ شاد میذاره براشون و کلی بگو بخند که طرفُ به وجد میاره .واقعا یک مادر چقدر تاثیرش قویِ تو خونه .. خونه ای که مادرش شاد و زنده دل باشه ، بالطبع بچه ها هم کمتر پیش میاد دپرس باشن ..کاش حداقل ما یاد بگیریم که مادری با منبع انرژیِ مثبت باشیم در آینده البته", "post_url_3": "http://joodiiabot.blog.ir/1394/10/06/%D8%A7%D8%B1%D8%A7%D9%85-%DA%AF%D8%B1%D9%81%D8%AA%D9%86-%D8%AF%D8%B1-%D8%A7%D8%BA%D9%88%D8%B4-%D8%B4%D8%B9%D8%B1", "post_title_3": "ارام گرفتن در اغوش شعر", "post_content_3": "آب بقا کجا و لب نوش او کجا ؟\nآتش کجا و گرمی آغوش او کجا ؟\n\nسیمین و تابناک بود روی مه، ولی\nسیمینه مه کجا و بناگوش او کجا ؟\n\nخفتم به یاد یار درآغوش گل، ولی\nآغوش گل کجا و بر و دوش او کجا ؟\n\n\"رهی معیری\"\n", "post_url_4": "http://joodiiabot.blog.ir/1394/10/03/%DA%86%D9%87-%D9%85%DB%8C%D8%B4%D9%87-%DA%A9%D8%B1%D8%AF", "post_title_4": "چه میشه کرد ؟!", "post_content_4": "نشسته بودم سرم به کار خودم گرم بود، دلم گرفته بود به کتاب پناه بردم که فکرم آزاد شه. چندتا دختر بچه دوست داشتنی م مشغول بازی بودن تو کلاس. صدای گریه ی آروم ه یکیشونو شنیدم، رفتم پیشش ی دختر خیلی ناز و معصوم و مظلوم ، بهش گفتم کمان درد میکنه گفت هیچی خانوم چیزی نیست، گفتم بهم بگو درد داری؟ ی دفه بچه ۸ساله بغضش ترکید و گفت قلبم درد میکنه، گرفتمش تو بغلم و به خودم چسبوندمش و باهاش اشک ریختم، وقتی آروم شد گفت چندروزه درد دارم بابام گفته پول دکتر ندارم. کنترل اشکم خیلی سخت بود. \nبه پدرش زنگ زدم بیاد دنبالش ببرتش دکتر، خیلی خونسرد گفت حالا میام طوری نیست. بعد از یکساعت اومد دنبالش. نمیدونم حالش چی شد نمیدونم رفت دکتر یا نه.\nخدایا دیدن غم و ناراحتی رو اصلا ندارم. \nی بچه بیگناه قربانی چی شده؟ قراره چی بسرش بیاد؟ قراره آینده ش چی بشه؟ اصلا آینده رو میبینه؟ آیا جوونی و ازدواج و بچه و خوشبختی رو می بینه ، یا میشه قربانی .. ؟؟ امثال این بچه های معصوم چقدره ؟ تضاد تا چه حد ؟ \nدلم سخت میگیره وقتی میبینم، خدایا واقعا شرمنده م . واقعا شرمندم که گاهی گله میکنم. خدایا به داد دل همه برس . \n\n", "post_url_5": "http://joodiiabot.blog.ir/1394/09/27/%D8%A2%D9%86%DA%A9%D9%87-%D8%A8%DB%8C-%D8%A8%D8%A7%D8%AF%D9%87-%DA%A9%D9%86%D8%AF-%D8%AC%D8%A7%D9%86-%D9%85%D8%B1%D8%A7-%D9%85%D8%B3%D8%AA-%DA%A9%D8%AC%D8%A7%D8%B3%D8%AA-%D9%88%D8%A2%D9%86%DA%A9%D9%87-%D8%A8%DB%8C%D8%B1%D9%88%D9%86-%DA%A9%D9%86%D8%AF-%D8%A7%D8%B2-%D8%AC%D8%A7%D9%86-%D9%88-%D8%AF%D9%84%D9%85-%D8%AF%D8%B3%D8%AA-%DA%A9%D8%AC%D8%A7%D8%B3%D8%AA", "post_title_5": "آنکه بی باده کند جان مرا مست کجاست؟... وآنکه بیرون کند از جان و دلم دست کجاست؟", "post_content_5": "چقدر بعضی وقتا تصمیم گیری و انتخاب سخت میشه..با خودت و دلت و عقلت درگیری شدیدی داری .. نمیدونی کدوم مسیر تورو به هدف و آرامش واقعی میرسونه .. هرطرف رو که نگا میکنی کورراهی میبینی و نمیتونی اخرشو ببینی و با دل قرص انتخاب کنی .. \nکاش ی کسی، ی چیزی،ی نشونه ای وجود داشت که میتونست مسیر حرکت تو بهت بگه ، که انتخابت اشتباه نباشه ..ذهنم درگیره .. کاری جز حرف زدن با خدای جان و کمک خواستن ازش ندارم ..\nدلم آرامشی میخواد که از بلاتکلیفی درم بیاره واسه همیشه ..\n\nپ.ن: عنوان از مولانای جانان\n"}