{"type": "blog", "blog_name": "(معلم جاوید (طرح مطالعاتی شهید مطهری", "blog_url": "http://moalemjavid.blog.ir/", "post_url_1": "http://moalemjavid.blog.ir/1396/05/29/y5", "post_title_1": "نهمین همایش معلم جاوید در بخش هیآت مذهبی", "post_content_1": "نهمین همایش معلم جاوید در قالب هیآت مذهبی  مورخ  1396/11/11", "post_url_2": "http://moalemjavid.blog.ir/1396/05/28/%D8%B1%D9%88%D8%A7%D9%86%D8%B4%D9%86%D8%A7%D8%B3-%D9%88-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87-%D9%85%D8%B7%D8%B1%D8%AD-%DA%A9%D8%B1%D8%AF", "post_title_2": "روانشناس و استاد دانشگاه مطرح کرد؛", "post_content_2": "معیارهای غربی افسردگی با جامعه ایرانی همخوانی ندارد\n \nاستاد دانشگاه اصفهان با اشاره به دخالت فاکتورهای متعدد در افسردگی، اظهار کرد: معیارهایی که سازمان های جهانی، جامعه ایران را با آن می سنجند، معیارهای فرهنگی وابسته به جوامعی است که این سازمان ها در آن قرار دارند و با جامعه ما همخوانی ندارد.\n\nزهره موسوی در گفت و گو با خبرنگار صاحب نیوز در پاسخ به چرایی سطح بالای افسردگی در جامعه ایرانی، اظهارکرد: علم روان شناسی برای بررسی اختلال افسردگی یک سری معیارهایی مشخص کرده است.\nاستاد دانشگاه اصفهان ادامه داد: البته در سنجش  معیارها باید به تفاوت های فرهنگی توجه کرد؛ به نظر می رسد در ارایه آمارها و گزارش ها گاه سوگیرانه و گاه ناآگاهانه نشانه های فرهنگی در مورد بیماری یا مرضی توصیف می شود.\nوی با بیان مثالی اذعان کرد: برای مثال اگر از فردی سوال کنیم که آیا در طول هفته گریه می کنی، بسته به میزان فراوانی در سنجش خلق ،می تواند یکی از معیارهای سنجش افسردگی باشد، درحالی که شاید از نظر فرهنگی و عقیدتی در مبحث دلدادگی با معشوق و راز ونیاز با معبود برای فرد آرامش بخش بوده و خلق او را پالایش می کند، پس معیار افسردگی نیست.\nموسوی تصریح کرد: افسردگی را می توان از دو منظر بررسی کرد، در وهله اول باید مشخص شود که آیا جامعه ایرانی واقعا افسرده تر از سایر جوامع است یا خیر و اگر افسرده تر است، دلیل این افسردگی چیست؟\nادامه مطلب", "post_url_3": "http://moalemjavid.blog.ir/1396/05/28/%D9%85%D8%AF%DB%8C%D8%B1-%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D9%88-%D9%81%D9%88%D8%B1%DB%8C%D8%AA-%D9%87%D8%A7%DB%8C-%D9%BE%D8%B2%D8%B4%DA%A9%DB%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86-%D8%AE%D8%A8%D8%B1-%D8%AF%D8%A7%D8%AF", "post_title_3": "آیت الله مظاهری: توجه به «فرهنگ قرضُ الحسنه» لازمه حل مشکلات پیچیده اقتصادی است", "post_content_3": "آیت الله مظاهری، رئیس حوزه علمیه اصفهان گفت: تصمیم گیران و متصدیان امور اقتصادی در کشور، به این مهم توجه دارند که تا وقتی نظام اقتصادی و سیستم بانکی کشور، بر پایه فرهنگ قرض الحسنه شکل نگیرد، مشکلات پیچیده اقتصادی به سامان نخواهد رسید.\n\nبه گزارش صاحب نیوز؛ رئیس حوزه علمیه اصفهان، شامگاه شنبه در دومین همایش حامیان فرهنگ قرض الحسنه در پیامی به این همایش گفتند: یکی از سنت های پسندیده مورد تاکید قرآن کریم فرهنگ والای قرض الحسنه است که باید با کمال تاسف بگوییم که فرهنگ مظلوم ومغفول است.\nادامه مطلب", "post_url_4": "http://moalemjavid.blog.ir/1396/05/28/%D8%B1%DB%8C%DB%8C%D8%B3-%D9%85%D8%AD%DB%8C%D8%B7-%D8%B2%DB%8C%D8%B3%D8%AA-%D8%A7%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%AE%D8%A8%D8%B1-%D8%AF%D8%A7%D8%AF", "post_title_4": "رئیس محیط زیست اردستان خبر داد:", "post_content_4": " \nشکارچی متخلف در دام مأموران محیط زیست اردستان\n\nشواخی، رئیس اداره حفاظت محیط زیست اردستان گفت: ماموران با گرفتن حکم قضایی برای بازرسی منزل یک فرد شکارچی موفق به کشف گوشت مشکوک به شکار شدند.\n \nبه گزارش صاحب نیوز؛ حسین شواخی در گفت و گویی اظهار کرد: نیروهای یگان حفاظت محیط زیست اردستان با همکاری مأموران انتظامی یک نفر متخلف شکار غیر مجاز را دستگیر کردند.\nرئیس اداره حفاظت محیط زیست اردستان گفت: ماموران با گرفتن حکم قضایی برای بازرسی منزل یک فرد شکارچی موفق به کشف مقداری گوشت مشکوک به شکار شدند.\nادامه مطلب", "post_url_5": "http://moalemjavid.blog.ir/1396/05/28/%D8%BA%D8%A8%D8%A7%D8%B1%D8%B1%D9%88%D8%A8%DB%8C-%D8%A2%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D9%82%D8%AF%D8%B3-%D8%B9%D9%84%DB%8C-%D8%A8%D9%86-%D9%85%D8%AD%D9%85%D8%AF%D8%A8%D8%A7%D9%82%D8%B1-%D8%B9-%DA%A9%D8%A7%D8%B4%D8%A7%D9%86-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1", "post_title_5": "غبارروبی آستان مقدس علی‌بن محمدباقر(ع) کاشان/ تصاویر", "post_content_5": "با حضور استاندار اصفهان انجام شد؛\n \nمضجع نورانی آستان علی‌بن محمد باقر(ع) در مشهد اردهال کاشان با حضور استاندار اصفهان، مدیرکل اوقاف و امور خیریه ، فرماندار کاشان و سایر مسئولان غبارروبی و عطر افشانی شد.\n \n"}