{"type": "blog", "blog_name": "سداد", "blog_url": "http://sadad.blog.ir/", "post_url_1": "http://sadad.blog.ir/post/%D8%A7%D8%A8%D9%88-%D8%A7%D9%84%D9%85%D9%87%D8%AF%DB%8C-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%AD%D8%B6%D8%B1%D8%AA-%D9%85%D9%87%D8%AF%DB%8C", "post_title_1": "ابو المهدی", "post_content_1": "یک ماه پیش بود ...\nشهر پر شده بود از بنرهای عزا\nو دعوت مردم از طرف یکی از بزرگان برای شرکت در قافله ی عزای ابو المهدی عج\nسنگ تمام گذاشته شده بود\n \nچون کسی عزادار گشته که نه تنها این مملکت، بلکه \"بِیُمنِه رُزِقَ الوَرَی و بِوجودِه ثَبَتَتِ الأرضُ و السماء\"\nکسی که قلب عالم است\nرخت عزای پدر بر تن کرده...\n \nحال، همانطور که اگر کسی برای پدر شما مجلس عزا برپا کند، شما هرگز فراموش نمی کنید!\nپس باید برای صاحب الامر و امام حَی و حاضر و ناظر خود، سنگ تمام بگذاریم\nو هیئات مذهبی به خیابان ها بیایند\nو بر سر و سینه بزنند\nحتی باید این روز را تعطیل کرد و ... .\n.\nاما امروز\nشهر خالی از بنرهای تبریک و شاد باش و جشن و دعوت مردم برای شرکت در مراسمات میلاد ابو المهدی عج است\nپدر همان کسی که \"بِیُمنِه رُزِقَ الوَرَی ....\"\nدر شهر معدود جلسات جشنی برپا شده تا مردم شاد باشند در شادی ارباب و مولای خود...\n.\nیک سوال\nنکند امام زمان عچ امروز شاد نیستند!؟\nپس آیا نباید شاد بود!؟\nآیا نباید همانقدر که برای همدردی کردن با آقا در عزای پدر، و \"یَحزَنون بِحُزنِنا\" هزینه شد، کمی هم برای \"یَفرَحُون بفَرَحِنا\" ی امام زمان عج، هزینه می شد!؟\n.\nکمی قدم عقب تر بگذاریم\nهنوز دو هفته نگذشته، از میلاد آخرین منجی و فرستاده و نبی خدا حضرت محمد صلی الله علیه و آله\nمتأسفانه آن روز هم به سردی این روز گذشت!\nو چیزی در طرف این بزرگان مشاهده نشد!\n.\nظاهراً تفسیر برخی از \"رَحِمَ اللهُ مَن أحیاء أمرَنا...\"خلاصه شده در همان پر شور و بزرگ برگزار کردن مراسمات عزا\nو پا برهنه به خیابان ها آمدن...!\nکه به نظر می آید همین افراط و تفریط ها\nو همین شادی های پر مغز و زیبا را کوچک شمردن و نادیده گرفتنِ نیازِ جامعه به این جور شادی ها\nسبب دین گریزی بسیاری از مردم عامه و خاکستری\nو روی آوری آنها به شادی های خود ساخته شده...!\nهمین است که در خیابانی که مرکز دفاتر بسیاری از علما بزرگوار است در این شهر\nپُر باشد از کاج ها و بابانوئل های کریسمس!\nدر شهر دار العلم جهان اسلام.\n.\nپ.ن 1: میلاد ابو المهدی عج، امام حسن عسگری علیه السلام و همینطور میلاد نبی خدا حضرت عیسی علیه السلام مبارک باشد.\nپ.ن 2: إن شاء الله آمده ام که بمانم و ادامه بدهم. :)\nوالسلام", "post_url_2": "http://sadad.blog.ir/post/%D8%AF%D9%84%D9%85-%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D8%AF-%D8%A8%D9%86%D9%88%DB%8C%D8%B3%D9%85", "post_title_2": "دلم می خواد بنویسم...", "post_content_2": " \nدلم میخواهد بنویسیم\nاما نوشتنم نمی آید...\n \nبه نظرتون چرا!؟", "post_url_3": "http://sadad.blog.ir/post/%D9%86%D8%AE-%D8%AA%D8%B3%D8%A8%DB%8C%D8%AE-%D9%BE%D8%A7%D8%B1%D9%87-%D8%B4%D8%AF-%D9%87%D8%A7%D8%B4%D9%85%DB%8C-%D8%B1%D9%81%D8%B3%D9%86%D8%AC%D8%A7%D9%86%DB%8C", "post_title_3": "نخ تسبیخ پاره شد!", "post_content_3": "فرمودند: \"اذکروا موتاکم بالخیر\" لذا از همان اولین ساعاتی که خبر فوت مرحوم هاشمی رفسنجانی در رسانه ها منتشر شد، برخی رسانه ها و مخصوصا صدا و سیما شروع به ذکر یاد و خاطرات خیر و نیک مرحوم هاشمی پرداختند! و گاهی آنقدر آتش این ذکر خیر زیاد می شد که شک می کردیم، او هاشمی رفسنجانی بود یا قدیسه ای که تاکنون پشت پرده پنهان مانده بود!؟\nبرخی گمان کرده بودند که صدا و سیما دارد بر اساس این سیاست بنی امیه ای عمل می کند! که بعد از مرگ معاویه در جامعه ی اسلامی رواج پیدا کرد؛ که شهید مطهری می فرمایند: \"اسم این حرف را باید بگذاریم «فلسفه معاویه‏اى» که هر که هر کاری کرد، همینکه رفت بگوییم پرونده‏اش بسته شد. چرا بسته شد؟! اتفاقاً باید پرونده آنها باز باشد؛ یعنى افرادى که در سرنوشت آینده مؤثرند باید جامعه پرونده آنها را باز نگه دارد، خوبان را تحسین کند و بدها را مشمول ملعنت و نفرت و قضاوت قرار دهد.\"\n\nادامه مطلب", "post_url_4": "http://sadad.blog.ir/post/%D8%AF%D8%B3%D8%AA%D9%87-%DA%AF%D9%84", "post_title_4": "دسته گل", "post_content_4": "#پست_موقت\nشاید\nشهادت گورای وجودت آقا زاده ی دسته گل...\n \n\n \nهدیه ای ناقابل به مناسبت دومین سالگرد شهادت آقا جهاد:\n \n\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n \n\nپ.ن: این روز ها که یکی یکی دسته گل های آقازاده های مفت خور اشراف زاده رو می شود، شما ها شَرَف و مردانگی را به رخ این موجودات کثیف کشیده و می کشیــد... \n ", "post_url_5": "http://sadad.blog.ir/post/%D8%B3%DB%8C%D8%A7%D8%B3%DB%8C-%DB%8C%D8%A7-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D8%AF%DB%8C%D8%8C-%D9%85%D8%B3%D8%A7%D9%84%D9%87-%D8%A7%DB%8C%D9%86-%D8%A7%D8%B3%D8%AA-%D9%88%D8%AD%D8%AF%D8%AA-%D8%B4%DB%8C%D8%B9%D9%87-%D8%B3%D9%86%DB%8C", "post_title_5": "سیاسی یا اعتقادی، مسأله این است!", "post_content_5": "همگی می دانیم که عقاید اسلامی دو بخش مشترک و مختص تشکیل شده است. موارد مشترک مثل توحید، معاد، نبوت و موارد مختصی مثل مسأله ی امامت و ولایت، یا مسأله ی عدالت جمیع صحابه است.\nو می دانیم که مقصود از وحدت اسلامی دست برداشتن یا عقب نشینی از عقاید خاصه نیست، بلکه تأکید بر مسائل مشترکه است.\nو لذاست که در اصل رسیدن به وحدت، شبهه ای نیست! زیرا ضرورتش برای هر عقل سلیم قابل درک است!\n \nولی بحث در اعتقادی یا سیاسی بودن آن است.\n \nادامه مطلب"}