{"type": "blog", "blog_name": "مجاهدین اسلام", "blog_url": "http://mojahedinislam.blog.ir/", "post_url_1": "http://mojahedinislam.blog.ir/1394/10/17/%D8%AC%D9%87%D8%A7%D9%86-%D9%BE%D9%87%D9%84%D9%88%D8%A7%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "جهان پهلوان ایرانی!", "post_content_1": " \nبسم الله\nاین روزها یا شاید بهتر بگم این چند سال اخیر اکثر خبرهای ورزشی فقط جنگ اعصابیه واسه مردم.\nاز فوتبال حرفی نمی زنم که فسادش چیره شده به اصالتش که ورزش باشه.\nماجراهای دوپینگ وزنه برداری، دعواهای والیبال، مهمونی های بی اخلاق! عروسی های مختلط قهرمانان ملی ما!!!\nقهر کردن فلان کشتی گیر یا فلان مربی و هزار تا چیز دیگ.\nامروز روز بزرگ مردیه که با خیال راحت میشه گفت مرام پهلوانی داشت. با خیال راحت میشه گفت تو میدان عمل مقتداش ابرمرد جاویدان تاریخ، مرتضی علی بوده...\nشادروان، جهان پهلوان غلامرضا تختی\nروحت شاد بزرگ مرد قبیله ایران.\nجا داره این ترانه واسه این بزرگ مرد خونده بشه،\nآقا تختی:\nکجایی؟ دقیقا کجایی؟...\n\n\nیاعلی\n.\n.\n.\n.\n.\n\nپ.ن1: تختی های امروز ما کیا هستن؟ پورشه سوار ها یا مستشاران ایرانی مدافع حرم؟", "post_url_2": "http://mojahedinislam.blog.ir/1394/10/14/%D9%86%D9%85%D8%B1-%D8%A8%D8%A7%D9%82%D8%B1-%D9%86%D9%85%D8%B1%D8%8C-%D9%81%DB%8C-%D9%82%D9%84%D8%A8%D9%86%D8%A7", "post_title_2": "نمر باقر نمر، فی قلبنا", "post_content_2": "بسم الله\nجدا از ناراحتی از دست دادن شیخ نمر\nجدا از شوک شنیدن این خبر اسفناک\nو جدا از جرأت عربستان در اقدام این چنین کاری (که ریشه اش، شناخت خوب سیاست دولت تدبیر توسط حکام سعودی است.)\nو جدا از اینکه مردم خشمگین هستند و هنوز داغ منا را فراموش نکرده اند.\nو با توجه به این نکته که در حرام زاده و حرام لقمه بودن سعودی ها شکی نیست.\nباید بگویم:\n1. همیشه یک سری ابله و احمق تو بین ما هست!\n2. که رهبر قانونمدار و حزب الهی رو ببرن زیر سوال!\n3. و انگ خودسر بودن رو به حزب الهی و بسیجی بچسبونن\n4.که باعث بشن وزیر امورخارجه عربستان (که درحال حاضر پی تغییر جنسیت خود است و تحت نظر روانپزشک است!) دست پیش را بگیرد و قاطعانه دیپلمات های ما را اخراج کند.\n5. و باعث بشن رسانه های معلوم الحال غربی رفتار متعرضین به سفارت را اقدامی وحشیانه نشان دهند و همین رفتار شیعیان را دلیل اعدام شیخ نمر بدانند و فاجعه اعدام را کوچک کنند...\nهنوز حرکت نکبت حمله به سفارت انگلیس از این جماعت ریشو و خر فهم را فراموش نکرده ایم که متاسفانه اینبار نیز رخ داد. و افسوس که این جماعت وصله ای هستند ناجور بر پیکرۀ امت حزب الله.\n\n.\n.\n.\n.\n.\n.\n.\n\nپ.ن: در لجن بودن آل سقوط امریست بدیهی، منتها حالا که توجه جهانیان به اشتباهات مکرر عربستان جلب شده چرا باید کاری کنیم این توجه به \"نقض قانون بین الملل\" در کشوری که زیر ذره بین است یعنی ایران جلب شود؟\n\n", "post_url_3": "http://mojahedinislam.blog.ir/1394/09/24/%D8%B9%D8%B2%D8%A7%D8%AF%D8%A7%D8%B1-%D8%AD%D8%B3%DB%8C%D9%86%D8%8C-%D9%85%D8%B8%D9%84%D9%88%D9%85%DB%8C%D8%AA-%D8%AD%D8%B3%DB%8C%D9%86", "post_title_3": "عزادار حسین، مظلومیت حسین...", "post_content_3": "\nبسم الله الرحمن الرحیم\nبساط این دو ماه هم برچیده شد. خیلی زود. ایام پرتردد هیئات و مجالس عزا. لحظه تلخ و سخته درآوردن پیراهن عزا، بازکردن پرچم یاحسین نصب شده در منزل، برداشتن پارچه مشکی از سر در منزل، و محترمانه جمع کردن کتیبه های محتشم...\n اما اینها ظاهر کاراست. کاری که صاحب عزای این دو ماه طی یک فرآیند چند ساله با ما کرده است که ماه ربیع و محرم برای این دل فرقی نداشته باشد. فقط این دوماه چون آبستن حوادث اصلی است ما بیشتر نمود پیدا میکنیم. حالا یک عزاداربیشتر یکی کمتر...\nاما مسئله ای که قلب رو عذاب میده اینه که ما عزاداری رو با ارضای امیال درونی گاهی اوقات قاطی میکنیم و اشتباه میگیریم.  اینکه اگه کل دنیا تو عزای سالار شهیدان بسوزد هنوز جسارت به بند کفش حسین(ع) جبران نشده درست و شکی نیست. اگه تمام عزادارها جون بدن تو این راه نمیتونیم بگیم از تفریط در اومدیم و به اعتدال تو عزا رسیدیم چه برسه به افراط. اما درک نکردن این غم عظمی و فقط شنیدن برخی روایات در عظمت اقامه عزا گاه پیرو مکتب حسینی رو به قهقرا میبره و موجب انحراف میشه. و حالا تو این عصر به خوبی میشه این گاه های کذایی رو دید و حرص خورد.\nگاه هایی که باعث شده مادحین ما مدیر برنامه داشته باشند و اون مداحی که هنوز الفبای هیئت داری رو بلد نیست پشت تلفن شرط کنه مبلغ پاکت رو. گاه هایی که باعث شده فلان مداح دهها میلیون برای برنامه های محرم و صفر بگیره...\nگاه هایی که منبری های ما تو خونه فلان بازرگان صف کشیدن اما برای فلان هیئت محلی یا فلان یادواره فلان شهرستان طاقچه بالا میذارن.\nگاه هایی که موجب میشه بچه هیئتی ما تو روی پدر ومادرش بایسته بخاطر اینکه والدین رضایت ندارن به فلان هیئت بره. و متاسفانه ساعتها کار تو هیئت و نخوندن نماز...\nگاه هایی که باعث شده هیئات ما بهترین سیستم صوتی رو داشته باشند و همیشه دومیکروفن در هیئت باشد یکی برای ذکر گفتن، همان ذکر گفتن هایی که به حرام لقمه های روزگار ما جسارت داد تا به هیئت عزا بگویند حسین پارتی\nاین گاه های کذایی باعث شد تا ذائقه مستمع به تدریج عوض شود و آن عزاداری سنتی فقط در محافلی گمنام و انگشت شمار برقرار باشد. مسبب اصلی این تغییر ذائقه جدا از هوشیار نبودن مستمعین، سخنرانان و مهمتر و اصلی تر مادحین هستند.\nاین نامردی و بی معرفتی منبری ها و مادحین کار رو بجایی رسونده که مستمعین هیئات محو شدن تو سبک سینه زنی و بالا پایین پریدن و حتی حرفه ای گریه کردن و زبون ریختن تو روضه...\nعزاداری های ما دارد به خود شکلی عجیب و غریب میگیرد. از نام هیئات تا مدل عزاداری. متاسفانه این سبک عزاداری و ترویج آن توسط بچه های انقلابی باعث شکست وحدت و ایجاد اختلاف شدید بین دوستان و در کل فرزندان امیرالمومنین میشود.\nما الان در برهه ای به سر میبریم که وحدت بین شیعه و سنی را باید پشت سر گذاشته باشیم و به فکر جذب جوان مسیحایی عاشق عباس باشیم. اما با این جماعتی که عاشورا را سفت گرفته اند و اهداف عاشورا را رها کرده اند؟\nوقتی طهران پایتخت ام القرای اسلام هیئاتش به سمت قهقرا حرکت میکنند دیگه چه توقعی از اهالی شهرستان دور افتاده تو لرستان و اصفهان...\nافرادی که وقتی تو همایش عظیم اربعین با این جماعت ژولیده و شلوار کردی پوش و کروکثیف روبرو میشی فقط باید یاد خوارج افتاد. خوارجی که علی رو باعث تضعیف اسلام میدونستن و این جماعت جاهل سیدعلی رو باعث تضعیف شعائر حسینی میدونن.\nکاری به مراجع تقلیدی ندارم که اختیاری از خود ندارن و روابط عمومی بیوتشان به دست غیر است. کار با عقل تعطیل شده در عزای حسین دارم. عقلی که هنوز متوجه شباهت اوج سینه زنی با کنسرت خواننده های پاپ نشده. عقلی که هنوز درک نکرده چرا قهوه خانه های ما مملوء شده از هیئتی ها. عقل تعطیل شده ای که باعث شده بی بی سی به هیئات بتازد و کک کسی نگزد. عقلی که اینقدر درگیر بازی های عرف شدۀ مجالس مذهبی شده که هنوز نفهمیده حسین زمان همین پیرمرده چفیه به دوش پایتخت است. عقل مسموم شده ای که مداح جوان، تحصیلکرده  و مبارز در خط مقدم جبهه مقاومت را مداح درباری میخواند...\nایکاش شریعتی زنده بود و با قلم زیبای خود از مظلومیت شعائر حسینی می نوشت. شعائری که راه بطلان پیموده و علامه شهید استاد مطهری را به جرم ضربه زدن به حادثه عاشورا در شبکه های مجازیشان و گاها در هیئاتشان لعن میکنند. عزادارانی که عامل تحریم توهین به مقدسات اهل تسنن را لعن میکنند...\nو خاک بر سر ما که به خاطر حفظ جایگاه و ارضای نفس خویش سکوت مرگبار نهاده ایم در مقابل این جاهل های عزادار حسین و غافل از اینکه این سکوت ما کمکی است مضاعف در حق جلوه دادن این گروه قلیل ولی در حال گسترش...\nبرای مظلومیت حسین همین بس که عزادارانی اینگونه دارد...\n \nوالسلام\n1 ربیع الاول 1437\n \nپ.ن1: در سفر اربعینی که گذشت بعد از وداع از حرم مولا.ع به سمت محل اسکان میرفتم که یک دسته چند نفره از شیعیان به گمانم آفریقایی در حال خواندن نوحۀ \"یا تکفیری صبرک صبرک...\" را دیدم که به سمت حرم مولا میرفتند.\nدم آقا میثم مطیعی گرم، واقعا. و چقدر بار حماقت حمل میکنند مخالفین ایشون...\nپ.ن2: اگ ما اینجا تو طهران یا شهرهای بزرگ و باسابقه تو عزاداری جلوی تحریفات رو میگرفتیم الان شاهد این وضعیت اسفناک نبودیم.\nپ.ن3: خدا حفظ کنه امثال آقای وحید خراسانی را ولی ایکاش ایشان کمی چیره بود بر فضای بیت و دفترشان.\n \n", "post_url_4": "http://mojahedinislam.blog.ir/1394/06/16/%D9%85%D8%B8%D9%84%D9%88%D9%85-2015", "post_title_4": "مظلوم 2015", "post_content_4": "به نام خدای مظلومان\n\nسر انجام موج دریا ناجی قصه تلخ ما را با خود به ساحل آورد. مردمانی در آن سوی ساحل گرفتار حریق شده اند. و این ابرمرد کوچک دل به دریا زد برای رساندن فریاد هم کیشانش...\nموسای نیل عصر ما به ساحل کشور فرعون رسید اما بدون گهواره و بدون آسیه...\nآیلان مظلوم و معصوم.\nدرست گفته اند که مشت نشانۀ خروار است...\nو دولت وقیح ترکیه قاچاقچیان را مقصر شناخت و دستگیر کرد!\n\nلعنت خدا بر داعشی و یاری دهندۀ داعش که یقینا نا مشروع زاده هستند.\n\nوالسلام\n\n\n\nپ.ن: آیلان همان بطری شیشه ای شناور ب دریا بود که نامۀ گمشدگان در عصر مدرنیته و دهکده جهانی را به گوش جهان خفته در مستی رساند.\n\nحالا کرکس های عصر جاهلیت مدرن به نوعی ارتزاق می کنند از گوشت این نامۀ سه ساله. و ما هم به نوعی همبازی شده ایم با کرکس ها و حتی آن جوانان ترک دراز کشیده در سواحل نکبت ترکیه به نشان همدردی با آیلان.\nاین کودک، کشته شدۀ کشور جنگ زده اش بود. در طول تاریخ بوده اند کودکانی که در جنگ ها کشته و یا شهید شده اند و خیلی ها مثل ما فقط نظاره کننده بودند و شاید -فقط- ناراحت شونده، همین.\nاو زادۀ جنگ بود و کشته شدۀ جنگ. قرار بود روزی زیر پرچم کشورش سربازی کند برای حفظ تمامیت مقاومت.\nو زود به مقصدش رسید! قبل از هر کاری، قبل از درس و کار و ازدواج و نهایتا مردن!...\n\n\nحرف دل: بیخ گوشمان در سرزمین سپاه یمانی و حتی نزدیکتر در سرزمین چوب خیزران و بازهم نزدیکتر، سرزمین سرداب غیبت منتقم آیلان ها، سرزمین نینوا، جهاد برپاست و ما اینطرف در پی اردوی جهادی!!!\nزندگی بدون جهاد یعنی وادادگی یعنی نفس...\nکاش تصویر غرق در آرامش آیلان دریای دل ما را طوفانی کند...\n\nپ.ن2: آیا غرق شدن آیلان اصل است و آن قاچاقچیان مجرم اصلی یا مقاومت اصل است و جبهه استکبار مجرم اصلی ؟؟؟ و شبکه های اشتباهی اجتماعی شده به کدام پرداخته اند؟؟؟\n\n\nو در آخر: ابدا و الله ما ننسی حسینا‌ ؛ و الله یا زهـــرا ما ننسی حسینا\n\nانشالا عرفه، کربلا\n\nیاعلی", "post_url_5": "http://mojahedinislam.blog.ir/1394/05/19/%D8%A7%D9%85%DB%8C%D8%B1-%D8%AA%D8%AA%D9%84%D9%88-%DB%8C%DA%A9-%D8%A8%D8%B3%DB%8C%D8%AC%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_5": "امیر تتلو یک بسیجی است!", "post_content_5": "\nبسم الله الرحمن الرحیم\nتکلیف اهل شرع با موسیقی مشخص است. یعنی موسیقی وقتی قابل شنیدن است که حد و مرزهایی داشته باشد. که جای بحث دارد این حد و مرزها.\nدر حال حاضر موسیقی رپ که به قولی یک موسیقی اعتراضی اجتماعی است بنا بر همان نداشتن حد و مرزها از دایره قابل گوش دادن خارج می شود. اما در جامعه ای که مدعی زمینه سازی ظهور است و برای این زمینه سازی احتیاج  است به حضور تمامی اقشار زیر یک پرچم، آیا دستگاههای انقلابی و فرهنگی نظام پتانسیل این وحدت و اتحاد را دارند؟\nبا توجه به فرمایش پرچمدار انقلاب، جذب حداکثری و دفع حداقلی که یک امر عقلانی و بدیهی است و همینطور با توجه به جمعیت مخاطب موسیقی رپ در ایران و باز با توجه به وظیفه شرعی و اخلاقی نظام نسبت به آگاهی بخشیدن به قشر بی تفاوت به مسایل سیاسی و کلان نظام و باز هم! همینطور با توجه به تکلیف جبهه انقلاب فرهنگی  در برابر خیل جوان رپ گوش کن آیا عقلانی است ما با خواننده زیر زمینی مملکت که با برداشتن  باری از روی دوش مسئولان نظام که حقیقتا خود آنها و ما قادر به برداشتن آن نبودیم برخورد قهری ویا اظهار نظری افراطی داشته باشیم؟\n\nامیر تتلو برای خیلی از هم فکران ما انسانی است منحرف، اما مگر ملاک حال فعلی افراد نیست؟ آیا مگر غیر از این است که هر کسی به هر شیوۀ پسندیده ای در حفظ و نشر آرمان های نظام و انقلاب کوششی کند او یک بسیجی است؟\nآیا این کلیپ ویدئو آقای امیرحسین مقصود لو معروف به تتلو  ایشان را نزدیک نکرده به امام روح الله؟ وظیفه ما در برابر شخصی که مستعد است برای سفیر خامنه ای شدن برخورد قهری و افراطی است؟\nفقط با کمی رصد رسانه های مخالف جمهوری اسلامی به خوبی درک خواهیم کرد که به درستی گل را وارد دروازه دشمن کرده این خوانندۀ زیر زمینی!\nمگر غیر از این است که حرف و شعار نظام در مورد انرژی هسته ای و خلیج فارس را بصورتی هنرمندانه به یکدیگر گره زده و بر زبان هایی جاری ساخته که شاید تا قبل از آن انرژی هسته ای به اندازه یک سری قلیان در فلان سفره خانه برایشان اهمیتی نداشته.\n\nاما جای تعجب و ایضا تأسف دارد که بعضی از مسئولین و حتی دوستان حزب اللهی در ک نکرده اند این مهم را. اذعان رادیوهای معاند نظام خبر از کلافگی آنها میدهد. با تایید این حرکت انقلابی تتلو، گل به خودی زده اند و با تحریم این حرکت مخالفت خود را با یک میلیون و چهارصد هزار طرفدار پروپا قرص این خواننده که غالبا هم فکر تتلو هستند اعلام کرده اند.\nمنظور از این جملات تعیین شخصیت مخاطبان رپ و یا طرفداران تتلو نیست بلکه کم کاری خودمان را نسبت به هم نسلی هایمان را گوش زد میکنم. ما که بعنوان مدعی انجام ندادیم، لا اقل چوب لای چرخ امثال تتلوها هم نکنیم.\nبعضی ها میگویند هدف وسیله را توجیه نمیکند و من در پاسخ به آنها میگویم که این وسیله بد را نشان دهید؟ و این جمله طلایی شامل حال خود شما هم میشود که هدف مقدس شما که شاید امر به معروف و نهی از منکر و  یا ... باشد وسیله بدتان را که همین افراطی عمل کردن و نادیده گرفتن شعار جذب حداکثری و آگاهی ساختن قشر بی تفاوت به مسائل سیاسی کلان را توجیه نمی کند.\n\nغفرالله لی و لکم\n\nپ.ن1: به نظرم تو مسئله هسته ای هم کمی هم دل تر باشیم با تیم دیپلماتیک زیبنده تر میاد. به هر حال اینها علاوه بر زحمت زیادی که کشیدن مورد وثوق و اعتماد رهبری هستند و فرزاندان این ملتند.\nپ.ن2:خواستم از فیلم(...) رستاخیز بنویسم که دیدم انصاف به حمایت کردن از این کلیپ نزدیکتره.\nپ.ن3:انشالا توفیق انجام وظیفه تو قلعه گنج رو اونم تو گرمای تابستون داشته باشیم. بالاخره اردوی جهادی یجورایی ماه محرم تو خودش داره...\nالتماس دعا\nیا علی"}