{"type": "blog", "blog_name": "کویرنگین-اخبار شهرستان خوروبیابانک، ایران و جهان", "blog_url": "http://kavirnegin.blog.ir/", "post_url_1": "http://kavirnegin.blog.ir/post/1030", "post_title_1": "ساخت استیکر تلگرامی به صورتی تکی و گروهی", "post_content_1": "مدیران گروه ها و کانال های تلگرامی و همچنین آن دسته از عزیزانی که می خواهند با تصاویر و ایده های ذهن خود استیکر تلگرامی بسازند، بهتر است با عضویت در روبات کویرنگین، وارد قسمت ساخت استیکر شوند و به راحتی این کار را انجام دهند.نشانی مستقیم این منو در روبات کویرنگین: کلیک کنید https://t.me/kavirnegin_bot?start=cmd_4097004", "post_url_2": "http://kavirnegin.blog.ir/post/1029", "post_title_2": "دعای روز پانزدهم ماه مبارک رمضان 1438", "post_content_2": "بسم الله الرحمن الرحیم\nاللّهُمَّ الرزُقنی فیهِ طاعَةَ الخاشِعینَ، وَ اشرَح فیهِ صَدری بِاِنابَةِ المخبِتینَ، بِأمانِکَ یا أمانَ الخائفینَ.\n\nبه نام خداوند بخشنده و مهربان\nخدایا در این روز طاعت بندگان خاشع و خاضع خود را نصیب من گردان، و شرح صدر مردان فروتن و خداترس را به من عطا فرما، به حق امان بخشی خود ای ایمنی دل های ترسان.\n", "post_url_3": "http://kavirnegin.blog.ir/post/1028", "post_title_3": "دعای روز چهاردهم ماه مبارک رمضان 1438", "post_content_3": "بسم الله الرحمن الرحیم\nاللّهُمَّ لا تُواخِذنی فیهِ بِالعَثَراتِ، و اَقِلنی فیهِ مِنَ الخَطایا وَ الهَفَواتِ، وَلاتَجعَلنی فیهِ غَرَضًا لِلبَلایا وَالافاتِ، بِعِزَّتِکَ یا عِزَّ المُسلِمینَ.\n\nبه نام خداوند بخشنده و مهربان\nخدایا در این روز مرا به لغزشهایم مواخذه مکن، و از خطاها و بیهوده گویی هایم در گذر، و مرا در آن نشانه تیر بلاها و آفات قرار مده، به عزت خود ای عزت مسلمانان\n", "post_url_4": "http://kavirnegin.blog.ir/post/1027", "post_title_4": "دعای روز سیزدهم ماه مبارک رمضان 1438", "post_content_4": "بسم الله الرحمن الرحیم\nاللّهُمَّ طَهِّرنی فیهِ مِنَ الدَّنَسِ وَالاَقذارِ، وَ صَبِّرنی فیهِ عَلی کائناتِ الاَقدارِ، وَ وَفِّقنی فیهِ للِتُّقی وَ صُحبَةِ الاَبرارِ، بِعَونِکَ یا قُرَّةَعَینِ المَساکینَ.\n\nبه نام خداوند بخشنده و مهربان\nخدایا در این روز از چرک و کثافت پاکیزه ام کن، و در آنچه در آن مقدر است بردبارم کن، و در آن برای تقوی و همنشینی نیکان توفیقم بده، به یاری ات ای نور چشم مستمندان.\n", "post_url_5": "http://kavirnegin.blog.ir/post/1026", "post_title_5": "دعای روز دوازدهم ماه مبارک رمضان 1438", "post_content_5": "بسم الله الرحمن الرحیم\nاَللّهُمَّ زَیِّنّى فیهِ بِالسَّتْرِ وَالْعَفافِ وَاسْتُرْنى فیهِ بِلِباسِ الْقُنُوعِ وَالْکِفافِ وَاحْمِلْنى فیهِ عَلَى الْعَدْلِ وَالاْنْصافِ وَ امِنّى فیهِ مِنْ کُلِّ ما اَخافُ بِعِصْمَتِکَ یا عِصْمَةَ الْخاَّئِفینَ\n\nبه نام خداوند بخشنده و مهربان\nخدایا در این ماه مرا به زیور پوشش از گناه و پاکدامنى بیاراى و جامه قناعت و اکتفاى به مقدار حاجت را به برم کن و وادارم کن در این روز به عدالت و انصاف و ایمنیم بخش در آن از هر چه که از آن مى ترسم به نگهدارى خودت اى نگهدارنده ترسناکان\n"}