{"type": "blog", "blog_name": "غار تنهایی من", "blog_url": "http://gharetanhaei.blog.ir/", "post_url_1": "http://gharetanhaei.blog.ir/1396/10/28/%D8%B9%D9%82%D9%84-%D9%88-%D8%B9%D8%B4%D9%82-%D9%88-%D8%A2%D8%AF%D9%85%DB%8C", "post_title_1": "عقل و عشق و آدمی", "post_content_1": "دیشب رفتیم اپرای عقل و عشق و آدمی از همای. فوق العاده بود، هر چی بگم خوب بود کم بود، من که از همون اول چشمام خیس بود، موهای تنم سیخ! چقدر لازم داشتم یه همچین چیزی رو برم. چقدر متن داستان و اشعارشون و شکل اجراشون فوق العاده بود، کلا احساساتم از اول درگیر شد؛ وقتی تموم شد اصلا دلم نمیخواست بلند شم. میخواستم همونجا بمونم و بازم هم اجرا بشه :) (اینجا در موردش بخونید)\n\nمن خود خدا را دیده ام\n بی منتـــــها را دیده ام\n در من خدا جوشیده است\n چشم از گنه پوشیده است\n جانم بهش اکنده شد\n دردل خدایم زنده شد\n شادم بسویش میروم\n مستانه کویش میروم\n شادم به دارم میکشید\n در شهر یارم میکشید\n مست از خدایم میکنید\n زین تن رهایم میکنید\nو ....\n\nعشق گر خواهی بباید \nخویش را شیدا کنی\nخویش را باید بسوزی\nعشق را پیدا کنی\nدردها باید کشیدن\nرنج ها باید چشیدن\nخویش را باید بسوزی\nعشق را باید بسازی\n\n\n\nاینم شعر پایانی ش:\nمن پیام آورده ام مردم پیام آورده ام پیام آورده ام\nای مردمان عاشق شوید\nمن نه از سوی خدایم\nمن نه زین عالم جدایم\nمن نه زان اهل ریایم\nاز شمایم مردمان عاشق شوید\nمن نه زرتشتم نه موسی\nمن نه فرعونم نه عیسی\nمن نه در غارم نه در مسجد نه معبد نی کلیسا\nاز شمایم مردمان عاشق شوید\nهمچو ابراهیم و مانی نیستم\nمن در عمری جاودانی نیستم\nاز زمینم ، آسمانی نیستم\nاز شمایم مردمان عاشق شوید\nمن عصا را اژدها هرگز نخواهم کرد\nاژدهای دهر را باید عصا کردن\nجان تک فرزند خود را بی بها هرگز نخواهم کرد\nدر میان آبها تنها رها هرگز نخواهم کرد\nزان که جان خویش را باید فدا کردن\nمن پیام آورده ام مردم پیام آورده ام ای مردمان عاشق شوید \n\nدیشب که ما رفتیم شب آخر بود! یعنی تمدید شده بود! قبلا که یه بار همای اومده بود شیراز، من تا تصمیم بگیرم شب چندم برم و برم بلیط بگیرم، همه صندلی ها فروخته شده بود. اینم اصلا نمی دونستم اپراست! فقط واسم مسیج اومد که برنامه همای تمدید شده و من از رو همون لینک رفتم بلیط بگیرم. پرداخت وجه رو که زدم، اومد که عملیات با شکست مواجه شد! ولی بعدش مسیج کد پیگیری بلیط اومد، و پول هم برگشت به حسابم! یعنی من بلیط گرفته بودم بدون پول :) دیشب که مراسم تموم شد، رفتیم گفتیم اینجوری شده، کلی هماهنگی و زنگ، تا آخر رفتیم پیش مسئول IT سایت، براش توضیح دادم باورش نمی شد!  کلی هم تشکر کرد که اومدیم گفتیم، همونجا پول رو کارت به کارت کردم و تشکر کرد ولی همش نگران بود ما اشتباه کرده باشیم. البته من 10 گردش آخر حسابم رو هم گرفته بودم بهش دادم. دوباره امروز زنگ زده که مطمئنید پول از حسابتون کم نشده دوباره، یه 10 گردش دیگه بگیرید! میگم خب نشده باهاتون که تعارف نداریم! میگه من حتما دارم پیگیری میکنم که اشتباه شده پول رو برگردونم! خلاصه اینم تجربه جالبی بود، البته هنوز 72 ساعت نشده و شاید دوباره کسر شد از حسابم!\n\nهمون دیشب قبل از اینکه بریم اپرا، سمیه جانم :* یه شعر فی البداهه واسم کامنت گذاشته بود، که من رو برد رو ابرها از خوشحالی، شعر رو میگذارم اینجا که اگر بلاگ یه روزی خواست کامنتها رو مثل پرشین بلاگ قلع و قمع کنه، یادگاری دوست ادیب و مهربونم رو داشته باشم.\n\nخوب قد کشیده‌ای پا به پای این نهال\nبارها شکفته‌ای ز اشتیاق این خیال\nای نسیم صبحدم ای صبای مشک‌بار\nپر شدم ز شادیِ شُرب شربت وصال\n", "post_url_2": "http://gharetanhaei.blog.ir/1396/10/20/%D9%86%D9%87%D8%A7%D9%84-%D8%AF%D9%88%D8%B3%D8%AA%DB%8C", "post_title_2": "نهال دوستی", "post_content_2": "روباه گفت : آدما همه چیز رو همین جور حاضر آماده از دکان می خرند . امّا ، چون دکانی نیست که دوست معامله کنه ، آدم ها موندند بی دوست ... تو اگه دوست می خوای ، خب منو اهلی کن !\n\nخب من اینجا (مثال) زیاد در مورد سارا نوشتم، رابطه ای که خیلی واسه من ارزشمند بود، خیلی و خیلی هم واسش زمان و انرژی گذاشتم. \n\nجونم براتون بگه:) من هر رابطه ای رو یه نهال میدونم که دو طرف می کارنش (رابطه فرد - فرد؛ فرد - گروه؛ فرد- سازمان؛ سازمان-سازمان و ... هم فرقی نداره واسم) پس نیاز به حمایت و مراقبت دو طرف هم داره، از اون طرف هم من آدم سخت - دوستی هستم! قبلا هم گفتم شخصیت من درونگراست! ولی خب یه درون گرای گاهاً وراجم :) یعنی می خوام بگم ظاهرم درونگرا نیست ولی خیلی سخت به کسی اجازه میدم بهم نزدیک بشه؛ یعنی گرم و صمیمی برخورد میکنم، شنونده خیلی خوبی هستم، خیلی هم حرف میزنم، ولی اون حرف ها ربطی به احساسات درونی من نداره؛ ربطی به مسائل شخصی من نداره، (این وبلاگ رو واسه این راه انداختم و ادامه دادن به نوشتن که مجبور باشم حرف بزنم از خودم و حداقل بخشی از احساسات و افکارم، تا نترکم!! ) کمتر کسی از مسائل زندگی من خبر داره؛ چون من واقعا واسم سخته از خصوصی ترین مسائلم حرف بزنم. واسه همین اکثر روابط من تا حدودی یک طرفه هست یا یه جورایی عمیق نیست و تو سطح می مونه. خب حالا اگر آدمی بخواد کمی به عمق نفوذ کنه، اولا تلاشش واسه من خیلی ارزشمنده بعد هم اون آدم میشه جزو ثروت و فرشته های زندگی من (+) به جرات می تونم بگم، سارا تنها کسی بود که واقعا تلاش کرد برای نفوذ به من، برای اینکه دوستم باشه ولی خب یه سری تفاوت های شخصیتی و از همه مهمتر مدیریت کردن یه رابطه راه دور کار آسونی نبود، و ما پستی و بلندی زیاد داشتیم. سه سال و اندی بود که من فقط دورادور از سارا خبر داشتم. خب این اواخر خیلی دلم واسش تنگ می شد و جای خالیش رو خیلی حس میکردم، ازدواج سارا باعث شد که دوباره رابطه مون از سر گرفته بشه؛ دیشب سارا زنگ زده بود که فقط چند دقیقه با من احوالپرسی کنه و ما دو ساعت حرف زدیم (در مورد میانگین با تلفن حرف زدنم هیچی نمیگم چون هیچی ندارم بگم، بس که به صفر میل می کنه:)  ) و حس من حس کسی هست که مدت ها یه جایی سرمایه گذاری کرده بود و هیچ نتیجه ای نگرفته بود، بعد حالا بعد از سالها زنگ زدن بهش و گفتن شما برنده خوش شانس ما هستین :))  و نه فقط همین! من یک عالمه پروژه این مدلی دارم، که زحمت کشیدم، انرژی گذاشتم و احساساتم درگیر شده و هیچ نتیجه ای نگرفتم و حالا قدرشناسی سارا از تلاش اون روزهای من، نویدی بر این هست که به زودی خبرهای خوبی از همه پروژه های بی ثمر گذشته میاد، میدونم که نباید جوگیر بشم و الکی امیدوار ولی برای کسی که دنبال امید می گرده، که جبران خیل ناامیدی هاش رو کنه؛ انگیزه خیلی خوبیه. \n\nسارا میگه، تو بذر اون نهال رو کاشتی و تو بوجودش آوردی و تو ذهن من خالق اون نهالی، که حالا من دارم میوه هاش رو واست می فرستم و من خوشحالم.", "post_url_3": "http://gharetanhaei.blog.ir/1396/10/18/%D9%85%D8%B1%D8%A7-%D8%B9%D9%87%D8%AF%DB%8C%D8%B3%D8%AA-%D8%A8%D8%A7-%D8%B4%D8%A7%D8%AF%DB%8C", "post_title_3": "مرا عهدیست با شادی :)", "post_content_3": "تقریبا 20 روز پیش بود، هنوز همکار خانم بود و بحث جایگزین ایشون بود که همکار خانم گفت به الان نگاه نکن که صدای خنده مون از در اتاق بیرون می ره، قبلنا فقط صدای جر و بحث بود که از اتاق بیرون می رفت! حرفش واسم جالب بود و جای فکر داشت! خب من خیلی می خندم به نسبت :) \n\nچند روز پیش که از شدت حرص خوردن چند روزه و پس از یه داد و بیداد!! اساسی دو روز قبلش؛  داشتم اتفاقات اعصاب خورد کن رو با خنده برای یکی از همکارا تعریف میکردم! بهم گفت آفرین! همین جور خوبه :) همه چیز رو با خنده رد کن!! بازم فکر درگیرم شد!\n\nیه بارم چند وقت پیشا که اوضاع جسمیم خوب نبود! خودمم له و داغوون بودم! استاد2 زنگ زد و هر چیزی رو پرسید چون جوابی واسش نداشتم، با خنده جواب دادم :) آخرش میگه همین که حالت خوبه و صدات شاده من رو خوشحال میکنه!!\n\nچند وقت پیش ها؛ یه چهارشنبه روزی یه خانمه اومده بود، براش توضیح دادم که چی کار کنه و گفتم برو شنبه بیا! شنبه اومد، گفت دیروز تو خونه داشتم در مورد شما حرف می زدم! خیلی تعجب کردم! گفتم الان لابد می خواد بگه شبیه فلانی هستی! ولی گفت به خانواده ام گفتم خانمی که (من :) ) اونجاست خیلی با حوصله واسم توضیح داده چیکار کنم!! و کاش همه کارمند ها اینقدر آرامبخش و شاد بودند!! حالا من همون چند روز همش تپش قلب داشتم، دنبال یه چیزی بودم، آروم بشم! تو دلم گفتم کاش این خانمه بلد بود به خودشم آرامش بده :)\n\nاینا رو گفتم که بگم احساس می کنم خیلی جدی شدم! همش دارم حرف های جدی میزنم! و بحث های جدی میکنم! درسته که می خندم؛ ولی خب خودم می دونم که ... چند روز پیش تلویزیون بود، رادیو بود، نمی دونم ولی داشت می گفت انسان محصول شرایطش هست! خب من این حرف رو به صورت کلی قبول دارم، چون صبایی که امشب داره این یادداشت رو می نویسه! کمتر از 50% صبای انتخاب های خودش هست! تازه انتخاب هاش هم بخاطر شرایطش بوده! یعنی دامنه وسیعی برای انتخاب نداشته، نهایتا 2-3 مورد در هر مسیری و باید یکی ش رو انتخاب می کرده! اینکه الان قوی هستم! یا ضعیف! مصمم هستم یا بی اراده! و ... محصول شرایطه ولی، ولی توی همین شرایط، نمی خوام مغلوب جدیت بشم! نمی خوام شوخ طبیعی م، کمرنگ بشه! و نمی خوام همه ذهنم درگیر چالش هایی باشه که باید از پسشون بربیام یا باهاشون کنار بیام!  می خوام حواسم به این باشه که همیشه باید بخندم! همیشه! می خوام چالشم این باشه که دنیا رو به سخره بگیرم! کاری که دنیا از ابتدای خلقتم یا شایدم از ابتدای خلقتش کرده، به نظرم بعد از این همه مدت نگاه به پیچ و خم دنیا و جدی گرفتنش حق دارم که شبیه یه شوخی خنده دار بهش نگاه کنم و البته فکر میکنم چالش سختی در پیش رو دارم، ولی خب من آدم روزهای سختم :)\n\nپ.ن: رو وایت برد بالای تختم ماههاست نوشتم:\nمرا عهدیست با شادی \nکه شادی آن من باشد\nزیرش هم نوشتم: سلامتی، جذابیت، درایت، شجاعت، زیبایی و شکرگزاری قرین ثانیه به ثانیه زندگی من است. \nگفتم اینجا هم بنویسم، که ماندگاریش بیشتر بشه :))\n", "post_url_4": "http://gharetanhaei.blog.ir/1396/10/14/%D9%87%D8%B2%D8%A7%D8%B1-%D8%AF%D9%84-%D8%B4%DA%A9%D8%B3%D8%AA", "post_title_4": "هزار دل شکست!", "post_content_4": "حس وطن پرستی و عشق به وطن جزو زیباترین احساساتی هست که همه آدم ها تو زندگی شون تجربه می کنند؛ یعنی هر آدمیزادی که رو این کره خاکی متولد میشه؛ حتی تو یه مقطع کوتاهی از زندگیش هم که شده این احساس رو تجربه می کنه. خیلی وقته که وطنم درد می کنه؛ و این روزها که من بجای خوندن اخبار؛ اخبار رو با چشمام میبینم؛ از شدت خشم؛ نفرت و بی چارگی فقط سکوت قورت میدم و یه بغض گنده تو کل وجودمه. \n\nایران …\nاگر دل تو را شکستند\nتو را به بند کینه بستند\nچه عاشقان بی‌نشانی\nکه پای درد تو نشستند\nکلام شد گلوله باران\nبه خون کشیده شد خیابان\nولی کلام آخر این شد\nکه جان من فدای ایران …\nتو ماندی و زمانه نو شد\nخیال عاشقانه نو شد\nهزار دل شکست و اخر\nهزارو یک بهانه نو شد\nایران …\nبه خاک خسته تو سوگند\nبه بغض خفته دماوند\nکه شوق زنده ماندن من\nبه شادی تو خورده پیوند\nبه شادی تو خورده پیوند\nایران …\nاگر دل تو را شکستند\nتو را به بند کینه بستند\nچه عاشقانه بی‌نشانی\nکه پای درد تو نشستند", "post_url_5": "http://gharetanhaei.blog.ir/1396/10/12/%D9%84%D8%B7%D9%81%D8%A7", "post_title_5": "لطفا", "post_content_5": "خدای محترم\n\nمیشه لطفا\n\nسر به سر دل من نذاری و  اشک منو دیگه در نیاری.\n\nمیشه لطفا ۲+۲=۴ بشه و وسطش نخوای ضعف من و پیچیدگی خلقتت رو به رخم بکشی و نخوای از من امتحان احتمال بگیری. \n\nمن که مدت هاست گفتم هر چی تو بگی؛ ولی انگار تو بگی هات حساب و کتابش یه جور دیگه س!!"}