{"type": "blog", "blog_name": "چگالش!", "blog_url": "http://chegalesh.blog.ir/", "post_url_1": "http://chegalesh.blog.ir/post/Who-am-I%3F!", "post_title_1": "کیستم من؟!", "post_content_1": "همه­مون دیوونه­ایم.\nتنها چیزی که بینمون فرق می­کنه، تعداد لایه­های پوست و گوشتیه که روی دیوونگیمون کشیده شده. این که دیوونگیمونو چقدر نزدیک سطح پوستمون یا در عمق وجودمون نگه می­داریم.\nو به نظر من، اتفاقا اونایی که از همه کم­تر دیوونه میشن -یا به طور دقیق­تر، دیوونگیشونو در عمق بیش تری از وجودشون قایم کرده­ن و از سرکوبش به خودشون می­بالن- از همه احمق­ترن!! اینایی که واکنششون به بروز نشونه­های دیوونگی در دیگران اینه که پوزخند بزنن؛ سرشونو تکون بدن؛ دماغشونو با زاویه خاصی بگیرن هوا؛ رد بشن برن پیِ زندگیِ ظاهرا عاقلانه و عالمانه­شون! اینا نمی­دونن که همون دیوونگی محبوس توی وجودشون که همیشه جلو دهنشو گرفته­ن تا یه وقت آبرو و کلاسشونو خدشه­دار نکنه، یه روز علیه­شون کودتا می­کنه!\n+ اگه توانایی تخلیه دیوونگیتونو به طور متعادل و کم کم ندارین، این محدودیت و ناتوانی شماست! چی باعث میشه فکر کنین این ناتوانی باعث برتری شما میشه؟! چرا اون موجود کوچولوی پشمالویی رو که باعث میشه با خودتون حرف بزنین، برای خودتون آهنگ اجرا کنین، دیوونه بازی دربیارین و بعد به کاراتون بخندین، گوشه انباری نمورِ تار عنکبوت بسته وجودتون حبس می­کنین تا انقد بزرگ و عقده­ای و وحشتناک بشه که یه روزی از درون بخوردتون؟! چرا گول می­زنین خودتونو؟!\n++ همه اینا مقدمه­ای بود برای این که بگم: ای آقایی که اون روز، اون سرِ کانال کولر اتاق من توی پشت بوم وایستاده بودی، یواشکی به اجرای زنده موسیقیِ من به وسیله حنجره متلاشیم می­خندیدی، بیا با زبون خوش هویت خودتو فاش کن ببینم کی بودی که سعی کنم کم­تر ظاهر شم در مقابل دیدگانت :| من تحمل این زندگی رو ندارم دیگه :| تحمل این سوال بی­جوابو که این آقای همسایه که الآن به من لبخند زد داشت به زمانی که یه بچه گوگولی یه متری بودم فکر می­کرد یا به برکت خاطره صدای نخراشیده من و ذهن پویام در آهنگ سازیِ فی­البداهه در آن روز آفتابی چنین شاد گشت؟!\nخلاصه آقای همسایه محترم، اگه در مهلت معین (بر بُرد مقابل در ورودی ساختمان اعلام خواهد شد) هویتتو اعلام نکنی، شک نکن هر روز سر ظهر پا میشم میرم پشت بوم سرمو می­کنم تو کانال کولر تک تک اهالی ساختمون؛ تا وقتی که تارای صوتیم در برابر پارگی مقاومت کنن، از کنسرت آکاپلا با تنظیم و آهنگ­سازی و خوانندگی خودم بهره­مندتون می­کنم! تهشم این میشه که نه تنها خودت، بلکه همه جانداران ساکن ساختمون با حضور افتخاری چند تن از بزرگ­ترین آهنگ­سازان و خوانندگان تاریخ، با جامه­های دریده و سر و وضع خونین بیاین، گوش­هاتونو بر سر نیزه­ها بزنین، با ناله و فغان بیفتین به پام بگین که: «قسم به صدای ترک خوردن شیشه ها موقع خوندنت، اون احمق بی­بهره از هنر من بودم اون روز کذایی تو این پشت بوم خراب شده!! بیا رحم کن و حنجره طلایی­تو از کانال کولر ما بکش بیرون ای که حضرت هایده در تو حلول کرده!»\n+++ حس می­کنم یه بُعد خشن و وحشی­ای دارم درونم که بهش رسیدگی نشده :| سوسکا ساختمونو می­خورن؛ موجودات پشمالوی عقده­ای از درون ملتو می­خورن؛ ملت در اثر حمله صوتی گوش هم دیگه رو می­خورن؛ این تصاویر آشفته ذهنی آیا از پریشانی روان من پرده برمی­دارند؟! چه به روز من آمده؟!", "post_url_2": "http://chegalesh.blog.ir/post/catfight", "post_title_2": "من و من", "post_content_2": "خسته شدم از این صفحه سفیده! و همه چرت و پرتایی که توی این مدت نوشتم و همه فضای ناچیزی که برای ذخیره شون به شکل پیش نویس اشغال کردم.\nو به طور ویژه، از دیدن پست مسخره آخرم بالای صفحه اول متنفرم! اگر زلزله میومد میمردم حداقل نسبت به اون پسته حس بهتری داشتم!\nوحشتناکه این که چیزی ننویسی یا چیزایی بنویسی که دوسشون نداری!! وحشتناکه که تخلیه یه سری چیزا از ذهنت فقط از راه نوشتن امکان پذیر باشه و ننویسیشون! نیان سر انگشتات که بنویسیشون! مث گربه وحشی تخس برن بچسبن گوشه تاریک انباری و هی از بیرون اومدن مقاومت کنن! مشکل اخیر من همین تخسی گربه وار افکارمه؛ و نداشتن جرئت مقابله با موجودات انباری زی. البته هیچ وقت واقعا با یه گربه تخس در انباری مواجه نشدم ولی همیشه با گوشه های تاریک انباری و سوسک های مرده و نیمه مرده و زنده پراکنده در زیرزمین و همه طول مسیر رسیدن به انباری مشکل داشتم و این تجربیات به من کمک میکنه گربه تخس رو هم بتونم در گوشه تاریک انباری تصورم کنم! و تصورم کاملا با حسی که نسبت به اون افکارم که از ابراز خودشون مقاومت میکنن مشابهه!\nگربه های تخس و انباری های تاریک همیشه یه مشکل بوده ن. با این حال، قبل ترها میرفتم زیر زمین؛ مینشستم روی مبل کهنه انباریمون؛ چند ساعت همه خرت و پرتای کهنه تنهامو نگاه میکردم و سوسک ها مثل این که من ملکه شون باشم، از خواست قلبیم پیروی میکردن و پیداشون نمیشد! اون موقعا با گربه ها هم روابط بهتری داشتم. توی کوچه وایمیستادم کنار گربه مورد نظر؛ زیر لب باهاش حرف میزدم تا وقتی که یکی از ته کوچه پیدا میشد و حدس میزدم مسیر حرکتش قراره با محل استقرار من و گربه مورد مصاحبتم تقاطع داشته باشه. مردم هیچ وقت حرف زدن یه دختر بچه با یه گربه آرومِ شنونده رو درک نمیکردن! نمیتونستن! نباید در جریان این اتفاقات قرار میگرفتن! و من الآن در جمعِ خودِ چند سال پیشم و گربه کوچه و سوسکای زیر زمین، حس میکنم یکی از اون بیگانه های فاقد درکم! من از ته کوچه پیدام میشه و یه دختر بچه از یه گربه دور میشه و میره خونه شون؛ سوسکا از زیرزمین شروع میکنن، کل ساختمونو میخورن. :|\n+ باید زلزله میومد.\n:|", "post_url_3": "http://chegalesh.blog.ir/post/na-vali-vaghean-age-zelzele-nayad-ba-in-post-chikar-konam%3F!", "post_title_3": "تکون نده :| (پست الکی)(شاید هم آخری و مهم ترین!!)", "post_content_3": "ینی وضعیت من در این حد در زمینه ی وبلاگ نویسی داغونه که میترسم یه پست در مورد زلزله ی تهران و ترسم از لرزش دوباره ش بنویسم، بعد زلزله نیاد ضایع شم! :|\n+ الآن که فک میکنم میبینم این قضیه فقط نشون دهنده ی داغون بودن وضعیت من در زمینه ی وبلاگ نویسی نیست! بلکه نشون دهنده ی داغون بودن وضعیت خیلی چیزا درون منه!! چه وضعیتیه که من دارم؟!! :|\n++ تحقیق نکردم ببینم اصن این لرزه ها نگران کننده ست یا نه! و خب مهم هم نیست. الآن مهم نیست. الآن فقط میخوام این ترس «شب آخر» رو نگه دارم. ترس شاید کلمه ی خوبی نباشه! حداقل نه قبل از این که لرزش زمین زیر پامو احساس کنم. الآن بهتره بگم «شگفتی شب آخر». همین حسی که انقدر میبَرَدَم بالا که به همه ی زندگیم یه جا نگاه کنم.  26 روز و 7 ماه و 18 سال در یک نگاه. تیک تیک ساعت یادآوری میکنه که این این عدد داره ثانیه به ثانیه، لحظه به لحظه تغییر میکنه. لحظه ها یهو میشن همه چیز! انگار که از اون بالا افتاده باشی پایین و به جای 18 سال، قطار غیر قابل توقف ثانیه ها همه جا جلوی دیدتو بگیرن.\nالآن حتی توی دلم به تهران التماس میکنم مهلت تموم کردن این پستو بهم بده! و خودمو تصور میکنم در حالی که هنوز نوشتنم تموم نشده و زلزله میشه و من  در میان تکاپوی همسایه های طبقه های بالا که از سوراخ سقف افتادن توی خونه ی ما و با دست های انعصاف پذیر شناور در هوا دنبال پناهگاه امن میگردن،در حالی که یه دستمو گرفتم رو سرم، با اون یکی دستم آخرین کلمه ها رو تایپ میکنم و دعا میکنم که نتم که با همه ی شرایطی که گفتم هنوز به شکل معجزه آسایی وصله، قطع نشه! و خب به طور معجزه آساتری قطع نمیشه ولی پستو که میخوام بفرستم بیان ارور میده. و بعد نت قطع میشه. و خب دیگه هیچ اتفاق خاصی نمیفته. بقیه ی داستان مثل بقیه ی زلزله هاست! خاک، خون، آوار. اون قسمتی که من تعریف کردم قشنگ تر نیست خداییش؟! (یکی از چیزای داغونی که بالا اشاره کردم، اینه که به مرگ هم که فکر میکنی این تصاویر مضحک بیان حس و حال تلختو به هم بزنن!)\n+++ اگر جای نگرانی بود آیا هیچ وقت توی اخبار میگفتن؟! یا ترجیح میدادن به جای الکی شلوغ کردن خیابونا به چندین میلیون آدمی که اینجان با لبخند تضمین بدن که هیج نگرانی ای نیست و شب آسوده بخوابید که شهر در امن و امان است و بعد سوله هایی رو که برای گذاشتن اجساد مردم درست کردن آماده کنن. اگه دست من بود این کار دومی رو میکردم.", "post_url_4": "http://chegalesh.blog.ir/post/I-NV-boys-sometimes!", "post_title_4": "مجسمه", "post_content_4": "دختر بودن خوب است.\nیک روز تمام، بودنت را تبریک می‌گویند و همه جا پر می‌شود از نوشته‌هایی در ستایش لطافت و ظرافت دخترانه.\n \nاما دختر بودن سخت است.\nهر قدر هم که لطیف باشی و ظریف باشی و «دختر» باشی، گاهی\nعصبانی می‌شوی؛ پیشانی ات چین می‌خورد؛\nلاک ناخن‌هایت می‌رود؛\nکتانی‌هایت خاکی می‌شوند؛\nموهایت در هوا پریشان می‌ماند؛\nابروهایت پُر می‌شود؛\nو تو می‌مانی و یک دنیا انتظار بیجا و پیام‌هایی که تک تکشان بودن چیزی را به تو تبریک می‌گویند که نیستی! از دختران بتی می سازند که بودنش سخت است. سخت است همیشه زیبا بودن و لبخند زدن و خوب بودن.\n \nدختر بودن خوب است.\nبه شرطی که یادشان نرود همان قدر که لطیفی، باهوشی.\nکه بیشتر از لباس صورتی ات، عاشق کتاب هایت هستی.\nکه بیشتر از زمانی که برای لاک زدن و آرایش کردن می‌گذرانی، زمان می‌گذاری برای فکر کردن!\nکه تو هم حق داری گاهی عصبانی شوی، داد برنی، به زمین و زمان فحش دهی!\nدختر بودن خوب است؛ به شرطی که محکوم نشوی به زیبایی.\nبه شرطی که حق داشته باشی در کنار دختر بودن، انسان باشی! (کاستی داشته باشی. گاهی بدتیپ باشی!! گَنده دماغ باشی؛ بدجنس باشی؛ غز بزنی!)\n \n+ویرایش شد. به امید رفع ابهام ها و ایهام ها.", "post_url_5": "http://chegalesh.blog.ir/post/l..l.far-beyond", "post_title_5": "+ ناچگال", "post_content_5": "بزرگ.. بزرگتر..\n \nکران ها ناپدید می شوند؛\nجرم، ناممکن؛\nمن، بی معنی.\n \nبیکرانی.\n \n+ مثل قطره ای «رنگی» در لیوان آب.\n+++ من شدیدا به مقداری ثبات نیازمندم."}