{"type": "blog", "blog_name": "روزگار دو مهندس", "blog_url": "http://2mohandes.blog.ir/", "post_url_1": "http://2mohandes.blog.ir/1396/07/05/%D8%B3%D9%84%D8%A8%D8%B1%DB%8C%D8%AA%DB%8C-%D9%86%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%DB%8C%DA%A9-%D9%BE%D8%B3%D8%B1-%D8%AF%D9%87%D9%87-%D9%87%D9%81%D8%AA%D8%A7%D8%AF%DB%8C", "post_title_1": "سلبریتی نه! برای یک پسر دهه هفتادی!", "post_content_1": " به این عبارات  رسانه های خارجی دقت کنید: تصویر حججی الهام‌بخش حس میهن‌پرستی در میان ایرانی‌ها شد.سرباز ایرانی همچون یک \"نماد\" تشییع شد در حالی که داعش تلاش می‌کرد از دستگیری و سربریدن حججی به عنوان پروپاگاندا انتخاب کند، بسیاری در ایران این موضوع را متفاوت دیدندشهادت وی، باعث یک وحدت بی‌سابقه در میان طیف‌های مختلف سیاسی در این کشور شدخیل عظیمی از جمعیت روز چهارشنبه در مرکز تهران در مراسم سوگواری سربازی که به نماد مبارزه علیه داعش تبدیل شده شرکت کردند پیش از این، چنین جمعیتی را فقط برای تشییع سلبریتی هایی چون مرحوم مرتضی پاشایی و یا بزرگانی چون مرحوم هاشمی دیده بودیم.اما اینبار [به معنی واقعی کلمه] اقشار مختلف مردمی برای تشییع یک جوان دهه هفتادی که تا همین یکماه پیش هیچکداممان نامش را هم نشنیده بودیم، آمده بودند.!\nادامه مطلب", "post_url_2": "http://2mohandes.blog.ir/1396/05/09/%D8%B3%D9%81%D8%B1%D9%86%D8%A7%D9%85%D9%87-1-%D8%A8%D8%A7%D8%B2%D9%85-%D9%85%D8%B4%D9%87%D8%AF", "post_title_2": "سفرنامه 1: بازم مشهد!", "post_content_2": "قبل از هرچیز باید بگم دلیل اینکه یه مدتی هس وبلاگ بروز نمیشه تقصیر خانم بنده هست! چراشو هم نپرسید که نمیدونم! دیییییییی D:بگذریم...هفته قبل خدا قسمت کرد [ و خدا قسمتتون کنه] با خانواده همسر عازم مشهد شدیم؛ این سری برخلاف دفعات قبل، پیامکِ \"نایب الزیاره ایم\" رو به رفیقام ندادم؛ چون هفته قبلش هم مشهد بودم و اینکارو کرده بودم! و توی عید هم بازم اومده بودم و اینکارو کرده بودم! و توی بهمن هم اومده بودم و اینکارو کرده بودم! و توی.... \nادامه مطلب", "post_url_3": "http://2mohandes.blog.ir/1396/04/04/%D9%87%D9%85%D8%B3%D8%A7%DB%8C%D9%87", "post_title_3": "همسایه", "post_content_3": "همسایه طبقه پایینمون تمرین آواز داشت، بجز اونجاهایی که تمرن حنجره میکرد و هاهاها، هاهااهاهااهاهااه میخوند، و اونجایی که خواجه امیری میخوند و نمیشد داد زد دوباره دوباره! باهاش کنار اومده بودم :) هرچند دوسال آخر دبیرستانم بود و من کارشناسیم تموم کردم ولی بنده خدا خواننده نشد!\nبعد یروز هفت صبح مامانش اومد دم خونمون که من بیماری اعصاب دارم و ال و بل و یه صداهای وحشتناکی از تو خونتون میاد جیر جیر های بلند و دارم دیونه میشم و این حرفا! که فهمیدیم صدای کشیده شدن صندلی کف آشپزخونه موقع صبحونه خوردن رو میگه :))\n\nهمسایه های طبقه پایین شهرستانمونم دوتا برادر و یه خواهر بودن که خودشون گروه کنسرت داشتن و دوتا گیتار میزدن یکی میخوند و ما بهره میبردیم :)) حیف زیاد فرصت نشد ازشون بهره ببریم:دی\n\nاومدیم این یکی خونه، همسایه طبقه پایینمون دوتا پسربچه داره، اولی یه ضبط صوت داره که با صدای وحشتناک بلند آهنگ های گوش خراش میذاره و دومی هم تو کار طبل زدن هست و در بی موقع ترین زمان ها تمرین طبل زنیش رو انجام میده. اول دبستان هست و استادش گفته تا یه سال دیگه استاد میشه :))) حیف چند روز پیش ازینجا رفتن اگرنه وقتی استاد میشد باید از ما و اعصاب و حوصلمون برای رسیدنش به هدف تشکر میکرد!\n\n\nهمسایه های جدید هنووووووووز آوازی از خودشون بیرون ندادن ببینم هنرشون چه جوریاست :)))", "post_url_4": "http://2mohandes.blog.ir/1396/03/11/%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%D8%A7%D9%85%D9%88%D8%A7%D8%AC-%D9%85%D9%88%D8%A8%D8%A7%DB%8C%D9%84-%D8%A8%D8%B1-%D9%85%D8%BA%D8%B2", "post_title_4": "تاثیر امواج موبایل بر مغز؟!", "post_content_4": "یه اکیپ بودیم، سه نفره، اگه بخوام اسم بذارم باید بگم اکیپ مثبتتتتت ترین دخترای دانشگاه (اَه حالم بد شد :دی) ، به ترتیب رتبه های سه، چهار و پنج کلاس، جزوه بده ها، جزوه بنویس ها، غیبت نکن ترین ها و...\n\nاغلب تحقیق هارو اساتید دو نفره میدادن، این بود که نوبتی یکی از گروه جدا میشد و با کس دیگه ای هم گروه میشد! برای درس فیزیک پزشکی نوبت من بود که جدا بشم، با یکی دیگه از رفقام هم گروه شدم و موضوع تحقیقمون شد \" تاثیر امواج موبایل بر مغز \".\nتوی تحقیقمون به این نتیجه رسیدیم که گرچه امواج موبایل آسیب رسان هستند اما اثباتی بر اینکه باعث تومر مغز یا چیزی شبیه اون بشن نیست...،\nو این امواج فقط موقع صحبت کردن با تلفن باعث آسیب هستند و تاثیراتی در ناباروری و افسردگی در آزمایش هایی که روی موش ها انجام شده، بدست اومده...\n\nالان که هم گروهیم به علت تومور مغزی تو بیمارستان بستری هست، فکر میکنم، کاش عمیق تر تحقیق کرده بودیم...!\nلطفا، لطفا، لطفا، گوشی های موبایلتون رو توی اتاقی که میخوابید نذارید! دستگاه وای فای رو هرچه بیشتر خاموش نگه دارید و از دیتا کمتر و کمتر استفاده کنید، امواج دیتا رو میتونید از داغون شدن بالای گوشیتون، موقع استفاده طولان مدت، حس کنید!\n\n# توی این شب ها و روزهای مبارک، تو لحظه های سحر و افطار، توی هرلحظه ای که دلتون شکست، همه مریض ها و هم چنین رفیقمو از دعای خیرتون بهرمند کنید...\n# امن یجیب المضطر اذا دعاه و یکشف السو...", "post_url_5": "http://2mohandes.blog.ir/1396/03/07/%D8%AF%D8%B1-%D8%A8%D8%A7%D8%A8-%D9%85%D9%87%D9%85%D8%A7%D9%86-%D8%AF%DB%8C%D8%B4%D8%A8-%D8%AF%D9%88%D8%B1%D9%87%D9%85%DB%8C", "post_title_5": "در باب مهمان دیشب دورهمی!", "post_content_5": "برنامه دورهمی دیشب یه بنده خدایی رو به عنوان بازیگر دعوت کرده بود که ما اولین بار بود اسمشو میشنیدیم!\nبه جرأت میتونم بگم که اولین بار بود که با شخصیتی مواجه میشدم که انقدر از «خودش» گفت! منم منم هایی که در ابتدا فکر میکردم که فقط برای من عجیبه؛ اما بعد برنامه، متوجه شدم که تقریبا همه بیننده ها از این موضوع شگفت زده شده اند!\nجملات رو ببینید:\n\nادامه مطلب"}