{"type": "blog", "blog_name": "کاکتوس", "blog_url": "http://cactuus.blog.ir/", "post_url_1": "http://cactuus.blog.ir/1396/11/03/114-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_1": "114. زندگی", "post_content_1": "خیلی وقتا این حرفو از خیلیا شنیدم که مثلا چرا فلان کلاسو میری در صورتی که اصلا ربطی به تو و رشتت نداره. یا مثلا شنیدم که گفتن اگه فلانی همین قدری که کتاب میخونه درس میخوند الان نمره هاش فلان بود و ... خب راستش من دیدم نسبت به زندگی یکم فرق میکنه. به قصد رقابت با بقیه یا مدام هول زدن واسه مرحله ی بعد زندگی نمی کنم. من فقط دلم میخواد جوری زندگی کنم که وقتی توی چهل یا پنجاه سالگی به عقب نگاه کردم، به معنای واقعی کلمه \"زندگی\" کرده باشم و ازش نهاااایت لذتو برده باشم. اینکه بعضیا معتقدن زندگی همش رنجه و ادم باید خودشو انقدر عذاب بده رو قبول ندارم. مگه ادم چند سال زندست که بخواد خیلی لذتا رو از خودش دریغ کنه؟! هیچ وقت نشده که مثلا فکر کنم فلان کار چقدر جذابه و نرم دنبال یاد گرفتنش. دلم نمیخواد هیچی واسم مثل ارزو و حسرت باشه. ادم پنجاه شصت سال وقت داره دیگه. پس چرا کارایی رو نکنیم که حالمونو خوب میکنه؟\nبارها و بارها ادمایی رو دیدم که از خورد و خوراک و لباس و زندگی راحت میگذرن که فلان سرمایه گذاری خاصو انجام بدن. یا مثلا از زندگیشون لذت نمی برن ولی حساب پس انداز پرپولی دارن. خب راستش ما هیچ وقت سبک زندگیمون این شکلی نبوده. نمیگم کدومش خوبه یا بد. فقط مسئله تفاوت سبک زندگیه. مامان و بابای من همیشه شیوه شون این بوده که ادم باید تا میتونه هوای خودشو داشته باشه. شیک بپوشه، پول خرج خودش بکنه، سفر بره. خیلی وقتا درامدمون چندین برابر دیگران بوده ولی موجودی حساب بانکیمون نه! چون همیشه نظرشون این بوده که پولی که خرج خودت نکنی پس فایدش چیه؟! اخه مگه ادم چند سال زندست؟!\nبابام همیشه میگه هیییچ وقت واسه پول دراوردن سر کار نرو. اگه یه روزی فکر کردی از کاری که انجام میدی کیف میکنی و لذت میبری انجامش بده. ولی واسه ی پول نه.. \nممکنه خیلیا بنظرشون این مدل زندگی احمقانه و غیرمنطقی بیاد. ولی خب تهش مهم اینه که هرکسی چقدر حالش با خودش و زندگیش خوبه.. ", "post_url_2": "http://cactuus.blog.ir/1396/11/03/113-%D9%87%D9%86%D9%88%D8%B2-%D8%B3%D9%87-%D8%AA%D8%A7-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%87", "post_title_2": "113. هنوز سه تا امتحان مونده :|", "post_content_2": "امتحان امروز خیلی خوب شد خداروشکر.. ولی فکر کنم یه دونه غلط زدم. حیف شد :-(\nکلا نمره های کارنامه من خیلی خیلی متغیره. هر ترم از دوازده تا بیست، همه چی توش پیدا میشه :-)))))))\nامتحان بعدی هم ENT (گوش و حلق و بینی) ئه. انقدررررر استاد این درس و مدل درس دادنش جذاب بود که من همش فکر میکنم من اگه پزشکی میرفتم، دلم میخواست واسه تخصص ENT بخونم.. توی رشته ی ما نزدیکترین رشته به ای ان تی، جراحی فک و صورته که بنظر من اونم خیلی خیلی جذابه احتمالا. ولی خب سختیش با بقیه رشته های تخصص، حتی صدمی قابل قیاس نیست..\nاز سه تا امتحان باقی مونده فقط نگران پروتزم. اینکه قراره چهل درصد کلاسو بندازه، حجم امتحان فوق العاااده زیاده و فقط هم یه روز وقت داره. با اینکه امتحانش فقط چهار نمره داره، ولی اگه حدودا کمتر از سه و نیم بشم میفتم و اون شونزده نمره دیگه هرچقدر هم که خوب باشه پاس نمیشم. کل زحمتای این ترمم به فنا میره. خدا خودش کمک کنه فقط :-(", "post_url_3": "http://cactuus.blog.ir/1396/11/02/112-%DA%AF%D8%B1%D8%AF%D9%86-%D8%AF%D8%B1%D8%AF", "post_title_3": "112. گردن درد :||||", "post_content_3": "کسی که گردنش درد میکنه باید بره ارتوپد یا مغز و اعصاب؟! چیزی که عصبی نباشه دلیلش، بخاطر فشار فیزیکی باشه مثلا..", "post_url_4": "http://cactuus.blog.ir/1396/11/02/111-%DA%86%D8%B1%D8%A7-%D9%88%D8%A7%D9%82%D8%B9%D8%A7", "post_title_4": "111. چرا واقعا؟!", "post_content_4": "واسه رادیو خیلی خیلی خیلی خونده بودم و واقعا فکر میکردم نمرم خیلییییی خوب میشه. الان نمره ها اومده، پاس شدم ولی افتضاح محضه. چرا واقعا؟! واسه میانترمش هم خیلی خوندم و فکر میکردم نمرم خیلی خوب میشه ولی نشد :|||||", "post_url_5": "http://cactuus.blog.ir/1396/11/01/110-%D9%85%DB%8C%D9%85-%D8%B9%D8%A7%D8%B4%D9%82-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_5": "110. میم عاشق می شود", "post_content_5": "میم هم عاشق یه سال پایینی شد ^_^\nچقدر هم دختره خوشگل و ناااازه. از عکسش هم معلومه که خیلییی دختر خوبیه. کاش بشه واسشون.. "}