{"type": "blog", "blog_name": "گعده‌ طلبگی", "blog_url": "http://talabeh313.blog.ir/", "post_url_1": "http://talabeh313.blog.ir/1396/09/30/%D8%B7%D9%84%D8%A7%D8%A8-%D8%AD%D8%AA%D9%85%D8%A7-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A7%DB%8C%D9%86-%D9%85%D8%B3%D8%AA%D9%86%D8%AF-%D8%B1%D8%A7-%D8%A8%D8%A8%DB%8C%D9%86%D9%86%D8%AF-%D9%88-%D8%AF%D8%B1-%D8%A7%DA%A9%D8%B1%D8%A7%D9%86-%D8%A2%D9%86-%D8%AF%D8%B1-%D9%85%DA%A9%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D9%85%D8%AE%D8%AA%D9%84%D9%81-%DA%A9%D9%88%D8%B4%D8%A7-%D8%A8%D8%A7%D8%B4%D9%86%D8%AF", "post_title_1": "طلاب حتما باید این مستند را ببینند و در اکران آن در مکان‌های مختلف کوشا باشند", "post_content_1": "\n\nحرف اضافی ندارم بزنم، در مورد این مستند که می‌تونید توی گوگول سرچ کنید ... ولی حتما این ۱۰۰ دقیقه مستند را نگاه کنید ...\nمستند علمی و دقیق و بدون سانسور از زندگی ایشان.\n\n", "post_url_2": "http://talabeh313.blog.ir/1396/09/26/%D9%86%D9%82%D8%B4-%D9%81%D9%84%D8%B3%D9%81%D9%87-%D8%AF%D8%B1-%D9%81%D9%87%D9%85-%D9%85%D8%B9%D8%A7%D8%B1%D9%81-%D8%AF%DB%8C%D9%86%DB%8C-%D8%A2%DB%8C%D8%AA%C2%AD-%D8%A7%D9%84%D9%84%D9%87-%D8%AD%D8%B3%D9%86-%D9%85%D9%85%D8%AF%D9%88%D8%AD%DB%8C", "post_title_2": "نقش فلسفه در فهم معارف دینی | آیت­ الله حسن ممدوحی", "post_content_2": "\n\nاشاره:\nقبل از اینکه وارد اصل بحث شویم، باید بررسی کنیم که دین به چه معناست؟ \nاگر ما اول تا آخر دین را أعمّ از مباحث اخلاقی و عبادی و اعتقادی­‌اش در نظر بگیریم، می­بینیم که دین، یعنی جهان‌شناسی و چگونه زیستن انسان برای دنیا و آخرت. \nیعنی دین، حقیقت جهان را برای ما معین می­کند و به بررسی مبدأ و معاد و وظیفه‌ی انسان در این میان می­‌پردازد. \nحال، دینی که این‌چنین است و اصولش بر جهان‌شناسی و نگاه به مبدأ و معاد است، آیا ‌چنین دینی نیاز به هستی‌شناسی ندارد؟\n\n\n\nبه عنوان سؤال اول، بفرمایید ضرورت فلسفه‌خوانی برای طلاب چیست؟ چرا طلاب باید فلسفه بخوانند و چه نیازی به آن دارند؟\nقبل از اینکه وارد اصل بحث شویم، باید بررسی کنیم که دین به چه معناست؟ اگر ما اول تا آخر دین را أعمّ از مباحث اخلاقی و عبادی و اعتقادی­اش در نظر بگیریم، می­بینیم که دین، یعنی جهان‌شناسی و چگونه زیستن انسان برای دنیا و آخرت. یعنی دین، حقیقت جهان را برای ما معین می­کند و به بررسی مبدأ و معاد و وظیفة انسان در این میان می­پردازد.\nحال، دینی که این‌چنین است و اصولش بر جهان‌شناسی و نگاه به مبدأ و معاد است، آیا ‌چنین دینی نیاز به هستی‌شناسی ندارد؟ آیا نباید به صورت دقیق بررسی کند که در این میان چه چیزهایی حقیقتاً وجود دارد و واقعیت بین این مبدأ و معاد چیست؟ به علاوه اینکه خود مبدأ، صفاتش، افعالش، اسماءاش، روابط حق با غیر خودش، و معاد، از مفاهیم اصلی هستند که در دین، رکن به حساب می‌آیند.\nقرآن هم که خطابش با اولو‌الألباب است و دائم به تعقل امر می‌کند. این عقلانیت عقل نظری، کار فلسفه است؛ بنابراین نباید پرسید که فلسفه با دین چه نسبتی دارد؛ بلکه می‌توان گفت که فلسفه، بیان کُنه دین است. مثلاً همان‌جایی که بحث از اصالت وجود است، ثابت می­کند آن چیزی که به صورت حقیقی وجود دارد خداست و مابقی موجودات به صورت ربطی به آن وابسته هستند.\nبنابراین نباید پرسید که رابطة دین با فلسفه چیست؟ بلکه در اصل، فلسفه روشِ ‌شناسایی دین و فهم دین است. اگر کسی نتوانست خدای واقعی را اثبات کند و به پرستش خدای مفهومی خودش پرداخت - یعنی خدای به حمل اولی را پرستید؛ نه خدای به حمل شایع را- خدا را نشناخته است. اگر کسی به معاد معتقد بود؛ اما به معادی که با کمترین تشکیک، لرزه به اندامش می‌افتد، این دین‌شناسی حقیقی و واقعی نیست و یا مثلاً نتواند معانی حقیقی و متعدد عدل را درک کند و آن را به کمترین معانی تقلیل دهد و مثلاً گمان کند که مدّ نظر از عدالت، همان عدالتی است که در امام جماعت وجود دارد و آن را به خدا تسرّی دهد، آن‌وقت است که معانی اصلی عدل، مانند عدل در تقویم و معنای حقیقی عدل در جزا و ... درک نمی‌شود.\nاینها مفاهیمی است که در فلسفه مطرح است. اگر کسی دقائق فلسفیِ این مفاهیم را به کناری بگذارد و معانی تحت‌اللفظی اینها را به عنوان دین قبول بکند، از جهت دین، مسلمان است؛ اما در ابتدایی‌ترین مراحل ایمان. البته این، به این معنا نیست که هر کس یک بدایه و نهایه بخواند، ظرائف را درک می­کند؛ بلکه اینها پس از خواندن یک دورة تخصّصی فلسفه فراهم می­شود که به نظر من سی سال طول می‌کشد؛ درست مانند فقه. اگر کسی بدایه و نهایه را خیلی خوب بخواند، تازه می‌­شود گفت که با اصطلاحات فلسفی آشنا شده‌است.\n \nکسانی که مخالف فلسفه هستند نیز به این مسائل معتقدند؛ ولی با روشی غیر از روش فلسفی این مسائل را تحلیل می‌کنند.\nبیشتر مباحثشان به صورت مفهومی است. می­گویند ما این مباحث را چون شارع مقدس گفته قبول داریم و در اثبات مباحث بغرنجی مانند روح، جزا و ... ساکت هستند. دیدم نویسنده‌ای در کتابش نوشته دلیل من بر وجود روح، مسئله‌ی احضار ارواح است! \nثانیاً مباحثی که امروز از سوی ملحدین وارد می‌شود، باید برای دفعش مجهز به استدلال متین و قوی باشیم؛ البته گاهی انسان، مسلمان خوب و متدینی است؛ اما اینکه بتوانند مدافع دین هم باشند، بعید به نظر می­رسد. بسیاری از مفاهیم دینی مانند قبر، ملائکه، روح، تطایر کتب و ...، مسائلی است که برای تبیین­شان نیازمند به فلسفه هستیم و نمی­توان به صورت کلّی گفت که ما معتقد به «ما هو فی الواقع» هستیم. زیرا این فرمایش هیچ مشکلی را حل نمی‌کند. این کتابی که از جانب پروردگار آمده، تأمّل بسیار عمیق می‌خواهد و باید از همین معانی ظاهری‌اش بر حقائق الهیه رسید؟!\n \nشاید جواب ‌دهند که خداوند هم درک این مسائل را به همین اندازه که در متن دین آمده از ما می­خواهد و غور بیشتر در این مباحث را از ما نخواسته ­است. از کجا معلوم که انسان پس از این همه تلاش، بتواند به واقعیت برسد؟\nما هم می­گوییم از کجا معلوم که نرسید؟ و مهم‌تر اینکه آیا دین واقعاً به همین اندازه اکتفا کرده‌است؟ پس این عباراتی که دعوت به تعقّل می­کنند یعنی چه؟ واژه‌هایی که در مفاهیمی مانند تفکر، تعقل، اولوالالباب و ... در قرآن آمده، بیش از دویست مورد است. تکلیف اینها چه می‌شود؟ پس چه تفاوتی یک ولی خدا و محقّق با یک انسان عامّی که مثلاً در بیابان زندگی می‌کند دارد؟ آیا مخّ دین همین قدر است؟ آیا حقیقت دین فقط شناختن یک‌سری احکام ظاهری است؟ البته کسی بر ضرورت دانستن فقه و شرافت این علم شک ندارد؛ اما آیا دین، فقط فقه است؟\nفقه، بُعد جوارحی انسان را پوشش می­دهد و به همین اندازه پرداختن به علومی که بُعد جوانحی انسان را هم پوشش بدهد ضرورت دارد. اکتفا به حداقل‌ها و انکار ضرورت تعمیق در مفاهیم دینی، البته مورد قبول است؛ ولی کسی که اسرار عالَم را از حرکت یک چرخ نخ‌ریسی می‌شناسد، همانند محققان عظیم و اولیاء عالی‌قدر دین است؟ چرا این همه روایت داریم مبنی بر اینکه خواب عالِم از عبادت جاهل بالاتر است؟\nدر روایت داریم که شخصی آمد خدمت امام باقر(ع) و از تقوا و عبادت شخصی تعریف کرد. امام از او دربارة علم و درایتش سؤال کرد. جواب گفت که نه آنچنان که شما توقّع دارید و گفت که تعریفی ندارد. امام فرمودند:« لا یُعتنی بشأنه؛ إنما خاطب اللهُ اولی­الالباب» خُب، کسی منکر خوب بودن این شخص نیست؛ اما واضح است که این انسان دارای آن کمال حقیقی و مراتب عالیة ایمان نیست.\n پس می‌بینید که فلسفه، عهده‌دار بحث هستی­شناسی دین است و می‌توان گفت کسی که هم فقیه است و هم فیلسوف، به مراتب به فقه متعبّدتر از کسی است که فقط فقه خوانده است؛ مثلاً بروید زندگی مرحوم حاجی سبزواری، شیخ محمدحسین غروی‌اصفهانی، مرحوم علامه طباطبایی و حضرت امام را ببینید، آن‌وقت می‌بینید که اینها عابدترین و زاهدترین‌ها و متعبدترین‌ها به شرع و دین هم بوده‌اند.\n \nبا توجه به اینکه حضرت­عالی تجربه‌ی شرح صحیفه سجادیه را هم دارید، لطفاً مواردی را هم از این کتاب شریف مطرح بفرمایید که اگر کسی فلسفه نخوانده باشد، متحیّر شده و از درک کلام امام عاجز می­شود.\n«إنّک لا تحجب عن خلقک إلّا أن تحجبهم الآمال دونک» که از فرمایشات حضرت سجاد در دعای شریف ابوحمزه ثمالی است، می‌فرماید پروردگار اصلاً در حجاب نیست؛ این آمال هستند که حجاب رؤیت پروردگارند. به نظر من درک این عبارت، بیست سال کار می­خواهد. یا اصلاً همین عبارت «بسم‌الله‌الرحمن‌الرحیم» که به نظر من یک عمر کار می­خواهد؛ البته ترجمه تحت‌اللفظی­اش را همه می­دانند؛ اما درک مصادیق این رحمانیت و رحیمیّت نیاز به تلاش و تفکّر دارد. یا مثلاً حضرت در جایی سلام و صلوات می‌فرستند بر ارواح طیّبین و ملائک. خُب اینها اثبات می­خواهند. اصلاً ملائک چیستند؟ یا حتی خود وحی چیست؟ بلکه اثبات خدا که دائم دارد آن را در دعا می­خواند کیست؟ چه صفاتی دارد و چگونه تصوّر صحیح از مبدأ خود داشته‌باشد؟\n«الله»، یعنی مستجمع جمیع صفات کمالیه است، یعنی چه؟ تبیین هر کدام از این صفات مانند علم و قدرت و ... که به چه سان تصور کنیم، کلی تلاش می­خواهد. مسئلة علم باری‌ تعالی را در فلسفه ببینید که چقدر روی آن کار شده و واقعاً از مشکل­ترین مباحث فلسفه است. این بحثی است که ابن سینا در علم ذات به تفاصیل ... از بزرگترین دغدغه‌های علمی است. نسبت خداوند و علم ذاتی‌اش به کثرات را به این راحتی نمی‌توان با مفاهیم تحت‌اللفظی حل کرد. اینها مباحثی نیست که ذیل لغت «الله» در «بسم‌الله‌الرحمن‌الرحیم»، درک شود.\nیا مثلاً اوّلین عبارت زیارت جامعه را توجه کنید. مملو از مباحثی است که نیازمند بررسی است؛ مثلاً در زیارت جامعه داریم که «اشرفت الارضُ بنورکم» در حالی که در قرآن داریم «اشرقت الارضُ بنور ربّها» و یا مثلاً در آیه شریفه داریم که «إنّ إلینا إیابهم ثم إن علینا حسابهم» در حالی که در زیارت جامعه داریم «إیاب الخلق الیکم و حسابهم علیکم»؛ خُب این نیاز به بررسی دارد. این امام‌شناسی است که بدون تفکر نمی‌شود. از این موارد، بسیار زیاد است.\n \nبا وجود ضرورت و اهمیتی که اهل فلسفه برای آن قائل‌اند، حضور جدی و چشمگیری از ایشان در حوزه نمی‌بینیم؛ لذا طلاب حتی برای یافتن استاد برای بدایه و نهایه، دچار مشکل­اند! به نظر شما، آیا تعمدی در این امر هست که کمتر به فلسفه پرداخته شود؟ یعنی مثلاً ممکن است این عدم حضور، نشأت گرفته از این اندیشه باشد که هر کسی نباید فلسفه بخواند و آموزش فلسفه باید محدود و خصوصی باشد؟\nفلسفه، فن مشکلی است و نیاز به فراغت بال و ذهن فارغ و استاد بارع دارد و پیدا شدن مجموع این امور مشکل است؛ گذشته از دغدغه‌‌ای که بعضی نسبت به خواندن فلسفه ایجاد می‌کنند.\n \n چرا کسانی که موافق فلسفه‌خوانی هستند ورود جدی در این بحث­ها ندارند؟ بالأخره این طرف هم کسانی را دارد که اندیشه‌ی فلسفی را ترویج بدهند؟\nبله، کسانی را دارد و به همان مقدار هم طلاب فاضل و علاقه‌مند پیدا ‌شده و هم‌اکنون به درس مشغول هستند.\n \n آیا بزرگان فلسفه، یادگیری فلسفه را به همه پیشنهاد می­کنند؟\nالبته که نه؛ اما نکته این است که الآن کسانی که استعداد فراگیری دارند، بسیار زیادند.\n \nشما خودتان به چه کسانی پیشنهاد می­کنید که فلسفه بخوانند؟ یعنی چه خصوصیاتی باید داشته‌باشند؟\nکسی که می‌خواهد فلسفه بخواند باید یک ذهن قوی و دقیقی داشته‌باشد. منظورم این است که یک استعداد متوسط خوبی داشته‌باشد. لازم هم نیست که نابغه باشد. به نظرم می­رسد که حداقل یک سوم طلاب توانایی خواندن فلسفه را از جهت هوش و استعداد دارند.\nمنبع : http://www.khanetolab.ir/", "post_url_3": "http://talabeh313.blog.ir/1396/09/14/%D8%AF%D8%B1%D8%AE%D8%B4%D8%A7%D9%86-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B3%D8%AA%D8%A7%D8%B1%D9%87-%D8%B9%D8%A7%D9%84%D9%85", "post_title_3": "درخشان‌ترین ستاره عالم", "post_content_3": "\n\nحضرت آیت‌الله خامنه‌ای: «وقتی نام پیامبر اعظم را می‌آوریم، کأنه  شخصیت همه‌ی بندگان صالح و برجسته و شخصیت امیر مؤمنان و ائمه‌ (؛هم؛) در این وجود مقدس، متبلور و مجسم است. پیامبر اعظم را میتوان به درخشان‌ترین ستاره در کائنات عالم وجود تشبیه کرد.» ۱۳۸۵/۰۱/۰۱", "post_url_4": "http://talabeh313.blog.ir/1396/08/01/%D8%AE%D8%A8%D8%B1%DB%8C-%D8%A7%D8%B2-%DA%98%D9%86-%D8%AE%D9%88%D8%A8-%D9%86%D8%A8%D9%88%D8%AF", "post_title_4": "خبری از ژن خوب نبود", "post_content_4": "", "post_url_5": "http://talabeh313.blog.ir/1396/07/11/%D9%BE%D8%B3%D8%AA%DB%8C-%DA%A9%D9%87-%D8%AF%D8%A7%D8%BA%D9%85-%D8%B1%D8%A7-%DA%A9%D9%85-%DA%A9%D8%B1%D8%AF", "post_title_5": "پستی که داغم را کم کرد ...", "post_content_5": "\n\nنمی‌دانم شما هم این خبر را شنیده اید یا نه ، که شخصی از مسئولین این مملکت گفته : به عقیده من باید قیمت بلیط‌ های اتوبوس‌های مرز عراق را دو برابر کرد ... \n\nاین خبر خیلی داغونم کرد، یعنی باید گفت ....\n                  \n\n\n         اگه نمی‌خوایید چیزی خرج امام حسین علیه السلام کنید و فقط می‌خواهید بوجه و بیت المال رو صرف جیب های حقوق بگیرای نجومی کنید نکنید .... ولی دیگه این گرون کردن‌تون چیه ؟؟؟؟؟؟؟؟؟؟\n\nتو فضای مجازی می‌گشتم که این پست رو دیدم از یه وبلاگ، دیدم که او هم درد مرا دارد ... آدرسش رو می‌زارم شما ها هم بخونید و اگه دیدید که حرف حقی می‌زنه و احساس هم دردی کردید این پست رو نشر بدید تا مطالبه گری بشه ...\n\nآدرس و عنوان پست :\nمسئولین عزیز اربعینی بودن را از عراقی‌ها یاد بگیرید!\n"}