{"type": "blog", "blog_name": "تلخ نوشته ..!", "blog_url": "http://bitterpost.blog.ir/", "post_url_1": "http://bitterpost.blog.ir/1395/09/03/%D8%AA%D8%AC%D8%B1%D8%A8%D9%87", "post_title_1": "تجربه !", "post_content_1": "هفته ی گذشته به دلیل خاصی همراه خانوادم رفته بودم استانبول . \nسفر خوبی بود . یا بهترشو بگم ، سفری بود که برام تجربه تلخ ولی مهمی بجا گذاشت . \nدرس سنگینی بهم داد ! \nبذارید براتون از اول داستان شرح بدم . \nاز اول تا روز آخر سفر که داستان خاصی برای نوشتن نداره ، سفر کاری بود و .. . \nروز آخر سفر تو فرودگاه با خواهرم رفتیم که مغازه هارو ببینیم ، تو یه مغازه قیمت چند تا جنس پرسیدیم ، مرد فروشنده با توجه به لهجه ی صحبت کردنمون سوال کرد ک اهل کجا هستیم ؟ ما هم گفتیم ایرانی هستیم و چون جنسی رو نپسندیده بودیم خداحافظی کردیم و از مغازه خارج شدیم . \nوارد مغازه بعدی شدیم و قیمت یک ساعت رو پرسیدم . مرد فروشنده جوابم رو نداد ولی از پشت پیشخوان بلند شد و سمت ما اومد . \nپشت سر ما یک زن و مرد وارد شدن و قیمت جا سوییچی پرسیدن جواب اون هارو داد . \nازش دوباره سوال کردم بهم گفت ما اینجا فقط جواب ترکارو میدی نه ایرانیا رو . \nنمیدونم کدوم هم وطن عزیزی تا منتها الیه این بنده ی ناشایست و بالطبع وحشی خداوند رو سوزونده بود ک عین گراز وحشی بعد از گفتن اون جمله مسخره و نا عادلانه بدون اینکه اجازه بده جوابی بدیم به سمت ما حمله ور شد و وحشیانه از مغازه انداختمون بیرون . \nسریعا به پلیس داخل فرودگاه مراجعه کردیم و سراغ صاحب مغازه رفتیم . چهار مرد گردن کلفت همراه ما بودن و جلوی اونا هم حتی ب خودش اجازه داد و خوابوند تو گوش خواهرم ! \nبنده ی خدا مادرم وقتی بهش خبر دادم نزدیک بود سکته کنه . \nما هم با اطلاع ب اینکه محکمه های داخل ترکیه حداقل 4 سال روندش طول میکشه و تازه بعد از اون جریمه ی خاصی شامل حال این از انسان ب دور نمیشه مجبور ب رضایت شدیم ! \nهرچند صاحب اصلی مغازه ها که مرد میان سالی بود قول شرف داد و ب جون بچه هاش قسم خورد ک مردک رو بیرون بندازه ولی من فقط تو ذهنم یه سوال بود ، مگه فرقی هم میکنه؟ \nوقتی به حریمت تعرض شده ، وقتی یه گردن کلفت ب خودش اجازه داده بهت دست بزنه ، وقتی قانونی که همه ازش دم میزنن خودش اقرار میکنه که هیچ کاری نمیتونه بکنه ، مردک رو بندازن بیرون یا نندارن دیگه چه فرقی میکنه؟؟ \nهنوزم معتقدم ما انسان ها اگر ب حال خودمون رها بشیم به معنای واقعی درنده خو و وحشی هستیم !! \nمن یاد گرفتم که خیلی وقتا نمیشه حقت رو بگیری ، فقط باید رهاش کنی و از کنارش بگذری ! \nیاد گرفتم بضی وقتا ممکنه زورمون ب شرایط غالب نشه و کم بیاریم ولی مهمه که بعدش چجوری دوباره رو پاهامون بایستیم ! \nیاد گرفتم هرچقدر که همه دم از این بزنن که هممون انسانیم و نژاد با نژاد فرقی نداره ولی هممون تو ذهنمون یک نقطه ی کور داریم که همیشه بهمون میگه تو از فلان نژاد بدت میاد ! و این مهمه که چجوری رو خودت کار کنی که این نقطه ی کور رو کنترل کنی ! \nیاد گرفتم که فرقی نداره چقدر بزرگ بشی ، همیشه شرایطی هست که از تو بزرگ تر باشه و نتونی روش حاکم باشی ! \nتجربه ی تلخ و سنگینی بود ولی ارزشمند بود . \nتو دنیایی که خیلیا گشنگی میکشن ، روزانه به صد ها بچه تجاوز میشه ، همسایه از همسایش خبر نداره ، هنوز خرافات روی اکثر مردم غالبه و حتی ب خودشون اجازه نمیدن رو عقایدشون حداقل یه تحقیق کوچیک بکنن ، هزاران و هزاران درد و مریضی غیر قابل درمان و کلی مسایل دگ هست .. یاد گرفتم زندگی خیلی کوتاه تر از اونه که از کنار همچین حوادثی نگذرم .. \n", "post_url_2": "http://bitterpost.blog.ir/1395/08/14/%D8%A8%D8%A7%DB%8C%D8%AF-%D8%AD%D8%AA%D9%85%D8%A7", "post_title_2": "باید حتما !", "post_content_2": "به نظرم آدم باید یه سری کارهای احمقانرو حتما انجام بده ! \nیه سری جاها باید حتما شکست بخوره ! \nیه سری حرف هارو باید حتما بگه ! \nو یه سری ریسک هارو باید حتما قبول بکنه ! \nهمه ی این باید ها و حتما ها برای اینه که بعدها پیش خودش شرمتده نباشه ! \nباور کنید بدترین شرمندگی ، شرمندگی پیش خود آدمه !!!", "post_url_3": "http://bitterpost.blog.ir/1395/07/19/%D8%A8%D8%A7%D9%88%D8%B1", "post_title_3": "باور !", "post_content_3": "خیلی بده ما آدما یه چیزی که شدیدا بهش باور داریم ، از باور کردن زیاد از دست بدیم ! \nمنظورمو میفهمی؟! \nفک کن یه اعتقاد یه ایمان به هر چیزی یا هر کسی یا هر مساله ای داری و خیلی هم محکم پاش وایسادی . \nجلو همه هم وایمیستی و ازش دفاع میکنی ! \nبعد یهو ب خودت میای و میبینی دگ اعتقادی نداره ! \nحس پوچی مزخرفی ب آدم میده ...! \nدلیلش اینه ک در قبال اون اعتقاد یه سری توقعات پیش میاد ک وقتی اجابت نمیشه شک میکنی !\nاحساس پوچی و شایدم خشم دارم ! ", "post_url_4": "http://bitterpost.blog.ir/1395/06/31/%D8%AE%D8%A7%DA%A9-%D9%88%D8%AC%D9%88%D8%AF%D9%85", "post_title_4": "خاک وجودم !", "post_content_4": "دگ تو خاک وجودم نه گلی هست نه درختی ! \n\nیه جاهایی تو زندگیت پیش میاد ک ب خودت بیای و ببینی از درون پیر شدی ، از درون خسته ای ، از درون خشمگینی ، از درون از همه چیز ناراضیی ! \n\nهزار و یک راهم امتحان میکنی ک راضی بشی ک احساس خوشبختی کنی ! \nاز تلقین ب خودت تا امتحان کردن قدرت ذهن یا کلی نذر و نیاز کردن تا توبه و نماز و تغیر دین و یا حتی تغیر شغل و هر چیز دگ ! \n\nبعد میبینی ک هی میرسی ب بن بست ، هی نا امید تر و سر خورده تر میشی !\n\nو وقتی خیلی ریز تر میشی و خوب فکر میکنی همونطور ک همیشه از ته دل میدونستی ، میبینی ک از خودت راضی نیستی . از اینی ک از خودت ساختی راضی نیستی ! \nمیدونی ک میتونی خیلی بهتر از اینا باشی و فقط اراده میخواد و ... \n.\n.\n. \nو ب خودت اعتراف میکنی ک تو ارادشو نداری ! \nاینجاس ک دلیل اون عصبانیت و خشمتم میفهمی ! \nپس کی اراده میکنم ؟؟؟\n\n طناز ب خودت بیا به خاطر خودتم ک شده !!!!!!!! \nخواهش میکنم ! ", "post_url_5": "http://bitterpost.blog.ir/1395/06/18/%D8%AE%D8%B3%D8%AA%D9%85", "post_title_5": "خستم !", "post_content_5": "واقعا خستم . \nدگ مخم نمیکشه ! "}