{"type": "blog", "blog_name": "Dalim; Death of aliens laid in Manhattan", "blog_url": "http://dalim.blog.ir/", "post_url_1": "http://dalim.blog.ir/1394/09/24/%DA%86%D8%B1%D8%A7-%D8%A7%DB%8C%D9%86-%DA%A9%D9%87-%DA%A9%D8%A7%D8%B1%D8%B3%D9%88%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD%DB%8C-%D9%87%D8%A7%DB%8C-%DA%A9%D9%85%DB%8C-%D8%AF%D8%B1-%D8%A7%D8%A8%D9%87%D8%B1-%D8%A7%D8%AC%D8%B1%D8%A7-%D8%B4%D8%AF%D9%87-%D8%A7%D9%86%D8%AF%D8%8C-%D8%B9%D8%AC%DB%8C%D8%A8-%D8%A7%D8%B3%D8%AA", "post_title_1": "چرا این‌که «کارسوق جراحی»های کمی در ابهر اجرا شده‌اند، عجیب است؟", "post_content_1": "سلام خواننده‌ی عزیز! از تو می‌خواهم به آنچه جلوتر می‌آید، و درد دلِ یک دانش‌آموزِ دبیرستانی با توست، با دقت گوش دهی.\nمن محمد هستم، رئیسِ شورای دانش‌آموزیِ دبیرستانِ استعدادهای درخشان شهیدبهشتی ابهر. چند هفته‌پیش، برای دیدنِ یکی از دوستانم و در روزِ چهارشنبه(که کلاسی نداشتم)، به مدرسه رفتم؛ همچنین شنیده بودم که چیزی به نامِ «کارسوق جراحی» در مدرسه در آن روز اجرا خواهد شد؛ لذا از مجریانِ برنامه اجازه خواستم تا در این برنامه شرکت کنم، آن‌ها نیز به خاطرِ لطف و بزرگواریِ خود مرا به برنامه‌شان راه دادند و توانستم از آن استفاده کنم.\nفراخوان کارسوق جراحی\nاز لحظه‌ی ورودم به مدرسه متوجهِ جوِ جالبی شدم که در مدرسه حاکم شده بود، روی درِ کلاس‌ها اسامیِ مدارسی نوشته شده بود؛ همین نشان می‌داد که با یک برنامه‌ی «فرامدرسه‌ای» طرف هستیم.\nدیوارها همه با فراخوان پر شده بودند و «به سمتِ کارسوقِ جراحی» روی اکثرِ قسمت‌های مدرسه به چشم می‌خورد. طبیعی است هر کسی می‌توانست با ورود به مدرسه و با پرسشِ سوالِ «ببخشید! برای رفتن به محلِ برگزاریِ کارسوقِ جراحی باید کدوم طرفی برم؟»، از کاغذهای به دیوار(و زمین!) چسبیده بی‌نیاز شود، اما به‌سانِ خطِ «اورژانس»ـی که همیشه در بیمارستان‌ها می‌بینیم، و برای این است که یک بیمارِ اورژانسی دیگر درگیرِ پرسیدنِ سوال برای یافتنِ آن بخش نشود، افراد را به سرعت به سمتِ محلِ اجرای برنامه هدایت می‌کرد و این نشان می‌داد که «کسی برای وقت شما ارزش قائل است».\n\nبه سمتِ کارسوق جراحی!\nبه کلاس وارد شدم و روی صندلی نشستم، اولین منظره‌ای که در کلاس موجباتِ تعجبم را فراهم آورد، اِتیکِت‌هایی بود که اعضای اجراییِ کارسوق به صورتِ رنگی چاپ کرده بودند و روی لباسشان در حالِ درخشش بود! طرح‌هایشان همان طرحِ کارسوقِ جراحی بود و نام‌هایشان چاپِ ماشینی شده‌بودند. زمانی که می‌بینی کسی تا این‌حد به جزئیات توجه می‌کند، ناخوداگاه چشم‌هایت پر از اشکِ شوق می‌شود و شروع به نیشگون گرفتنِ خودت می‌کنی که اگر خوابی، سریع‌تر بیدار شوی!\nمگر می‌شود؟ آیا من در ابهر هستم؟ چطور ممکن است چنین برنامه‌ای در ابهر اجرا شود؟\n\nکلاس‌ها بسیار مرتب بودند و با جزئیاتِ دقیقی اجرا می‌شدند\nتازه روی صندلی آرام گرفته بودم که متوجهِ بسته‌ای شدم که روبه‌رویم و روی میز قرار داشت؛ بسته‌ای حاویِ بروشورهای راهنما، کاغذهای یادداشت، برگه‌ای برای نظرسنجی، یک خودکارِ خفن‌آمیزناک، و یک مدادِ نوک‌تیز. همچنین اتیکتی که رویش نامِ شرکت‌کننده بود و او می‌بایستی آن‌را به لباسش الصاق می‌کرد، روی آن موجود بود.\n\nبسته‌ها، اتیکت‌ها و نظم!\nبروشور هم رنگی چاپ شده بود! قبول کنید دیدنِ چنین چیزی در ابهر کمی تا قسمتی تعجب‌آور است!\n\n\n\nبروشور!\nدیدِ منتقدم به کلی کور شده بود؛ هر چه می‌کردم که ایرادی اساسی و ناشی از عدمِ توجه پیدا کنم، به درِ بسته می‌خوردم، گویی برای یک‌یکِ میمیک‌های صورتی که در حینِ ارائه‌ی اسلایدها بر چهره‌ی ارائه‌دهنده می‌آمد تمرینی چند ساعته بوده!\nبرای اولین بار استفاده‌ی صحیحی از تخته‌های هوشمند را در کلاسِ راهنمای وسایلِ جراحی ناظر بودم. یک کلاس که در آن برای اولین‌بار، در عینِ دیدنِ تصویرِ یک پدیده، قادر بودی خودِ آن پدیده را نیز مشاهده کنی! (پدیده=وسایل جراحی)\nاستفاده از جمله‌ی «حالا اون‌جا تو اتاق عمل نحوه‌ی کارشو از نزدیک خودتون می‌بینید»، نویدِ این را می‌داد که ظاهراً همین کیفیت(و بیشتر) تا انتهای برنامه باقی خواهد ماند.\nمعمولاً در این مواقع زمزمه‌ای از درونِ انسان شروع به خواندنِ سرودی در دل می‌کند: «تو رو خدا تموم نشو!». شاید هم فقط من این‌طور هستم که وقتی یک «خاطره‌ی کلیدیِ خوب» برایم اتفاق می‌افتد، دوست دارم تمام شدنِ آن هر لحظه به تعویق بیفتد.\n\n\n\nدیدنِ عکسِ پدیده و خودِ پدیده!\n«این‌طوری بسته می‌شه»، «باید انگشت شست و انگشت سوم یا چهارم رو در اینجا قرار بدیم تا موقعِ باز کردن با این حرکت [صدای تیک] بتونیم بازش کنیم»؛ پر شدنِ جایِ خالیِ عمل که تا به امروز در کلاس‌های مدرسه‌ام آن‌را ندیده بودم؛ آن‌هم توسطِ مدرسی که خودش یکی از دانش‌آموزان است! یک بدعت که وصله‌ی ناجورِ این نظامِ آموزشی است!\nاولین ارائه‌ای که در کلاسِ ما انجام شد، مربوط به آشنایی با وسایلِ موجود در اتاقِ عمل بود؛ استراحتی چنددقیقه‌ای که بعد از این ارائه به دانش‌آموزان داده شد، بیشتر صرفِ تحسین از نحوه‌ی برگزاریِ آن شد!\nسه ارائه‌ی دیگر داشتیم؛ یکی در رابطه با بی‌هوشی، چگونگیِ انجامِ آن، به کجا تزریق کنیم، چقدر تزریق کنیم(مقدارش را از چه رابطه‌ای به دست بیاوریم)؛ یکی در موردِ موش، اسمش چیست، چطور است، چرا، چگونه(!)؛ یکی هم نحوه‌ی عملیِ گرفتنِ موش و تزریق که خیلی جالب بود و دیدنِ پشکل‌اندازیِ یک موش به هنگامِ ترس، خود تجربه‌ای نو بود!\n\n\nاین شکلی می‌گیرن\n\n\nاین شکلی می‌تزریقن!\nمرحله‌ی بعدی عبارت بود از «اتاق عمل»؛ یعنی Where dreams come true یا Where theories come in handy.\nتمیزیِ اولیه‌ای که بر اتاق عمل حاکم بود، خبر از ادامه‌ای به اندازه‌ی شروع قدرتمند می‌داد.\n\nدقتِ میلی‌متری در چینشِ اتاق عمل\nمی‌توان رابطه‌ی خوبِ مجریانِ برنامه با شرکت‌کنندگان را به خوبی در تصویرِ زیر مشاهده نمود:\n\nبپوش!\nبه این‌جای متن که می‌رسم، با خودم می‌گویم: «مهم‌ترین دستاوردِ این کارسوق، حداقل برای من، احساسِ خودباوری‌ای بود که از آن‌روز به من دست‌داده است، حسِ این‌که «من هم می‌توانم»، وقتی می‌بینم اجرای چنین برنامه‌ای ممکن است، یعنی من هم می‌توانم کارِ مشابهی کنم». شاید باورتان نشود، اما از آن روز و حداقل در رابطه با خودِ کارسوق، آن‌قدر عضله‌ی ایده‌ی پردازی‌ام پرکار شده است که تغییرحجمِ قابلِ توجهی در آن، با چشمِ غیر مسلح نیز قابلِ تشخیص است!\nیکی از ایده‌های جالبی که در حینِ برنامه متوجهِ آن می‌شدید، استفاده‌ی همزمان از یک دوربین و یک پروژکتور بود؛ همین ایده‌ی ساده توانِ فهمیدنِ موضوع را برای شرکت‌کنندگان چندبرابر کرده بود و حداقل می‌شود با قطعیت گفت که «نبرد برای بهتر دیدن را از بین برده بود».\n\nایده‌ی جالب و ساده‌ی «ترکیبِ دوربین و پروژکتور»!\nپس از ورود به اتاق عمل، درها از داخل بسته شدند تا کسی از خارج مزاحمِ اجرای برنامه نشود، همچنین اولین عملِ هر گروه پس از ورود، شستشوی دست‌ها با آب، و بعد ضدعفونی کردنشان با استفاده از بتادین اسکراپ بود.\nاعضا به هشت تیم تقسیم شدند و به هر تیم، یک موش(Rat) آزمایشگاهی داده شد. (این موش‌ها هر کدام به قیمتِ ۲۵هزارتومان از پژوهشکده‌ی رازی خریداری شده بودند)\n\nتزریق با guide!\nظاهراً باید یک موش را قبل از تشریح، بی‌هوش کرد! لذا موش‌ها به گروه‌ها داده شد و مشغولِ تزریق شدند. از آن‌جا که گرفتن و تزریق در گروه‌های پسران، به عهده‌ی اعضای گروه بود(در دختران، فقط تزریق توسطِ اعضا انجام شد)، طبیعی بود که چند موش فرصت را غنیمت شمارند و با گازی اساسی که از شخصِ نگه‌دارنده‌ی خود می‌گیرند، فرار را بر قرار ترجیح داده و بساطِ «گوشه‌گیری» را زیرِ میزهای آزمایشگاه پهن کنند.\nاز آن‌جا که فرآیندِ برگرداندنِ موش‌های فراری یک فرآیندِ بسیار پیچیده، محاسباتی(!) و دقیق بود، لذا عکسی از این مرحله در دست نیست و شما شنونده(خواننده؟)ی عزیز صرفاً به این اکتفا کن که در این مرحله، سه شخص(من جمله خودِ بنده و مدیرِ محترمِ مدرسه!) به مقامِ جانبازی در راهِ علم رسیدیم و با زخمی اساسی از سوی موش‌های عزیز به نزدیکی‌های دیارِ باقی روانه شدیم.\n\nموش‌های هار!\nالبته جالب‌به‌ذکر است که گازی که یکی از موش‌های گرام(بله! می‌دانم استعمالِ «گرام» به جای «گرامی» غلط است!) از مدیرِ عزیز گرفته بود، به قدری کاری بود که دندان‌های وی شکسته و در انگشتِ مدیر مانده بود! لذا از همین تریبون به مدیرمان «دستتان درد نکند» می‌گوییم، چون درد را پس از این واقعه می‌شد در چهره‌ی ایشان خواند.\nشاید گفتنِ این نکته جالب باشد که یکی از سوالاتی که در موردِ موش‌ها پرسیده می‌شد، یعنی «اگر این موش شما را گاز بگیرد، باید چه واکسن‌هایی بزنید»، حاصلِ تجربتی بود که ما صبح و در زمانِ برنامه‌ی پسران به آن دست پیدا کرده بودیم!\nپس از این عملیات که در نهایت موفقیت آمیز بود، موش‌ها به جایگاهِ اصلی‌شان، یعنی صندلیِ تشریح برگشتند تا به شکل و شمایلِ زیر در بیایند:\n\nموش‌ها به دیارِ باقی می‌شتابند!\nالبته ممکن است سوالی به ذهن بیاید و آن هم این است که «در تصویرِ زیر، موش‌ها مشغولِ چه کاری هستند؟!»:\n\nموش‌ها در حالِ لالا\nحقیقت این است که تأثیرِ داروی کتامین با دوزِ مخصوصش، نیم‌ساعت پس از تزریق است و علاوه بر آن ترسِ جنسِ مؤنث برای کار با یک موشِ هشیار، ما را به سمتِ استفاده از سیاه‌چال(آبگینه‌چال؟)هایی حاویِ یک پنبه‌ی آغشته به «اِتِر» برای بی‌حال کردنِ موش‌ها سوق داد و از طرفی بی‌حال کردنِ موش‌ها، خود نظمِ جراحی را بالا برده و کارِ سرکولر را آسان می‌کرد!\nراهنماییِ مرحله به مرحله‌ی مدرسانِ دوره، در نهایت چنین صحنه‌هایی را خلق کرد:\n\nکه لازم به ذکر است، راهنمایانِ دوره خود سابقه‌ی «منفجر کردن» یک خرگوش به کیفیتِ زیر را در کارنامه‌ی خود داشتند:\n\nخرگوشِ منفجَر!\nدر نهایت این شکل از کارِ گروهی که شاید اولین باری بود که با این کیفیت تمرین می‌شد، به پایان رسید و اجری ماتأخر برای مجریانِ آن به جای گذاشت.\n«هر کس سنتِ نیکی را در جامعه جاری سازد، تا وقتی که در دنیا مردمی به آن سنت عمل می‌کنند، ثوابِ آن اعمال را به حسابِ این شخص هم می‌گذارند».\n~ پیامبرِ اکرم(ص)\n\nکارِ گروهی؛ وصله‌ی ناجورِ نظامِ آموزشیِ غلطِ فعلی!\nنکته‌ای که از زیرِ چشمانِ تیزبینِ شخصِ باهوش درنمی‌رفت، همکاریِ همه‌جانبه و بسیار خوبِ شرکت‌کنندگان، با مجریانِ برنامه بود، شاید به وضوح بتوان سکوت و آرامشی که بر ارائه‌ی دانش‌آموزان حاکم بود را یک مهرِ تأیید بر ادعای «غلط بودنِ سیستمِ آموزشیِ فعلیِ ما» دانست و به جای انداختنِ مشکلاتِ «عدمِ یادگیری» و «عدمِ توجه» بر گردنِ دانش‌آموزان، آن‌را مستقیماً به روش‌های غلطِ اجرای آموزش نسبت داد.\n\n«در خاورمیانه قدرت خلاقیت و نوآوریِ بالایی وجود دارد، اما چیزی که این توانایی را عقیم می‌سازد، نظامِ آموزش و پرورش(در این کشورها) است».\n~ بیل گیتس\nبه نظرم یکی از نقاطِ قوتِ ارائه‌های کارسوق(بخشِ تئوری)، تطابقِ کاملِ آن با بخشِ عملی بود، به طوری که همه‌ی شرکت‌کنندگان متوجهِ اهمیتِ تئوری‌ها شدند؛ زیرا همه‌ی آن‌ها یک به یک در فرآیندِ تشریح به ایشان کمک می‌کرد! (این بخش مرا یادِ نظامِ آموزشیِ فنلاند می‌اندازد که فرصت نیست در موردِ آن بنویسم!)\nطبعاً متنِ فوق، به خصوص با این طولِ کوتاه، نخواهد توانست تمامِ زحماتی که برای این برنامه کشیده شده را پوشش دهد، اما امیدوارم قسمتی از این زحمت‌ها را به نمایش گذاشته باشد.\n\nاز این قسمتِ متن به بعد، در موردِ بازتابِ رسانه‌ای و رفتارِ برخی مسئولین در قبالِ این برنامه برایتان خواهم گفت؛ حکمتِ تیترمان(چرا این‌که «کارسوق جراحی»های کمی در ابهر اجرا شده‌اند، عجیب است؟) نیز در این بخش مشخص خواهد شد.\nگروهی از سمتِ شبکه‌ی استانیِ اشراق برای «پوششِ خبریِ» این برنامه به صحنه اعزام شده بودند.\n\nمصاحبتی با آقای معصومی: «سه میلیون هزینه در برداشته که از جانبِ کمک‌های مردمی تأمین خواهد شد!»\nاگر به چشمانِ خودم نمی‌دیدم که بیش از نیم‌ساعت فوتیج(footage؛ ویدئوی خام) توسطِ دوربینِ این شبکه ضبط شده است، موقعِ پخشِ گزارشِ «یک‌دقیقه‌ای» این شبکه در میانِ بخشِ خبریِ ساعت۱۱، آن‌هم نه به‌عنوانِ یک «سرتیترِ خبری»، بلکه به عنوانِ یک خبرِ عادی، با لحنِ «حالا یک برنامه هم داریم از دانش‌آموزان(جهنم و ضرر!)»، آن‌قدر عصبانی نمی‌شدم؛ به قدری عصبانی که تلفن را برداشته و سریعاً ۱۱۸ را شماره‌گیری کرده، سپس با شماره‌تلفن‌های این شبکه تماس بگیرم و منتظر باشم یک اپراتورِ «انسان» تلفن را بردارد تا هر فحشی که در چندسالِ گذشته ماحصلِ حضورم در کوچه‌پس‌کوچه‌های خرمدره بوده است را نثارِ این شبکه و عواملِ آن اخبارِ ساعتِ ۱۱ کذاییش کنم!\nمسئله این است که به طوری کاملاً اتفاقی، «به علتِ بارشِ سنگینِ برف و بوران»، فردای آن روز همه‌ی مدارسِ شیفتِ صبحِ ابهر تعطیل بودند!\nاین مسئله از دو جنبه اعصاب‌خردکن بود؛ یکی آن‌که فردا با دوستان دورِ هم جمع نمی‌شدیم و لذا فحش‌هایمان را «برهم‌نهی» نمی‌کردیم؛ و دیگری آن‌که به علتِ بسیاریِ تماس‌هایی که اهالیِ استان با شماره‌های شبکه می‌گرفتند، اپراتور عملِ «قطع پس از وصل» را با تلفن‌هایمان انجام می‌داد!\nاولین باری که با شماره تماس گرفتم، جمله‌ی «صابا تامام مدارس شیفت صبح تعطیل‌دی» بدرقه‌گرِ تماسم به جهنم بود؛ دفعاتِ بعدی این جمله را نیز از من دریغ کردند؛ امیدوارم درآمدِ تلفن‌چیِ عزیز به سادگی راهِ حلقوم تا معده را طی کند!\n\n«یک دقیقه برنامه»، ماحصلِ آن‌همه فوتیجی بود که شبکه‌ی اشراق از برنامه ضبط کرد!\n\n\nمن و نعیم، یهویی!\nامروز با «نعیم» به فرمانداری رفتیم تا برای لوح‌های تقدیری که داشتیم، از فرماندارِ محترم امضا بگیریم. با آسانسور به طبقه‌ی دوم رفتیم و به دفترِ فرماندار رسیدیم. لوح‌ها را به شخصِ فربهی که به عنوانِ مدیر دفتر شناخته می‌شد ارائه کردیم و از ما درخواست شد که «روی صندلی‌ها بنشینیم تا اگر فرماندار خواستند، لوح‌ها را امضا کنند»، همچنین جمله‌ی «ببین اینا رو امضا می‌کنه» خطاب به شخصی که فربه نبود، اما به سراغِ فرماندار رفت تا امضا بگیرد گفته شد.\n\nجان؟!\nچند دقیقه‌ای منتظر بودیم و bunch of selfies با یکدیگر capture کردیم، ناگهان درِ اتاقِ فرماندار باز شد و شخصِ فرماندار با یک کت‌وشلوارِ اتوکشیده و کفش‌هایی واکس‌زده از آن بیرون آمد. به احترامِ او تمام‌قد بلند شدیم.\n- شما از مدرسه‌ی تیزهوشان اومدید؟\n- «بله».\n- خودتونو معرفی کنید!\n- من «محمد» هستم و این هم دوستم «نعیم»ـه، ما برای ...\n- بله، می‌دونم، بفرمایید، تقدیرنامه‌ها آماده هستند!\nو تقدیرنامه‌هایی که در یک نایلون قرارداده شده بودند، به سمتِ من دراز شد. بی‌درنگ بسته را گرفتم.\n- من این برنامه‌ی خوبِ «کارسوق جراحی» رو شخصاً دنبال می‌کنم، ظاهراً معروف هم شدید، شبکه‌ی اشراق هم نشونتون داد!\n- بله. همین‌طوره.\n- این یک برنامه‌ی علمیه، چیزی هم که باعثِ پیشرفتِ یک کشور می‌شه همین علمه، به طورِ کلی پیشرفت در علوم، باعثِ افزایشِ اقتدار یک کشور می‌شه. به همین خاطر می‌خوام از شما و دست‌اندرکارانِ این برنامه تشکر کنم.\n- [لبخند می‌زنم، چشم‌هایم برق می‌زند و خوش‌حالی را می‌توان از صورتم خواند]\n- اجرای خوبی هم داشته ظاهراً، من نتونستم شخصاً بیام و برنامه رو از نزدیک ببینم، اما تعریفِ بچه‌ها ازش که تو شبکه‌ی اشراق دیدم، نشون می‌داد که خیلی زحمت کشیدید.\n- [انقدر به وجد اومدم که فقط تماشا می‌کنم]\n- اگه برای برنامه‌های بعدی‌ای که می‌خواید اجرا کنید، نیاز به ساپورت و پشتیبانیِ مالی یا کمکِ ما داشتید، حتماً بهمون بگید، خیلی دوست داریم قسمتی از همچین برنامه‌ای باشیم.\nجنابِ فرماندار دستِ مرا به گرمی می‌فشارد، من هنوز در شخصیتِ فرابشریِ او محو شده‌ام، ظاهراً این قسمت از زندگیِ من، عبارت است از «دیدنِ معجزه‌ها»!\nاو دستش را در جیبش می‌کند، دو عدد شکلاتِ Baraka با جلدِ بنفش از آن خارج می‌کند، یکی را به من و دیگری را به نعیم می‌دهد، ما آن‌چنان خوشحالیم که نمی‌دانیم تا دمِ درِ فرمانداری را چطور و با فشارِ کدام دکمه در آسانسور طی می‌کنیم!\n\nاین رفتارِ خوبِ فرماندار با ما، مرا به یادِ یک جمله از باراک حسین جونیور اوباما می‌اندازد:\n\n«ساعتِ جالبیه احمد. می‌خوای اونو با خودت به کاخ سفید بیاری؟ ما باید بچه‌های بیشتری رو مثلِ تو به علم علاقمند کنیم. اون(علم) همون‌چیزیه که باعث شده آمریکا اینقدر بزرگ(با درجه‌ی والا) بشه!»\nاین مربوط به داستانِ «احمد»ـی می‌شود که به خاطرِ مسلمان‌بودن و ساختِ یک ساعتِ دست‌ساز در خانه که آن‌را به مدرسه برده بود، توسطِ پلیس دستگیر شده بود(احتمالِ بمب‌ساز شدن در آینده!)؛ این توئیت مربوط به بعد از رسانه‌ای شدنِ این داستان می‌باشد.\n\nو جمله‌ای از رهبرِ عزیزمان:\n\nهردوی صحبت‌های بالا، این‌را تأیید می‌کنند که «علم اقتدارآفرین است» و «باید عالم را بر صدر نشاند».\nاگرچه صحبت‌های فرماندار در موردِ ساپورتِ برنامه‌های آتی، ممکن است خالی از گوهرِ صحت نیز باشند(فرضِ محال)، اما چیزی که برای ما ارزش دارد، همین ابرازِ علاقه‌ی ایشان به برنامه‌های ماست که دنیایی از ارزش را با خود حمل می‌کند!\n\nپ.ن: خزعبلاتِ بالا در موردِ رفتارِ خوبِ فرماندار چیزی بیشتر از زادگانِ ذهنِ پرآشوبِ من نبودند! ایشان فاصله‌ی پنج‌قدمی تا درِ اتاقشان را نیز طی نکردند!\n\nواقعاً با این حجم از پشتیبانیِ رسانه‌ای، و ارگان‌های دولتی، سوالِ من این‌جاست که «چرا کارسوق جراحی‌های کمی در ابهر اجرا شده‌اند»؟!\n\nدر انتها از شما خواننده‌ی عزیز، درخواست دارم که فرمِ زیر را با دقت پر کنید!\n", "post_url_2": "http://dalim.blog.ir/1394/03/22/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA-%D9%84%D8%B7%D9%81%D8%A7", "post_title_2": "اطلاعات لطفا", "post_content_2": "ما یکی از نخستین خانواده‌هایی در شهرمان بودیم که صاحب تلفن شدیم. آن موقع من 9-8 ساله بودم. یادم می‌آید که قاب برّاقی داشت و به دیوار نصب شده بود و گوشی‌اش به پهلوی قاب آویزان بود. من قدّم به تلفن نمی‌رسید اما همیشه وقتی مادرم با تلفن صحبت می‌کرد با شیفتگی به حرف‌هایش گوش می‌کردم.\nبعد من پی بردم که یک جایی در داخل آن دستگاه، یک آدم شگفت‌انگیزی زندگی می‌کند به نام «اطلاعات لطفاً» که همه چیز را در مورد همه‌کس می‌داند. او شماره تلفن و نشانی همه را بلد بود.\nنخستین تجربۀ شخصی من با «اطلاعات لطفاً» روزی بود که مادرم به خانۀ همسایه‌مان رفته بود. من در زیرزمین خانه با ابزارهای جعبه ابزارمان بازی می‌کردم که ناگهان با چکش بر روی انگشتم زدم. درد وحشتناکی داشت اما گریه فایده نداشت چون کسی در خانه نبود که با من همدردی کند.\nانگشتم را در دهانم می‌مکیدم و دور خانه راه می‌رفتم که ناگهان چشمم به تلفن افتاد. به سرعت یک چهارپایه از آشپزخانه آوردم و زیر تلفن گذاشتم و روی آن رفتم و گوشی را برداشتم و نزدیک گوشم بردم. و توی گوشی گفتم «اطلاعات لطفاً» چند ثانیه بعد صدایی در گوشم پیچید:\n«اطلاعات بفرمائید»\nمن در حالی که اشک از چشمانم می‌آمد گفتم «انگشتم درد می‌کند»\n«مادرت خانه نیست؟»\n«هیچکس بجز من خانه نیست»\n«آیا خونریزی داری؟»\n«نه، با چکش روی انگشتم زدم و خیلی درد می‌کند»\n«آیا می‌توانی درِ جایخیِ یخچال را باز کنی؟»\n«بله، می‌توانم»\n«پس از آنجا کمی یخ بردار و روی انگشتت نگهدار»\nبعد از آن روز، من برای هر کاری به «اطلاعات لطفاً» مراجعه می‌کردم … مثلاً موقع امتحانات در درس‌های جغرافی و ریاضی به من کمک می‌کرد.\nیکروز که قناری‌مان مرد و من خیلی ناراحت بودم دوباره سراغ «اطلاعات لطفاً» رفتم و ماجرا را برایش تعریف کردم. او به حرف‌هایم گوش داد و با من همدردی کرد. به او گفتم: «چرا پرنده‌ای که چنین زیبا می‌خواند و همۀ اهل خانه را شاد می‌کند باید گوشۀ قفس بیفتد و بمیرد؟»\nاو به من گفت «همیشه یادت باشد که دنیای دیگری هم برای آواز خواندن هست»\nمن کمی تسکین یافتم.\nیک روز دیگر به او تلفن کردم و پرسیدم کلمۀ fix را چطور هجّی می‌کنند.\nیکسال بعد از شهر کوچکمان (پاسیفیک نورث وست)\nبه بوستن نقل مکان کردیم و من خیلی دلم برای دوستم تنگ شد.\n«اطلاعات لطفاً» متعلّق به همان تلفن دیواری قدیمی بود و من هیچگاه با تلفن جدیدی که روی میز خانه‌مان در بوستن بود تجربۀ مشابهی نداشتم. من کم‌کم به سن نوجوانی رسیدم اما هرگز خاطرات آن مکالمات را فراموش نکردم.\nغالباً در لحظات تردید و سرگشتگی به یاد حس امنیت و آرامشی که از وجود دوست تلفنی داشتم می‌افتادم. راستی چقدر مهربان و صبور بود و برای یک پسربچه چقدر وقت می‌گذاشت.\nچند سال بعد, بر سر راه رفتن به دانشگاه، هواپیمایم در سیاتل برای نیم ساعت توقف کرد. من 15 دقیقه با خواهرم که در آن شهر زندگی می‌کرد تلفنی حرف زدم و بعد از آن بدون آن که فکر کنم چکار دارم می‌کنم، تلفن اپراتور شهر کوچک دوران کودکی را گرفتم و گفتم «اطلاعات لطفاً».\nبه طرز معجزه‌آسایی همان صدای آشنا جواب داد.\n«اطلاعات بفرمائید»\nمن بدون آن که از قبل فکرش را کرده باشم پرسیدم «کلمۀ fix را چطور هجّی می‌کنند؟»\nمدتی سکوت برقرار شد و سپس او گفت «فکر می‌کنم انگشتت دیگر خوب شده باشد.»\nمن خیلی خندیدم و گفتم «خودت هستی؟» و ادامه\nدادم «نمی‌دانم می‌دانی که در آن دوران چقدر برایم با ارزش بودی یا نه؟»\nاو گفت «تو هم می‌دانی که تلفن‌هایت چقدر برایم با ارزش بودند؟»\nمن به او گفتم که در تمام این سال‌ها بارها به یادش بوده‌ام و از او اجازه خواستم که بار بعد که به ملاقات خواهرم آمدم دوباره با او تماس بگیرم.\nاو گفت «حتماً این کار را بکن. اسم من شارون است»\nسه ماه بعد به سیاتل برگشتم. تلفن کردم اما صدای دیگری پاسخ داد.\n«اطلاعات بفرمائید»\n«می‌توانم با شارون صحبت کنم؟»\n«آیا دوستش هستید؟»\n«بله، دوست قدیمی»\n«متأسفم که این مطلب را به شما می‌گویم. شارون این چند سال آخر به صورت نیمه‌وقت کار می‌کرد زیرا بیمار بود. او 5 هفته پیش در گذشت»\nقبل از این که تلفن را قطع کنم گفت «شما گفتید دوست قدیمی‌اش هستید. آیا همان کسی هستید که با چکش روی انگشتتان زده بودید؟»\nبا تعجب گفتم «بله»\n«شارون برای شما یک پیغام گذاشته است. او به من گفت اگر شما زنگ زدید آن را برایتان بخوانم»\nسپس چند لحظه طول کشید تا درِ پاکتی را باز کرد و\nگفت:\n«نوشته به او بگو دنیای دیگری هم برای آواز خواندن هست. خودش منظورم را می‌فهمد»\nمن از او تشکر کردم و گوشی را گذاشتم.\nهرگز تأثیری که ممکن است بر دیگران بگذارید را دست کم نگیرید.\nپ.ن: کپی بود.\nپ.ن2:مثلا اگه من با این داستان اشک توی چشمم جمع بشه، بچه ام؟ D:\nپ.ن3: از این شارون ها همه ما داریم یا فقط من داشتم؟", "post_url_3": "http://dalim.blog.ir/1394/02/31/pgraphy", "post_title_3": "اسکن‌های مغزی از معتادان به پورن: مشکل این عکس چیست؟", "post_content_3": "تصاویر اسکن‌شده نشان می‌دهند که تماشای سایت‌های مستهجن آنلاین می‌تواند سلول‌های خاکستری ما را تغییر دهد، که در نهایت به تغییر ذائقه‌ی جنسی منتهی می‌گردد.\nدکتری در حال نگاه کردن به اسکن‌های مغزی یک معتاد به هروئین. تحقیقات تازه نشان می‌دهند مردانی که خود را به عنوان «معتاد به پورن» توصیف می‌کنند، در قسمتی از مغزشان دچار تغییر می‌شوند(بخش پاداش‌ها*)، که همین بخش مغزی در معتادان به مواد مخدر نیز تغییر می‌کند.\nتصویر از Don Mcphee برای گاردین.\n\nروانشناسِ عصبیِ دانشگاه کمبریج، دکتر والری وون (Valerie Voon)، به تازگی نشان داده است که مردانی که خود را به عنوان «معتاد به پورن» (و از دست‌دادگانِ رابطه‌های خود به خاطر آن) معرفی می‌کنند، در قسمتی از مغزشان دچار تغییر می‌گردند(بخش پاداش‌ها)، که همین بخش مغزی در معتادان به مواد مخدر نیز تغییر می‌کند. تحقیقی، که هنوز به طور کامل منتشر نشده است، هفته‌ی بعد در کانال ۴ تلویزیون معرفی خواهد شد، با عنوان Porn on the Brain (یعنی تأثیر پورن بر مغز).\nشاید عصب‌شناسان بر این باور باشند که تصاویری که از مغز گرفته شده‌اند چیز جدیدی به ما نگویند؛ زیرا ما از قبل می‌دانیم که آن‌ها معتاد هستند. اما در واقع آن‌ها کمک می‌کنند: این‌که بدانیم بخش پاداش‌های مغز تغییر کرده است، برخی از تناقضات را در مورد پورن توضیح می‌دهد.\nدر اواسط دهه‌ی 1990، من و چند روانشناس دیگر، متوجه این موضوع شدیم. یک مرد میان‌سال، در یک رابطه‌ی خوب، به خاطر مشکلات عاطفی به ما مراجعه کرد، برای ما توضیح داد که درباره‌ی پورن روی اینترنت (که در آن موقع در حال رشد بود) کنجکاو شده است. خیلی از سایت‌ها او را کسل و خسته کرده‌اند، اما زود متوجه برخی از سایت‌ها شده است که مایل به دنبال کردنِ آن‌ها بوده است. «هر چه بیشتر پورن می‌دید، بیشتر دلش می‌خواست».\nاگرچه او مایل به پورن بود، ولی آن‌را دوست نداشت(تناقض ۱). میل او به پورن به شدت زیاد بود،او زمانی که به کامپیوتر خود فکر می‌کرد، احساس هیجان می‌کرد.(تناقض ۲). بیمار همین‌طور اعلام داشت که هرقدر بیشتر در مورد ایده‌ی سکس با شریک خود می‌اندیشید، کم‌تر به او گرایش پیدا می‌کرد(تناقض ۳). به واسطه‌ی پورن، او ذائقه‌ی جنسیِ جدیدی پیدا کرده بود.\nما معمولاً در مورد معتادان طوری صحبت می‌کنیم که آن‌ها خیلی ساده «مشکلاتِ مقداری» دارند. آن‌ها «خیلی استفاده می‌کنند» و باید «ترک کنند». اما در اعتیاد به پورن، همچنین یک مولفه‌ی کیفی هم وجود دارد: اعتیاد به پورن، ذائقه‌ی جنسی را تغییر می‌دهد. دلیلش در ادامه می‌آید.\nتا کمی پیش، دانشمندان معتقد بودند که مغزهای ما «ثابت»اند، مدارهای آن‌ها فرم گرفته و در کودکی شکل گرفته‌اند، یا به اصطلاح «hardwired» شده‌اند. اما حال ما می‌دانیم که مغز «نوروپلاستیک» است، و نه تنها می‌تواند تغییر کند، بلکه ساختارش را در پاسخ به برخی تجربیات روانی تغییر می‌دهد.\nیک محرکِ کلیدیِ «تغییر پلاستیکی»، مرکز پاداش است، که به طور عادی هر گاه ما به یک هدف می‌رسیم، شلیک می‌شود(یعنی فعال می‌گردد). یک ماده‌ی شیمیایی در مغز، به نام دوپامین، ترشح می‌شود، که هیجانی به واسطه‌ی موفقیتمان در ما ایجاد می‌کند. آن همچنان ارتباط بین نورون‌هایی در مغز که باعث این موفقیت شده‌اند را تحکیم می‌کند. همچنین دوپامین در زمان هیجان جنسیِ دیدنِ چیز نو در ما ترشح می‌شود. صحنه‌های پورن، که سرشار از «شریک‌های جنسیِ تازه» هستند، مرکزِ پاداش را فعال می‌کنند. هر چه تصاویر تقویت شوند، ذائقه‌ی جنسیِ کاربر بیشتر تغییر می‌کند.\nبسیاری از مواد مخدر غیر قانونی، مرکز ترشح دوپامین را فعال می‌کنند، بدون آن‌که ما نیاز به رسیدن به یک هدفی داشته باشیم(ترشح مصنوعی). این موضوع می‌تواند به مرکزِ پاداش دوپامین ضربه و ضرر بزند. در پورن، ما «سکس» را بدونِ یک شریک جنسی واقعی به دست می‌آوریم(بدون معاشقه و عشق‌بازی). حال، اسکن‌ها نشان می‌دهند که پورن می‌تواند مرکزِ پاداش را نیز تغییر دهد.\nزمانی که مرکز پاداش تغییر کند، شخص به اجبار دنبال مکان یا فعالیتی می‌گردد که باعثِ تخلیه‌ی دوپامین شده است(مانند معتادانی که هنگامِ عبور از کوچه‌ای که اولین بار کوکائین را مصرف کرده‌اند، به هیجان می‌آیند، بیماران زمانِ فکر کردن به کامپیوترِ خود به هیجان می‌آیند). آن‌ها علی‌رغمِ پیامد‌های منفی این‌کار، به آن اشتیاق دارند(این دلیل آن‌است که بیماران می‌توانند در عین این‌که از پورن خوششان نمی‌آید، به آن اشتیاق داشته باشند). بدتر از این آن است که، در طول زمان، یک سیستمِ آسیب‌دیده‌ی دوپامین، شخص را بیشتر «بردبار»(یعنی سردتر) نسبت به آن فعالیت می‌کند و در نتیجه شخص بیشتر تحریک می‌شود، تا با حرکت شدیدتری، این اشتیاق را خنثی کند. «بردباری»، شخص را به یک جستجو برای خواباندنِ هیجانش وا می‌دارد، و این مسئله می‌تواند تغییراتی در مورد ذائقه‌ی جنسیِ او صورت دهد که آن‌را به سمت بی‌نهایت و دورترین نقطه سوق دهد.\nواضح‌ترین تغییر در مورد پورن آن است که پورن چقدر با سکس با رنگ و لعاب فراوان و خشونت و لذت جنسی که به واسطه‌ی شکنجه به دست می‌آید انباشته‌شده است. به مرور که بردباری نسبت به هیجان جنسی توسعه می‌یابد، دیگر چیزهای قبلی شخص را ارضا نمی‌کنند؛ مگر با استفاده از یک فاکتور دوم به به نام «خشونت»، و به این شکل است که شخص می‌تواند به هیجان خود ادامه دهد. و بنابراین برای افرادی که از نظر روانشناسی متمایل هستند، صحنه‌هایی از سکس خشن، و حرکاتِ بسیار ناشایست که با توهین به شخصیت زن صورت می‌گیرند وجود دارند. وب‌سایت‌های پورن همچنین با منابعی پر شده‌اند که «فروید» آن‌را Milf(به معنای «مادرانی که می‌خواهم با آن‌ها سکس داشته باشم») نامیده است، سایت‌هایی که نشان می‌دهند اسطوره‌ی Oedipus هنوز زنده است.توضیح: Oedipus، فرزند Laius و Jocasta است که در تکمیل یک پیش‌گویی، پدرش را می‌کشد و با مادرش ازدواج می‌کند.\nسایت‌های احمقی که یک مسئله‌ی کودکانه را به شکل جنسی در آورده اند. همه‌ی این موارد نشان می‌دهند که رازِ کوچک و کثیفِ پورن آن است که «آن‌چه یک سایت پورن را متمایز می‌کند، این است که تا چه‌اندازه «بچگانه» است.»، در واقع همان میزان قدرتی که می‌توانند از انگاره‌های بچگانه‌ی ما به همراه فرم‌های جنسی و خشونت به دست آورند. پورن «موجبِ به وجود آمدن» این انگاره‌ها نمی‌شود، اما می‌تواند آن‌ها را با پیوند زدن به سیستمِ پاداش تقویت کند. پورن یک مدل «سکس نو» را به وجود می‌آورد، یعنی یک هم‌زادپنداری بین تخیلات پورنوگرافیک، و تخیلات شخصِ بیننده.\nبین تمام غرایز ما، تمایلات جنسی احتمالاً منعطف‌ترین آن‌ها هستند، زیرا به نظر می‌آید خیلی از دلیلِ اصلیِ وجود این تمایلات در انسان فاصله گرفته اند، دلیلِ اصلی برای وجود تمایلات جنسی در انسان، «تولید مثل» است، اگرچه که برخی از راویان ساده‌لوح بیان دارند که ذائقه‌های جنسی ما تغییرناپذیر و فیکس هستند، و بر این نکته پافشاری دارند که همه‌ی ما بر شکل خاصی گرایش داریم، که آن را «انگیزش مناسب بیولوژیکی» می‌نامند. آن‌ها به این اعتقاد دارند که همه گرایشات متقارنی دارند که می‌گوید «این شخصِ به‌خصوص، از نظر بیولوژیکی مناسب است». البته به وضوح همه‌ی ما به یک شخص خاص، یا نوع خاصی گرایش نداریم.\nگرایشات جنسی بین عصر‌های مختلف تغییر می‌کنند: الهه‌(خدا)های سکس که توسط Rubens نقاشی شده اند، از نظر استانداردهای مدرن بسیار فربه هستند.\n\nیک الهه‌ی سکس که توسط Rubens کشیده شده است.\n\nذائقه‌های جنسی همینطور از شخص به شخص متفاوتند: انسان‌های مختلف، دارای «شکل‌های» عاطفی متفاوتی هستند. شکل‌هایی که صورت‌های روح آزاد، شکل هنری، پسر بد، حالت ساکت و خشن، زن فداکار، و غیره هستند(این اسامی صرفاً مدل‌هایی برای دسته‌بندی هستند). ما متوجه می‌شویم که این «شکل‌ها» مربوط به پلاستیکی بودن مغز هستند، زمانی که تاریخ افراد را می‌خوانیم. زن‌هایی به «مرد غیر قابل دسترس» گرایش دارند که معمولاً پدرشان را در کودکی از دست داده‌اند. یا مثلاً مردانی به «ملکه‌ی یخی» گرایش دارند که مادرانی غیرصمیمی و نکوهش‌کننده داشته اند. البته قسمت کوچکی از مغز وجود دارد که گرایشات خاصی را تعیین می‌کند و غیرقابل تغییر است. ولی مورد نهایی که می‌تواند اثبات کند که گرایشات جنسی «غیر قابل تغییر» نیستند، وجود افراد Fetishist است؛ این‌گونه افراد برای مثال به کفش بیش‌تر از کسی که آن‌را می‌پوشد علاقه دارند!\nذائقه‌های جنسی در مسیر زندگی‌های هرکدام از ما شکل می‌گیرند؛ لزوماً برای هر کسی، عشق در نگاه اول برای فردی خاص صورت نمی‌گیرد، بلکه این امر بر اساس نگاه‌ها انجام می‌شود؛ شاید ما متوجه نشویم که شخصی به طور خاصی جذاب است، تا زمانی که عاشقش شویم و حس رضایت خوبی در حضور او داشته باشیم، نسبت به زمانی که «ناگهان» متوجه فریبندگی او شویم. و زوج‌های تک‌همسرِ خوش‌بخت، که به یک‌دیگر عشق می‌ورزند و حتی پس از دهه‌ها، هنوز برای یک‌دیگر جذابند، به آرامی ذائقه‌ی جنسی‌شان را تغییر می‌دهند، همان‌گونه که شریک‌جنسی‌شان نیز آرام تغییر می‌کند و پا به سن می‌گذارد. در بعضی موارد هم تغییر به سرعت رخ می‌دهد، ولی به هیچ وجه هیچ‌کدام از این تغییرات، به سرعتِ و شدتِ تغییری نیستند که در یک نوجوان صورت می‌گیرد، که این تغییرات از ذائقه‌ی محدود جنسی به سمت بی‌نهایت سوق پیدا می‌کند.\nمغز نوجوانان به شدت پلاستیکی و قابل انعطاف است. و در حال حاضر با دسترسی همه‌جانبه به اینترنت، پورن در حال پایه‌ریزیِ ذائقه‌ی جنسیِ آن‌هاست. در فیلم InRealLife (در زندگی واقعی)، از Beeban Kidron، که یک فیلم در مورد تاثیرات اینترنت بر نوجوانان است، یک پسر 15ساله با شجاعت و صداقت فوق‌العاده‌ای، به طور مفصل در مورد آن‌چه در زندگیِ میلیون‌ها نوجوان می‌گذرد صحبت می‌کند. او تصاویر پورنی که او و دوستانش را هیجان‌زده می‌کند را نشان می‌دهد، و توضیح می‌دهد که این فیلم‌ها چطور رفتار جنسی آن‌ها را در زندگی واقعی «قالب‌ریزی» کرده‌اند. او می‌گوید: «شما دختری را انتخاب می‌کنید و تصویر کاملی از آن‌چه در اینترنت دیده‌اید را از او می‌خواهید... شما از او می‌خواهید که دقیقاً مانند چیزی باشد که در اینترنت دیده‌اید... من به شدت از افرادی که این سایت‌ها را ساخته‌اند متشکرم، و این‌که آن‌ها رایگانند، ولی در نمای دیگر آن‌ها تمام احساسِ عشقی که وجود دارد را با خاک یکسان کرده‌اند. این مرا به شدت آزار می‌دهد، چون الآن متوجه این هستم که به شدت برای من سخت است که بخواهم با یک دختر ارتباطی را شروع کنم.»\nذائقه‌های جنسی و آرزوهای رومانتیک این پسران از یکدیگر جدا شده‌اند. در همین حال، وضعیتِ دختران روی آن‌ها دانلود شده است و این باعث آن‌شده که از آن‌ها بخواهند نقش‌هایی را بازی کنند که بازی‌گران فیلم‌های پورن بازی می‌کنند. زمانی، پورن توسطِ توسط نوجوانان استفاده می‌شد تا فشار جنسی‌شان را تسلی دهد، در مورد سکس بیشتر بدانند و خود را برای آن آماده کنند، اما حالا پورن به طور کامل با سکس واقعی جابجا شده است!\nایزابلا سنت جیمز (Izabella St James)، که یکی از «دوست‌دختران رسمیِ» Hugh Hefner(سردبیر نشریه‌ی Playboy) است، در کتاب خود به نام Bunny Tales: Behind Closed Doors at the Playboy Mansion سکس با هافنر را توضیح داده است. در اواخر 70سالگی هافنر، او در هفته دوبار سکس داشته است، گاهی اوقات با چهار نفر از دوست‌دخترانش و یا بیشتر، آن‌هم به‌طور همزمان، ایزابلا سنت جیمز هم بین آنها بوده. هافنر همه‌ی موارد را از جمله «تازگی»، «تنوع»، «تعدد» و زنانی که می‌خواستند او را ارضا کنند را داشته است. در انتهای این عیاشیِ شیرین، ایزابلا نوشته است که «اتمام بزرگ: او(هافنر هفتاد ساله)، با دیدنِ فیلمِ پورن خودارضایی کرد!».\nاین نکته‌ایست که از ابتدا سعی داشتیم بیان کنیم، مردی که می‌توانست در تخیل کاملاً واقعی از پورن، با پورن‌استارهای واقعی باشد، به‌جای استفاده از شهوت و لمس واقعی، به تصویر روی نمایشگر روی آورد. حال، من از شما می‌پرسم: «مشکل این عکس چیست؟»\n\nلینک مقاله‌ی اصلی در The Guardian:\nhttp://www.theguardian.com/commentisfree/2013/sep/26/brain-scans-porn-addicts-sexual-tastes\nنکته‌ـک: چند جمله‌ی کوتاه از مقاله‌ی اصلی رو به خاطر زنندگیِ بیش‌ازحد ترجمه نکردم.", "post_url_4": "http://dalim.blog.ir/1394/02/16/%D8%AC%D9%84%D9%88-%D8%B1%D9%81%D8%AA%D9%86", "post_title_4": "جلو رفتن!", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n"}