{"type": "blog", "blog_name": "دقیقا نمی دونم چرا", "blog_url": "http://saieh.blog.ir/", "post_url_1": "http://saieh.blog.ir/1396/01/13/%D9%BE%D9%86%D8%AC%D8%A7%D9%87-%D9%88-%D8%AF%D9%88%D9%85-%D9%85%D9%88%D8%AC-%D8%B3%D9%88%D8%A7%D8%B1%DB%8C%D8%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA-%D8%A8%D9%87-%D9%82%D8%AF%D8%B1%D8%AA", "post_title_1": "پنجاه و دوم- موج سواری، برای بازگشت به قدرت!!!!!!!!!", "post_content_1": "حوادث فاجعه بار چند ماه اخیر کشور نظیر آتش سوزی و فرو ریختن ساختمان #پلاسکو و نزدیک شدن به انتخابات #شورای_شهر ها و روستا ها منجر به ایجاد گفتمان جدیدی راجع به #تخصص_گرایی در جامعه شده است که از منظرهای مختلف قابل بررسی و بازبینی است.\n\nادامه مطلب", "post_url_2": "http://saieh.blog.ir/1395/12/28/%D9%BE%D9%86%D8%AC%D8%A7%D9%87-%DB%8C%DA%A9%D9%85-%D9%85%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA%D8%8C-%DA%86%D8%B1%D8%A7", "post_title_2": "پنجاه یکم- مجازات، چرا؟؟؟؟؟؟؟؟؟؟؟", "post_content_2": "خیلی از ما عادت هایی داریم که به سلامت مون کمک نمی کنه، مثل دراز کشیدن زیاد پای تلوزیون، خوردن فست فود، سیگار کشیدن و... همه این رفتارها به سلامت مون آسیب جدی میزنه ولی برای انجامشون مجازات نمیشیم....\nادامه مطلب", "post_url_3": "http://saieh.blog.ir/1395/12/23/%D9%BE%D9%86%D8%AC%D8%A7%D9%87%D9%85-%D9%85%D9%86-%D9%88%D8%B7%D9%86-%D9%BE%D8%B1%D8%B3%D8%AA-%D9%86%DB%8C%D8%B3%D8%AA%D9%85", "post_title_3": "پنجاهم- من وطن پرست نیستم!!!!!!!!!!", "post_content_3": "\n\nمدت های مدید این ایده در ذهنم تلو تلو میخوره که چرا من مثل خیلی از دوستان و هم پیاله ها نمی تونم به خودم بقبولانم که باید عاشق کشورم باشم؟\n\nهر چند که انقدر جو روانی سنگین و تفکر غالبی راجع به این موضوع وجود داره که وطن فروش یکی از بدترین فحش های رایج در ادبیات سیاسی و اجتماعی کشوره...\n\n\nادامه مطلب", "post_url_4": "http://saieh.blog.ir/1395/11/05/%D8%A8%DB%8C-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C-%DB%8C%D8%A7-%D8%A8%DB%8C-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF%DB%8C-%D9%85%D8%B3%D8%A7%D9%84%D9%87-%D8%A7%DB%8C%D9%86%D8%B3%D8%AA", "post_title_4": "چهل و نهم- بی فرهنگی یا بی اعتمادی؟ مساله اینست!!!!!!!!!!!", "post_content_4": "همه جا پرشده از تصاویر غمناک فاجعه در تهران، همه نگرانیم، دلمان می سوزد از سوختن تن آتشنشانان، غرور و احساساتمان جریحه دار شده..همه دنبال مقصر می گردیم، عده ای شهرداری را بخاطر عدم تامین تجهیزات و امکانات برای آتش نشانان مقصر میدانند، عده ای به شورا حمله می کنند که چرا بودجه درخواستی شهرداری را مصوب نکرده است، بخشی از جامعه سازمان نظام مهندسی و واحد پیشگیری آتش نشانی را به عنوان مقصران اصلی فاجعه هدف گرفته اند و در این بین جامعه شناسان و فعالان فرهنگی، وخامت اوضاع را در توده مردم و نحوه عکس العمل آنها نسبت به تجمع در محل حادثه و یا سلفی گرفتن در بحرانی ترین لحظات می بینند و افول فرهنگی را از این واقعه بازتاب می دهند.و اما همه این عوامل، بهانه ای شد برای نوشتن این متن و ذکر چند نکته مغفول مانده در این تحلیل ها...اول- چرا باید فکر کنیم که نماد و نمود فرهنگ جامعه امروز #سلفی بگیران هستند و چرا رفتار #آتشنشانان و یا عموم مردم که به فداکاری، همدلی، همدردی و... پرداختند، به عنوان فرهنگ غالب جامعه نگاه نمی کنیم و به تفسیر آن نمی پردازیم؟ نکند به خاطر چند #سلفی_گیر اصل مطلب و تخلفات و جرائم حادث شده در این #فاجعه فراموش شود.\nادامه مطلب", "post_url_5": "http://saieh.blog.ir/1395/08/23/%DA%86%D9%87%D9%84-%D9%88-%D9%87%D8%B4%D8%AA%D9%85-%D9%87%D9%88%D8%A7%DB%8C-%D8%A2%D9%84%D9%88%D8%AF%D9%87-%DB%8C%D8%A7-%D9%85%D8%BA%D8%B2%D9%87%D8%A7%DB%8C-%D8%A2%D9%84%D9%88%D8%AF%D9%87", "post_title_5": "چهل و هشتم-هوای آلوده یا مغزهای آلوده!!!!!!!!!!!!!", "post_content_5": "\n\nبقول بزرگی بازهم رکورد زدیم، رکورد تداوم آلودگی هوا با درجه هشدار....\n\nهوای تهران برای پنجمین روز پیاپی در درجه بالای آلودگیه...\n\nادامه مطلب"}