{"type": "blog", "blog_name": "برای زندگی", "blog_url": "http://maryami290.blog.ir/", "post_url_1": "http://maryami290.blog.ir/post/762", "post_title_1": "این روزها...", "post_content_1": "این روزها\nانگار در خوابم\nدر خواب راه می روم\nدر خواب جیغ می زنم\nدر خواب گریه می کنم...\nکاش کسی صدای جیغ هایم را بشنود\n و مرا از این کابوس وحشت بار بیدار کند...", "post_url_2": "http://maryami290.blog.ir/post/761", "post_title_2": "تو، یادگار روزهایی هستی که نه فراموش می شوند و نه تکرار...", "post_content_2": "من بی نهایت دست و پاچلفتی بودم. \nهیچ بازی ای را درست بلد نبودم. \nاز همه بدتر یک قل دوقل بود، چپ دست بودم \nو به هیچ روشی نمی توانستم سنگ ها را جمع کنم...\nخطم بد نبود، نقاشیم اما، فاجعه بود.\nدر 10 سالگی، اوج هنر نقاشیم کشیدن از روی تصاویر کتاب های داستان بود،\n کاردستی هم بلد نبودم درست کنم...\n\nیادت هست برایم نقاشی می کشیدی؟\nیادت می آید کتابهایم را برایم جلد می کردی؟\n\nیه چیز جالب تر به خاطرم آمد...\nکلاس چهارم بودم، قرار بود برای درس علوم چشم زیردریایی درست کنم،\nیک روز بعد از مدرسه رفتم شیشه بُری دو تا آینه کوچک خریدم\n( فروشنده بابت دو تکه آینه پولی از من نگرفت)\nآینه ها را گرفتم و آمدم خانه شما، \n حتی نگفتی من درس دارم یا کار دارم و ...\nبا هم نشستیم و برایم چشم زیردریایی درست کردی،\n زمان انتخابات بود و همه جا پر از پوسترهای تبلیغاتی\n یکی از پوسترها را پشت و رو کردی و \nکل کاردستی ام را یک دست سفید...\nکارت عالی بود، آنقدر عالی که تنها کاردستی علومی بود \nکه خانم رادمهر با خودش به خانه برد،\nکار همه ی بچه ها را به خودشان برگرداند، به جز کاردستی من...\nالان با خودم فکر می کنم کاش کاردستی مرا هم پس داده بود...\n\n قبلتر ها وقتی به مراسم خاکسپاری میرفتم، به درخت ها نگاه می کردم.\nباد که لابه لای شاخه ها می پیچید و آرامش عجیب درختان، \nبرایم این را تداعی می کرد که با رفتن آدمها انگار هیچ اتفاق خاصی نمی افتد،\nمرگ بعضی ها حتی به اندازه افتادن برگی از درخت هم به چشم نمی آید،\nهمیشه فکر می کردم که زندگی ادامه دارد و باید گذاشت و گذشت،\nاما از 25 روز پیش تا به حال، \nهیچ چیزی برام مثل قبل نیست...\nتمام روزهایی که باهم گذراندیم،\nپیاده روی تا روستا، سفر رامسر، تهران و ...\nتمام عکس هایی که باهم گرفتیم،\nتمام لحظه های خوب و بد،\nحتی یک لحظه از جلوی چشمم محو نمی شود...\nما بدون تو چه کنیم؟\n\nتو...\nیادگار روزهایی هستی\nکه نه فراموش می شوند\nو نه تکرار...\n\n\n\n", "post_url_3": "http://maryami290.blog.ir/post/760", "post_title_3": "وقت گذرانی...", "post_content_3": "این روزها تمرکز درست و حسابی ندارم. کار پروژه ام نیمه تمام مانده و حوصله و انگیزه ای برای انجامش ندارم. مواقعی که بی حوصله هستم و میخواهم روزها بگذرد، رمان میخوانم. بگذارید کمی در مورد این رمان ها برایتان حرف بزنم.\n1- \"بخش سرطان\"،رمانی با بیش از 900 صفحه، نوشته الکساندر سولژنیتسین، نویسنده معروف قرن بیستم روسیه است. کتاب در مورد بیمارانی در بخش سرطان یک بیمارستان در شوروی، حواشی زندگی شان و ... است. نثری بسیار روان دارد و حسابی خواندنی است. من که نمی توانستم کتاب را ببندم و سعی میکردم تا آخرین لحظه ممکن خوابم را به تاخیر بیندازم تا هرچه بیشتر از آن بخوانم.\n2- \"ویلت\" رمانی است نوشته شارلوت برونته، در مورد زندگی دختری به نام لوسی اسنو است. نثر کتاب جالب است، هرچند گاهی به نظر یکنواخت است. کتاب پر از موعظات اخلاقی و نقد کلیسای کاتولیک به وسیله لوسی است که پروتستان می باشد. گاهی هم خواندن بعضی صفحات کتاب حوصله ام را سر می برد.\n3- \"سوفیا پتروونا\" را هم خواندم، کتاب ناراحت کننده ای بود و باید بگویم حالم را بدتر کرد...\n", "post_url_4": "http://maryami290.blog.ir/post/759", "post_title_4": "رویای کودکی (2)", "post_content_4": "از صبح پنج شنبه به ذوق بعدازظهر به مدرسه می روم\nوقتی ظهر زنگ آخر را می زنند، از خوشحالی بال در می آورم\nتمام راه تا خانه را از خوشحالی عصر می دوم و بازیگوشی میکنم\nناهار خورده و نخورده،مشق ها را می نویسم که برویم، \nالبته گاهی هم می ماند برای غروب جمعه،\nمن و مادر و خواهر و برادر کوچکم،\nقرار است برویم روستا، خانه ننه...\nجاده ی روستا، آسفالت نیست. خاکی هست و سنگلاخ\nما هم اتوموبیل نداریم. تنها راهِ رفتن، با اتوبوس های قدیمی و بزرگی است که به اندازه هلی کوپتر سروصدا دارند\nما چهارنفری سوار دو صندلی کنار هم می شویم و ماشین به راه می افتد\nتمام راهروی ماشین پر از جمعیت است، بسیار شلوغ؛ \nپنجره را هم نمی شود باز کرد،  چون گرد و خاک جاده به داخل می آید و دیگر نفس کشیدن ممکن نیست\nاما ما اصلا به این چیزها فکر نمی کنیم، مشغول بازیگوشی هستیم و خوشحال از نزدیک شدن به مقصد...\nبه هر سختی و مشقتی هست خودمان را به خانه ننه می رسانیم.\nدر حیاط را هیچوقت قفل نمی کنند، همیشه به آن رسنی آویزان است که به انتهای آن چوبی بسته شده که وقتی کسی آمد، خودش در را باز کند و به داخل خانه بیاید. (هنوز هم بعد از گذشت 20 سال از آن روزها، پدربزرگ صبح ها اولین کاری که میکند، این است که رسن پشت در را می اندازد و پیرمرد و پیرزن از اتاقشان که درهایی چهارلته با شیشه های رنگی دارد، مدام چشمشان به در است که بچه ها بیایند.)\nپر میکشیم داخل حیاط، \nوسط حیاط حوضی هست که هر نوه اقلا یک بار در آن افتاده و نزدیک بوده غرق شود و مادر من او را از آب گرفته است\nکنار در ورودی درختی هست که جوجه رنگی صورتی رنگم را همراه دخترعمو، در یک سطل آب شستیم که سفید شد.\nپسرها وقتی می رسند اصلا از پله بالا نمی آیند، مستقیم با یک چاقو به باغ می روند \nتا پرتقال قاچ قاچی بخورند و رزین درست کنند برای شکار گنجشک.\nتا شب ما بچه ها، خانه و حیاط و باغ و حوض و ... را روی سرمان خراب میکنیم\nاما هیج کسی اینجا به بچه ها کاری ندارد. \nآقاجان بی نهایت ساکت است و کم حرف، تا الان هم در این چهل سالی که نوه دارد، هیچ گاه نشده کسی را دعوا کند. \nشب بعد از شام، مراسم خواب داریم.\nبه صندوق خانه ننه می رویم، از کوه رختخواب ها بالا می رویم و با بالشت ها و پتوها بازی میکنیم.\nسردسته شیطنت های ما دخترها، دخترعموست. \nخوش سروزبان، پر جنب و جوش، مهربان، \nدوسالی از من بزرگتر است، با همه بازی میکند وبا همه می جوشد\nبودنش برای آدمی مثل من نعمت است\nشب به هر زوری هست ما را می خوابانند، \nتا فردا بیدارشویم و روز از نو روزی از نو.\n\nیادت هست دخترعمو؟ درخت انجیر باغ را یادت هست؟\nهمان که روی شاخه اش می نشستیم و از منظره بی نظیر دشت های وسیع و تالاب و ... لذت می بردیم و خیال می بافتیم.\nصندوق خانه را یادت هست؟ همانجا که وقتی کوچک بودیم دامن پله پله می پوشیدیم و می رقصیدیم؟\n\nچند روز پیش باز هم رفتیم خانه ننه،\n تو در تابوتت آرام خفته بودی\nآمده بودی تا پیش از رفتن زیر سایه درخت توت قبرستان روستا، \nبا ننه و آقاجان و همه خاطراتمان خداحافظی کنی\nننه با دیدنت از حال رفت\nآقاجان با صدای بلند گریه می کرد\nاز جایی در ته قلبم صدای جیغ می آمد\nخداحافظی کردی و رفتی\nهمیشه دلتنگ بهنام بودی، \nهمان نوه ای که سالها پیش به خاک سپردیم،\nحالا ما دلتنگ هردوی شما هستیم،\nدلتنگ تمام روزهای کودکی...\nتمام خاطراتمان، \nتمام شادی هایمان،\nبامهربانی بی امان تو.\nهمه و همه را زیر خاک کردیم و بازگشتیم\nبازگشتیم به خانه عمو،\nچشممان به در اتاقت بود که با خنده از اتاقت بیایی و دلمان را آرام کنی...\nداغ سنگین تو تا همیشه بر دل ماست، تا همیشه...\n", "post_url_5": "http://maryami290.blog.ir/post/758", "post_title_5": "بی تو...", "post_content_5": "بی تو اگر به سر شدی\nزیر جهان زبر شدی\nباغ ارم سقر شدی\nبی تو به سر نمی شود...\nبی تو به سر نمی شود...\n\n\n+اخیرا یکی از نزدیکان بسیار عزیزم فوت کرده، ناگهانی...تمرکز برای نوشتن چیزی ندارم واقعا..."}