{"type": "blog", "blog_name": "مجله موفقیت", "blog_url": "http://rooyahaykonservshode.blog.ir/", "post_url_1": "http://rooyahaykonservshode.blog.ir/1396/04/27/my-second-test-post", "post_title_1": "پلی الکترولیت آنیونی", "post_content_1": "پلی الکترولیت آنیونی\n\n\nمحصول POLYNOX\nPE ، پلی الکترولیت آنیونی از از\nخانواده پلی آکریل آمیدها و سنتز شده بر اساس آخرین تکنولوژی روز میباشد که بدلیل\nاستفاده از مواد افزودنی ویژه در فرمولاسیون ساخت آن و نیز جرم مولکولی بالا در\nپروسه های  Flocculating\n (پروسه های لخته سازی) از راندمان عملکرد بالایی برخوردار است.\n\nویژگیهای محصول پلی الکترولیت آنیونی:\n\n-           جرم\nمولکولی بالا و پایین بودن درصد مصرف در مقایسه با انواع مشابه\n-           قابلیت\nحل شدن سریعتر نسبت به نمونه های مشابه و کارایی مناسب در یک محدوده وسیع از pH\n-           پایداری\nطولانی مدت طی زمان انبارش\n-           حاوی\nپایین ترین مقدار مونومر باقیمانده در محصول\n\n\nموارد کاربرد:\n\n\nاین محصول به عنوان یک عامل فلوکولانت با\nنزدیک کردن ذرات معلق به یکدیگر باعث بوجود آمدن لخته اولیه و افزایش سایز آن میگردد\nکه این پروسه به ته نشینی سریعتر و افزایش راندمان عملیات فیلتراسیون منجر میگردد.\nمعمولاً از غلظت 0.1 درصد جهت مصرف محلول POLYNOX PE\nاستفاده میشود.\n\n\n توصیه میگردد جهت مصرف این محصول ابتدا در یک میکسر\nمناسب، محلولی آبی با غلظت 0.5-0.3درصد وزنی تهیه شده و سپس تا غلظت مورد نظر در محل\nمصرف رقیق گردد.\n\n\nPOLYNOX PE در دمای بیست درجه سانتیگراد حدوداً یک و نیم ساعت لازم است تا در یک دستگاه\nمیکس مناسب عمل انحلال پلی الکترولیت آنیونی طور کامل صورت پذیرد و در دمای 10 درجه\nسانتیگراد این زمان به 2 ساعت میرسد.\n\n\nپلی الکترولیت کاتیونی\n\n\nپلی الکترولیت کاتیونی با نام تجاری POLYNOX CA در شرکت مهرتاش سپاهان) پلیمر کاتیونی جامد از خانواده پلی آکریل آمیدها و سنتز شده بر اساس آخرین تکنولوژی روز می باشد که بدلیل استفاده از مواد افزودنی ویژه در فرمولاسیون ساخت آن و نیز جرم مولکولی بالا در بهبود عملیات تغلیظ لجن تصفیه خانه های فاضلاب و جداسازی سریع مواد معلق از آب کاربرد وسیعی دارد.\n\nویژگیهای پلی الکترولیت کاتیونی:\n\n-           پایین بودن درصد مصرف در مقایسه با انواع مشابه\n-           قابلیت حل شدن سریع و کارایی مناسب در محدوده وسیع از pH\n-           سازگار با محیط زیست\n-           بهبود خواص رسوب گذاری و تسریع در تشکیل فلاک\n-           قدرت فعالیت زیاد\n-           جرم مولکولی بالا\n\nموارد کاربرد :\n\nپلی الکترولیت کاتیونی بعنوان یک عامل فلوکولانت با نزدیک کردن ذرات معلق به یکدیگر باعث بوجود آمدن لخته اولیه و افزایش سایز آن میگردد که این پروسه به ته نشینی سریعتر و افزایش راندمان عملیات فیلتراسیون منجر میگردد.\n\nآنتی اسکالانت\n\nآنتی اسکالانت با با نام تجاری MS-250 در محصولات شرکت مهرتاش سپاهان، نسل جدیدی از ترکیبات موثر است که در فرایند تصفیه آب به روش اسمز معکوس(RO) جهت جلوگیری از تشکیل رسوب (Scalant) و گرفتگی (Fouling) روی روزنه های پلی آمید ممبران ها (Membrane) اسمز معکوس کاربرد وسیعی دارد.\n\n\nویژگیهای و مزایای محصول آنتی اسکالانت:\n\n-         قابل استفاده برای طیف وسیعی از آبها.\n-         میزان تزریق بسیار پایین آنتی اسکالانت نسبت به حجم بالای آب تصفیه شده.\n-         کاهش هزینه های بهره برداری از دستگاه اسمز معکوس.\n-         افزایش عمر ممبران (Membrane)  و جلوگیری از تعویض زودهنگام و عدم تخریب آن.\n-         عاملی موثر در جلوگیری از تشکیل هسته های اولیه بلور بر روی سطح ممبران (Membrane).\n\nبایوساید BIOCIDE-1010 نسل جدیدی از ترکیبات ضد باکتری و میکروارگانیزم است که در فرمولاسیون ساخت آن از مواد اکسید کننده استفاده نشده است .\nویژگیهای محصول\n-         کنترل کننده و حذف کننده جلبک و باکتری ها و میکروارگانیزم ها\n-         دارای اثر پیشگیری طولانی مدت و موثر\n-         حاوی مواد ضد خوردگی\n-         مقاومت بالا در برابر ایجاد و گسترش رسوبات\n-         دارای قابلیت مناسب کاهش کشش سطحی آب\n-          \n\nموارد کاربرد \nمحصول بایوساید ‏ به منظور کنترل وضعیت رشد باکتریها در مخازن امولشن روغنهای حل شونده استفاده می گردد . مقدار مصرف این محصول بستگی به شدت آلودگی از 0.1% تا  0.15% نسبت به مقدار امولسیون  متغیر است.برخی از باکتریهایی که این محصول به نحو موثری بر آنها اثر گذار است ، عبارتند از\nBacillus subtilis,Desulfovibrio desulfuricans,Enterobacter aerogenes,Escherichia coil,Streptococcus faecalis\nPseudomonas aerugionsa     ,   Proteus vulgaris   ,   Klebsiella pneumoniae   ,   Staphylococcus aureus          \n\n \n\nبوتیل استئارات (با نام تجاری ESOL – B 46) با نام های دیگری ماننداستئاریک اسید ، بوتیل استر(Stearic acid, butyl ester) ، ان-بوتیل استئارات (n-Butylstearate) و ... نیز شناخته می شود.\n\nموارد کاربرد:\nبوتیل استئارات ماده ای است روغنی ، متمایل به زردکه به عنوان پلاستی سایزر(plasticizer) یا نرم کننده در صنایع مختلف استفاده می شود، همچنین  برای روان کردن سیالیت ترکیباتی مانند پلی استایرن (polystyrene) و بعنوان بازدارنده نفوذ رطوبت در بتن و ...  نیز مورد استفاده قرار می گیرد.\nاین ماده قابل حل در استون، اتانول، روغن های گیاهی، الکل ها واسترها می باشد  ونامحلول درآب است.\n\nضد خوردگی ویژه نساجی و فولاد\n\nضد خوردگی با نام تجاریAS-1122  درمحصولات شرکت مهرتاش سپاهان) یک ماده ضد خوردگی حل شونده در صنعت نساجی است این ماده یک فیلم مقاوم نیزایجاد می‌کنند که درحضور H2S  و و CO2 بسیار مؤثرعمل می‌کند. \n \nویژگی های محصول:\nخصوصیت ضد خوردگی بالا\nایجاد مانع ضدخوردگی بامقاومت بالای فیلم که محافظت بلند مدت و پیوسته را به ارمغان می‌آورد.\nقابل استفاده درحالت دقیق شده برای استفاده آسان بدون نیاز به پیش درپین مودند. \nخاصیت بسیار بالای محافظت در برابرخوردگی اسید کلریدریک\nمیزان مصرف بسیار پایین\nپایداری حرارتی بالا\nسازگاری بالا با محیط زیست\n کاربرد ضد خوردگی ویژه نساجی و فولاد:\n\nمحصولات ضد خوردگی (AS-1122) می‌توانند درسیستم‌های صنعت فولاد و نساجی در شرایط گوناگون مثل دمای بالا و شرایط اسیدی استفاده شود.", "post_url_2": "http://rooyahaykonservshode.blog.ir/1396/04/27/my-first-test-post", "post_title_2": "عنوان اولین مطلب آزمایشی من", "post_content_2": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}