{"type": "blog", "blog_name": "گروه تواشیح بقیه الله ایران", "blog_url": "http://irantavashih.blog.ir/", "post_url_1": "http://irantavashih.blog.ir/1396/03/28/%D9%85%D8%AD%D9%81%D9%84-%D8%A7%D9%86%D8%B3-%D8%A8%D8%A7-%D9%82%D8%B1%D8%A2%D9%86-%D8%AF%D8%B1-%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%85%D8%AC%D8%AA%D8%A8%DB%8C-%D8%B9", "post_title_1": "محفل انس با قرآن در مسجد امام حسن مجتبی(ع)", "post_content_1": "\nبه گزارش قسم از ناحیه مقاومت بسیج مقداد ، محفل انس با قرآن عصر دیروز  در مسجد امام حسن مجتبی (ع) با حضور قاریان ممتاز ،گروه تواشیح بقیه الله و سخنرانی حجت الاسلام والمسلمین دکتر دوست محمدی برگزار گردید.\n\nگزارش کامل را اینجا ببینید", "post_url_2": "http://irantavashih.blog.ir/1396/03/25/%D8%A8%D8%B1%DA%AF%D8%B2%D8%A7%D8%B1%DB%8C-%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D8%AF%D9%88%D8%B1%D9%87-%D9%85%D8%AD%D9%81%D9%84-%D8%A7%D9%86%D8%B3-%D8%A8%D8%A7-%D9%82%D8%B1%D8%A2%D9%86-%DA%A9%D8%B1%DB%8C%D9%85-%D8%AF%D8%B1-%D9%88%D8%B2%D8%A7%D8%B1%D8%AA-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF", "post_title_2": "برگزاری اولین دوره محفل انس با قرآن کریم در وزارت اقتصاد", "post_content_2": "\n\nاولین دوره محفل انس با قرآن کریم وزارت امور اقتصادی و دارایی با معرفی برگزیدگان رشته های قرائت، ترتیل و حفظ قرآن کریم و اذان برگزار شد.\nگزارش سایت وزارت اقتصاد را اینجا ببینید\n", "post_url_3": "http://irantavashih.blog.ir/1396/03/25/%D9%87%D9%85%D8%A7%DB%8C%D8%B4-%D8%A8%D8%A7%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%A8%D9%84%D8%BA-%D9%88-%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%D8%A2%D9%86%D8%A7%D9%86-%D8%AF%D8%B1-%DA%A9%D8%A7%D9%87%D8%B4-%D8%A2%D8%B3%DB%8C%D8%A8-%D9%87%D8%A7%DB%8C-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C", "post_title_3": "همایش بانوان مبلغ و تاثیر آنان در کاهش آسیب های اجتماعی", "post_content_3": "\n\nهمایش بانوان مبلغ و تاثیر آنان در کاهش آسیبهای اجتماعی با حضور بیش از هزار نفر از خواهران طلبه از حوزه های علمیه استان تهران و اجرای گروه تواشیح بقیه الله در تالار شیخ صدوق در مجاورت حرم مطهر حضرت عبدالعظیم علیه السلام برگزار شد.\nاین مراسم با سخنرانی حجت الاسلام آقامیری مدیر حوزه علمیه خواهران استان تهران، \nحجت الاسلام زیبایی نژاد رئیس مرکز تحقیقات زن و خانواده، \nحجت الاسلام ناصحی رئیس کمیسیون فرهنگی شورای شهر تهران، \nحجت الاسلام عبدالهی دادستان دادگاه ویژه روحانیت حوزه قضایی تهران، \nآقای عبدالهی معاون اداری مالی مرکز مدیریت حوزه علمیه خواهران و اجرای گروه تواشیح بقیه الله برگزار شد.ابتدا درمورد ویژگی های فردی یک مبلغ حرف زدند اینکه باید چطور در جمع برخورد کند\nبعد دررابطه با ضرورت وجود مبلغین صحبت شد از اهمیت حضور مبلغین در فضای مجازی ،  \nبعد ازآن اینکه چطور باید مخاطب رو جذب کرداینکه چطور باید با او برخورد کرد و اینکه یک مبلغ باید چه مهارت هایی رو یاد بگیره \tدر آخر هم نقش مبلغین در انتخابات رو گفتند\nدر پایان این مراسم هم از همه مبلغین برتر مدارس تهران تشویق و تقدیر به عمل آمد.\nو از مدرسه حضرت ولی عصر (عج) خانم سلیمانی مقدم با 34 سال تبلیغ به عنوان مبلغ برتر انتخاب شدند.\n", "post_url_4": "http://irantavashih.blog.ir/1395/10/14/%D8%B1%D9%88%D9%86%D9%85%D8%A7%DB%8C%DB%8C-%D8%A7%D8%B2-%D9%85%D8%AF%DB%8C%D8%AD%D9%87-%D9%86%D8%AC%D9%84-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D8%A8%DB%8C", "post_title_4": "رونمایی از مدیحه نجل المجتبی", "post_content_4": "\nبمناسبت میلاد سیدالکریم و بهمت تولیت آستان مقدس حضرت عبدالعظیم علیه السلام و گروه تواشیح بقیه الله مدیحه ای با سروده موسی بیدج و مرتضی حیدری آل‌کثیر و به آهنگسازی محمد برخورداری در مدح حضرت عبدالعظیم حسنی با نام نجل المجتبی تولید و رونمایی شد.\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \nدر تولید این اثر محمد حسن موحدی اجرای صدای تنور و حسن صفری صدابرداری و میکس و مسترینگ آن را برعهده داشتند. گفتنی است فرایند ضبط در استودیو چکاوک بانجام رسیده است.\nقطعه فیلم زیر بخشی از مراحل تولید را به تصویر کشیده است.\n پخش فیلم\nبازتاب در ایکنا", "post_url_5": "http://irantavashih.blog.ir/1395/09/22/%D8%AA%D9%88%D8%A7%D8%B4%DB%8C%D8%AD-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_5": "تعریف تواشیح", "post_content_5": "\nتواشیح اصطلاحی عبارتست از سرایش­های آهنگین با مضامین دینی ـ عربی که در قالب­های موزون و مقفّی سروده شده ­اند و دارای مختصات زیر است :\n\n\n1ـ اجراء تواشیح مرکّب از یک تک خوان و یک گروه می­باشد .\n\n\n2ـ تک خوان محور و مدار اجراء تواشیح است و گروه برای تکمیل و پر کردن خلأهای لحنی و آراستن مجموعه\nتواشیح و نیز برای تقویت برخی مضامین ازطریق تکرار دسته جمعی بکار گرفته می­شود .\n3ـ خالی بودن کار\nاز هر یک از دو رکن (تک خوان و گروه) به هویت آن خدشه وارد می­کند .\n\n\n4ـ تک خوان دارای\nآزادی عمل نسبی در اجراء می­باشد اما گروه تابع برنامه­ای دقیق است که جزئیات آن\nکاملاً پیش­بینی شده است. \n\n\n5ـ علیرغم آزادی\nنسبی تک خوان ، تبعیت غیرمحسوس و نیز گاهی محسوس و مصرّح از وزن و قافیه و التزام\nبه استیفاء قفله ­ها لازم است، بگونه ­ای که هر شنونده باید همجنس بودن نوای تک\nخوان  با گروه را احساس نماید و حکم کند که\nتک خوان و گروه با هم  مجموعه­ ای یکپارچه\nرا تشکیل می­دهند .\n\n\n6ـ در برخی از\nتواشیح ­ها آزادی عمل تک خوان از او گرفته می­شود و او موظّف می­گردد که دقیقاً از آهنگی که قبلاً توسط\nآهنگساز پیشنهاد شده تبعیت نماید .\n\n\n7ـ تواشیح عرفاً\nمشروط به عدم استفاده از آلات موسیقی است .\n\n\n8ـ مضامین تواشیح\nو فضای حاکم بر اجراء این فنّ غالباً شورانگیز و بهجت آور است و استفاده از متون\nمرثیه و الحان حزن­آور در تواشیح رائج نبوده و نمی­باشد. مگر آنجا که حزن برآمده\nاز وجود یک انقلاب درونی باشد . توحیدیات ، مناجات ، مدح رسول اکرم و اهل بیت ـ سلام\nالله علیهم اجمعین ـ ، مضامین اصلی و غالب در تواشیح هستند .\n\n\nبعضی از اشکالاتی که ممکن است به تعریف فوق  مطرح گردد  :\n\n\n1ـ این تعریف بیشتر با گرایش آنچه در میان اهل سنّت\nرایج است، سازگاری دارد.\n\n\n2ـ این تعریف با گرایش آنچه در میان عربها (مصر و\nسوری) رایج است، سازگاری دارد.\n\n\n3ـ واقعیت اینست که در ایران تکخوان ماهر وجود ندارد\nو لذا از این تعریف باید دست کشید .\n\n\n4ـ کلمه آهنگین در تعریف باعث می­شود که تعریف جامع و\nمانع نباشد، زیرا این کلمه ادوات موسیقی را داخل می­کند .\n\n\n5ـ التزام به وزن و قافیه در تواشیح ضروری نیست .\n\n\n\nدر پایان به این\nاشکالات جواب داده شد که خلاصة آن بشرح زیر است :\n\n\n1ـ ما از تواشیح\nآنچه متبادر به ذهن می­شود را تعریف کرده­ ایم و کاری نداریم که این از آنِ عربها و\nسنّی­هاست یا نیست .\n\n\n2ـ بدلیل نبود\nتکخوان در میان ما نمی­توان تعریف را عوض کرد .\n\n\n3ـ مقصود از کلمه\nآهنگین ، ورود ادوات موسیقی نیست و اصولاً این کلمه آن معنی را تداعی نمی­کند .\n\n\n4ـ مقصود از حزن ،\nوجد است و مقصود از وجد دگرگونی روحی در ضمیر انسان است و هرگز بمفهوم افسردگی و\nوارفتگی و پژمردگی نیست .\n\n\n5 ـ ممکن است در\nیک تواشیح استثناءاً قواعد عروض در بعضی مواضع بهم خورده باشد ولی التزام به وزن و\nعروض جزو ذات این نغمة ایقاعی است .\n\n\n\n\nـ در پایان توافق\nبعمل آمد که تواشیح و تعریف آن محدود به همین حدود باشد و خارج از آن هر چه باشد\nتحت عنوان ملحقات نغمه تواشیح معرفی شود .\nپخش فیلم\n\n\n"}