{"type": "blog", "blog_name": "سیارک «پ 213»", "blog_url": "http://asteroid-s213.blog.ir/", "post_url_1": "http://asteroid-s213.blog.ir/1394/11/17/%D9%86%D8%B3%D9%84-%D8%B3%D9%88%D8%AE%D8%AA%D9%87", "post_title_1": "نسل سوخته", "post_content_1": "\n+ روایتی\nاز یک نسل مرفه ، اما پر درد\n\n«کیمیا بابا، بیا این کباب رو بگیر، سفره رو بنداز.»\n«چشم»\nخاطرم هست که از وقتی پا در دبیرستان گذاشتم، یا شاید حتی قبل تر از\nآن، مادرم همیشه وقتی تنبلی می کردم می گفت:«من که هم سن و سال تو بودم، یه خونه\nرو مدیریت می کردم! تازه مادر بزرگت هم مریض بود!»\nیا مثلا مادربزرگم که همیشه می گفت خواهرش را او بزرگ کرده، نه مادرش!\nهمیشه این حرف ها را می شنیدم، اما ندیده بودم! تا شبی که این دیالوگ\nکبابی، بین کیمیا ی فیلم جواد افشار و پدرش رد و بدل شد. همان موقع سر برگرداندم و\nبه مادرم گفتم:« مامان جدا قدیما دخترا خیلی مسئولیت پذیر بودن!» و داشتم فکر می\nکردم اگر پدر خودم بود و من، احتمالا یک نگاه التماس آمیز به مادرم می کردم که\nیعنی شما زحمتش را بکش. مادرم هم چشم غره ای می رفت و بنده ی خدا، مشغول آماده\nکردن سفره ی شام می شد. من هم نهایتا کاسه های ماست را دور سفره می چیدم!\nمادر ما هم نه گذاشت و نه برداشت و گفت:«من که بهت گفته بودم تو خیلی\nتنبلی و هیچ کاری تو خونه انجام نمیدی!»\nمن هم ترجیح دادم با همان چهره ی شطرنجی شده ام، بقیه ی سریال را\nتماشا کنم. در تمام آن مدت به کیمیا و به رفتارهایش، به اینکه چقدر خوب از برادر\nکوچکش مراقبت می کرد، به مادر و پدرش احترام می گذاشت ، در عین اینکه نظراتی مخالف\nبا آن ها داشت، فکر می کردم و با رفتارهای خودم مقایسه. آن وقت بود که از عوامل\nپشت صحنه درخواست کردم چهره ام را شطرنجی تر کنند.\nکیمیا تمام شد و ما هم خوابیدیم. صبح زود، قبل از ساعت هفت بیدار\nشدیم. می گویم شدیم، چون خواهر کوچکترم باید به مدرسه می رفت. بگذریم از لاف من که\nقبل از شروع سال تحصیلی به مادرم گفتم صبح ها، مدرسه بردنش با من! رختخواب ها را\nمرتب کردم و تصمیم گرفتم وقتی مادرم آمد، هیجان زده اش کنم. روی تخت را مرتب کردم،\nچون مادرم همیشه باید چند بار می گفت تا من زیر بار مسئولیت بروم! در تمام طول مدت\nمرتب کردن تخت، به نوشتن این کلمات فکر می کردم، و به عنوانی که می خواهم برای\nنوشته ام انتخاب کنم. «نسل سوخته» یعنی نسلی که در وفور نعمت سوخت و محرومیتی\nنکشید تا رشد کند. \nما که یاد نگرفتیم مسئولیت پذیر باشیم، چون اغلب تنها بودیم. ما که\nکنار آدم بزرگ ها بزرگ شدیم و از بچگی فکر کردیم بزرگیم، اما فقط یک طبل تو خالی\nبودیم. در وفور نعمت رشد کردیم و ارزش داشته هایمان را ندانستیم. نظامی فقید اگر\nهم نسل ما بود، می سرود :«نا برده رنج، گنج، خیلی هم میسر می شود!»\nجامعه شناس نیستم، اما در طول مرتب کردن تخت به این هم فکر کردم که\nشاید علت این همه طلاق هم همین باشد... نمیدانم مشکل از تربیت ماست، یا مشکل از\nزمانه است یا ... هر چه هست، به طرز وحشتناکی خلا یک قطعه از پازل سعادتمندی ما را\nحس می کنم.\nمرتب شدن تخت که تمام شد دستی به سر و گوش اتاق کشیدم و توقع داشتم\nوقتی مادرم بر می گردد ، کلی ذوق کند! اما... \nخب اجازه بدهید این را ننویسم که مادرم گفت تخت را نا مرتب ، مرتب\nکرده ام و زد توی ذوق من! بگذریم از اینکه نسل ما توقع دارد بابت انجام وظایفش هم پاداش\nو آفرین بگیرد. این را هم نمینویسم که بین ظرف شستن با قیافه ی گربه ی انیمیشن\nشرک، به مادرم گفتم :«مامان من کار دارم!... میشه شما بقیه ی ظرفا رو بشوری؟» و آن\nبنده ی خدا هم آمد و پست را تحویل گرفت و من حالا نشسته ام و کلمه ی ششصد و بیست و\nیکم این یادداشت را می نویسم. این را هم نمی نویسم که شاید تمام ضمایر اول شخص جمع\nمتن، اول شخص مفرد باشد و من فقط نوشتم «ما» ، تا شریک جرم داشته باشم. این را هم\nنمی نویسم که اگر واقعا تمام هم نسلیهای من این طور زندگی کنند و خیال کنند اگر\n«ادمین» یک گروه شده اند دیگر خیلی فرد مهمی هستند... چه بلایی به سر مملکتی می\nآید که مردمش... اصلا چه بلایی بر کودکان ما نازل می شود و ما چطور قرار است آن ها\nرا تربیت کنیم؟ نگرانم از اینکه...\n\n\nنه! این ها را نمی نویسم. شما هم نخوانده بگیرید.", "post_url_2": "http://asteroid-s213.blog.ir/1394/11/15/%DA%A9%D8%B3%D8%A8-%D8%AC%D9%85%D8%B9%DB%8C%D8%AA-%D8%A7%D8%B2-%D8%A2%D9%86-%D8%B2%D9%84%D9%81-%D9%BE%D8%B1%DB%8C%D8%B4%D8%A7%D9%86-%DA%A9%D8%B1%D8%AF%D9%85", "post_title_2": "کسب جمعیت از آن زلف پریشان کردم...", "post_content_2": "بسم الله الرحمن الرحیم\n\nاینکه یک روز، تصمیم بگیری هر چه از خودت به جای گذاشته ای را از بین ببری و یک بار دیگر، از همان اول اول شروع کنی، کار سختیست... اما شدنیست!\n\nاینکه بتوانی ذهن شلوغت را جمع و جور کنی و فقط در یک راستا حرکت کنی تا انرژی هایت هدر نرود ، سخت است! اما شدنیست...\n\nدور و برم را جمع و جور کردم و حاشیه ها را به یک جای دور پرتاب کردم!\nحتی از شعر نوشتن که ریشه های محکمی در قلبم دوانده بود، دور شدم...\nاز رویاهای بچگانه و شاید خود خواهانه خدا حافظی کردم و یک سفر را آغاز...\nتمرکز بر روی یک مقوله!\n\nاینجا قرار است از فضای مه آلود مجازی بنویسم!\nدر یک دانشگاه دوست داشتنی، فناوری اطلاعات میخوانم و علاقمندم به پیشرفت در این حوزه!\nبه کار مطبوعات هم عشق می ورزم! در حیطه ی فرهنگی و اجتماعی و بعضا مذهبی و تلفیق اینها با آنچه که در دانشگاه فناوری اطلاعات می آموزم.\n\nوبلاگ نویسی ، اصیل ترین فعالیت است در این دنیای شبکه های اجتماعی تازه به دوران رسیده...\nمخصوصا اگر تمام مطالب یک وبلاگ نویس، تولیدی باشد!\nاینجا همه ی مطالب را خودم می نویسم... مگر اینکه خلافش ثابت شود!"}