{"type": "blog", "blog_name": "بوی سیب میدهی دختر :)", "blog_url": "http://pink-apple.blog.ir/", "post_url_1": "http://pink-apple.blog.ir/1396/10/22", "post_title_1": "مردانه دوزی ابراهیم", "post_content_1": "میگه چقدر خوب که بعضی از آدما همونی شدن که باید میشدن. مثلا تصور کن ابی به جای خواننده، خیاط میشد. یه مغازه میزد اول دروازه دولت. پشت شیشه‌ش هم درشت مینوشت مردانه‌دوزی ابراهیم. اونوقت دیگه آدم رغبت میکرد پارچه‌هاش رو ببره بده مردانه‌دوزی ابراهیم واسش شلوار تک بدوزه؟ مردانه‌دوزی‌ای که شلوارهای تکش بدون پس‌زمینه صدای ابی برش بخوره، مردانه‌دوزی نیست که. کارگاه سری‌دوزیه. همه چی شکل هم؛ همه چی قد هم...", "post_url_2": "http://pink-apple.blog.ir/1396/09/21", "post_title_2": "دلچسب", "post_content_2": " دوست دارم باهات قبض گاز پرداخت کنم. باهات نگران اجاره‌خونه باشم. بهت زنگ بزنم بگم داری میای یه سطل ماست بخر. دوست دارم باهات دعوا کنم. باهات آشتی کنم. باهات نگران بشم. باهات وسط مشکلات گیر کنم. باهات از دل مشکلات بزنم بیرون. باهات بچسبم به روزمره‌ها. باهات از روزمره‌ها فرار کنم. دوست دارم باهات زندگی کنم...", "post_url_3": "http://pink-apple.blog.ir/1396/09/02", "post_title_3": "گل به سر عروس", "post_content_3": "دیروز سخت‌ترین و شیرین‌ترین بله زندگیم را گفتم. حالا نوعروس غیرتیپیکال فامیل منم :)", "post_url_4": "http://pink-apple.blog.ir/1396/08/27", "post_title_4": "از حرف‌های که میزنی", "post_content_4": "گاهی دیر میشد. بدو بدو میکردم تا کلاس. نفس زنون میرسیدم. وارد که میشدم میدیدم همون کنج همیشگیت نشستی. بعد آروم ِ آروم میشدم. یه مبحثی هست توی علم ورزش به اسم برگشت به حالت استراحت که شاید واسه هر ورزشکاری دقیقه‌ها زمان ببره اما من همونجا آرومترین مرد دنیا میشدم. فیزیولوژی رو زیر سوال میبردی دختر...", "post_url_5": "http://pink-apple.blog.ir/1396/08/03", "post_title_5": "دیوارها و آدم‌ها", "post_content_5": "بین من و آدم‌ها هزارتا دیوار است که هر کدام دری دارند. همیشه اولین در را به راحتی باز می‌کنم و اولین دیوار را به آسودگی و با شوق پشت سر می‌گذارم. اولین دیوار، شروع رابطه است. من به شروع رابطه با آدم‌ها مشتاقم. مشتاقم به نزدیک شدن و در سطح ماندن. که فرضا اگر در اتوبوس نشستم بهانه‌ کوچکی پیدا کنم برای شروع مکالمه‌ای هرچند کوتاه و بی‌اهمیت با زن غریبه بغل دستی. این واقعیت که می‌دانم کلمات رد و بدل شده میان ما کوچکترین تاثیری در زندگی هیچکداممان ندارند، خوشحالم می‌کند. \nبر خلاف شروع رابطه، پیش رفتن برایم سخت و زمان‌بر است. برای هر قدمی که برمی‌دارم، هر دری که باز می‌کنم، هر دیواری را که برای نزدیک شدن به آدم روبرویم پشت سر می‌گذارم هزار جور سوال در ذهنم می‌چرخد. نکند اشتباه باشد؟ نکند حوصله‌ام سر برود؟ نکند اعصابم را بهم بریزد؟ نکند از دور قشنگتر باشد؟ برای نزدیک شدن زود نیست؟ بهتر نیست کمی بیشتر صبر کنم؟ بسته به نوع و شکل رابطه این سوال‌ها می‌توانند کمتر یا بیشتر باشند. گاهی قبل از باز کردن هر در ممکن است فقط چند ثانیه تردید کنم و بعد به آسانی پیش بروم. اما گاهی هم نه...مدت‌ها و مدت‌ها پشت در می‌ایستم و فکر می‌کنم به خودم، به موقعیتم، به مخاطبم و به آینده رابطه‌ام با او. بارها شده که پشت در مانده‌ام. از دیوار نگذشته‌ام و از همان فاصله با آدم روبرویم ارتباط گرفته‌ام. جان کلام اینکه صمیمی شدن برایم سخت است؛ سخت و زمان‌بر\nاینها را گفتم که برسم به اینجا. به اینکه مدیرم هر دو روز یکبار مرا می‌بیند و می‌گوید چرا بلد نیستی با مخاطبت صمیمی بشی و جوری این سوال را می‌پرسد انگار که بخواهد بداند چرا نمی‌توانم از یک تا ده بشمارم یا چرا بلد نیستم اسمم را به انگلیسی اسپل کنم؛ همینقدر بدیهی و پیش پاافتاده. اوایل که این سوال را می‌پرسید سعی می‌کردم برایش توضیح بدهم که بلدم با مخاطبم صمیمی شوم اما نیاز به فرآیندی دارد که باید طی شود و شبیه نیمرو درست کردن نیست که در پنج دقیقه اتفاق بیفتد. حالا ولی تکرار سوالش بیشتر و بیشتر متقاعدم می‌کند که او از آن آدم‌هایی نیست که بخواهم به او نزدیک شوم. همین یکی دو تا دیواری هم که رد کردم، برایش کافیست."}