{"type": "blog", "blog_name": "نوستالژی این روزای من ...", "blog_url": "http://jikal.blog.ir/", "post_url_1": "http://jikal.blog.ir/1396/10/11/%D8%B3%D9%87%D9%85", "post_title_1": "سهم", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://jikal.blog.ir/1396/10/02/%D8%B3%DB%8C%D9%86%D9%88%D8%B2%DB%8C%D8%AA", "post_title_2": "سینوزیت", "post_content_2": "سینوزیت یعنی وقتی عطسه آرزو می شود \nسلام \nامیدوارم حال همگی خوب باشه \nمن یک عدد سینوس گرفته در خدمت شما شایدم سرما خورده البته الان چهار پنج روز سینوس های بینیم دچار گرفتگی شدن\nبشدت مشغول پایان نامه هستم و چقدر حس خوبیه درس خواندن \nمعده درد ندارم خداروهزار بار شکر ,انگار اصن وجود نداشته \nبا بنیامین همچنان در ارتباطم و کادو ها و سوغاتی هام دستش رسیدن,متاسفانه سبد گل و نان برنجی ها انگار از زیر زلزله در اومدن و کاملا خرد شدن \nولی همین نبود ,متاسفانه مادرش باهاش دعوا کرده بودن و گفته بودن که نباید با من ارتباط داشته باشن و باید دختری از فامیل خودشون رو انتخاب کنند.\nو هنوز هم دعوا ادامه داره و من دلم تو مشتمه \nو مامانش به فامیل هاشون زنگ زده که به بنیامین زنگ بزنن که بی خیال من بشه و او هم همچنان سر حرف خودشه خداروشکر و البته خیلی از مادرش ناراحته ,می گه مگه من رو نمی شناسن ,نمی دونن من چ مدل دختری انتخاب می کنم که یا انتخاب من مخالفن,فکر می کنن تو از این دختر جینگولی های با قر و فر هستی که آدم رو دور میزنه و ....\nالبته یه چیز جالب :شب قبلش خوای دیدم یه تخم مرغ از دستم افتاد و پودر شد که خواب تخم مرغ به معنای دعوا و شکستن تخم مرغ رو خرد شدن نان برنجی ها و گل تفسیر کردم", "post_url_3": "http://jikal.blog.ir/1396/09/17/%D8%AE%D8%AF%D8%A7%DB%8C%DB%8C%DB%8C%DB%8C", "post_title_3": "خدایییی", "post_content_3": "خدایا زمینت خیلی بی قراره \nخصوصا برای منی که به کوچک ترین لرزه هم حساسم \nاین حس رو دوسال پیش وقتی تو تخت های دو طبقه خوابگاه کبری بالای سرم \nتکون می خورد داشتم و اون موقع مدتی تپش قلب گرفتم و حتی دارو مصرف می کردم چون نصف شب با یک تکون کبری از جا می پریدم \nالان دائم احساس می کنم کبری بالای سرم تکون می خوره \nخدایا خودت کمک کن ,من باز دچار طپش قلب شدم\nپ ن : الانم داره می لرزه ", "post_url_4": "http://jikal.blog.ir/1396/09/14/%D9%84%D8%B1%D8%B2", "post_title_4": "لرز", "post_content_4": "نقطه اوج یه بیماری تب و لرز هست و ما هر روز وقتی سر بر بالین میزاریم و دوست داری کمی خستگی در کنی یه دفه احساس می کنی سست شدی و داری می لرزی \nاصلا حس خوشایندی نیس \nاسمش رو میزارم لرزه خشک ", "post_url_5": "http://jikal.blog.ir/1396/09/13/%D8%B3%DB%8C%DB%8C%DB%8C%D9%84%D8%A7%D9%85", "post_title_5": "سیییلام", "post_content_5": "امروز رفتم کرمانشاه فقط از یه چیز خیالم راحت شد برای تموم شدن درسم عجله ای نداشته باشم با توجه ب اخبار مزخرف که شنیدم \nدیگه حتی نظام مهندسی هم اعتباری نداره و رسما خر تو خر شد.روزگار با بن بسی خوب هست فقط خیلی ناراحته و خاک عالم \nهنوز همدیگه رو ندیدیم هر روز گریه می کنه و آرزوی مردن هم می کنه گاهی \nدیگه بماند اگر هم رو ببینیم بقول خودش برگرده داغون میشه .\n\nخب دیشب که داشتم فکر می کردم به این نتیجه رسیدم به جای بنه ,براش نیم کیلو روغن حیوانی بفرستم (خودم از بنه خوشم نمیاد هر چن اون هیچ وقت تو عمرش بنه ندیده و ممکنه براش جالب باشه )\nامروز هم براش نان برنجی و کاک و نان خرمایی گرفتم \nینی هیچ وقت تو عمرم فکر نمی کردم برای یه پسر اینهمه خرج کنم هر چند اون ده برابرش رو خرجم کرده و بازم خرید کرده و می خواد برام بفرسته .\nاین دفه دیگه بهش نمی گم برات چیزی فرستادم چون دفه قبل هر روز لحظه شماری می کرد برسه \nشاید چون مجازیه اینجوری فکر می کنم گاهی می گم اگه گوشی مو ازم بگیرن دیگه بنیامینی هم نیس \nبرای همین عمیقن احساس وابستگی نمی کنم,شایدم چون یک لحظه قهر هم نداشتیم (شکر )\n"}