{"type": "blog", "blog_name": "فروش پیاز زعفران, نهال زرشک و نهال عناب", "blog_url": "http://green-group-saffron.blog.ir/", "post_url_1": "http://green-group-saffron.blog.ir/1396/09/13/%D8%A2%D8%BA%D8%A7%D8%B2-%D9%81%D8%B1%D9%88%D8%B4-%D9%88%DB%8C%DA%98%D9%87-%D9%86%D9%87%D8%A7%D9%84-%D8%B2%D8%B1%D8%B4%DA%A9-%D8%A8%DB%8C%D8%AF%D8%A7%D9%86%D9%87-%D9%82%D8%A7%DB%8C%D9%86%D8%A7%D8%AA", "post_title_1": "آغاز فروش ویژه نهال زرشک بیدانه قاینات", "post_content_1": "سلام خدمت هموطنان عزیز برای خرید نهال زرشک بیدانه قاینات ، با بهترین کیفیت و قیمت کاملا رقابتی با ما تماس بگیرید ،\nبیدل 09156034345\nآدرس ما ; خراسان جنوبی ، شهرستان قاینات ، میدان 17شهریور (میدان بیمارستان قدیم ) ، گل و گیاه مهندس بیدل\n\n\n\n\n\n\n\n", "post_url_2": "http://green-group-saffron.blog.ir/1396/06/16/%D9%86%D9%85%D8%A7%DB%8C%D9%86%D8%AF%DA%AF%DB%8C-%D9%81%D8%B1%D9%88%D8%B4-%D9%BE%DB%8C%D8%A7%D8%B2-%D8%B2%D8%B9%D9%81%D8%B1%D8%A7%D9%86-%D8%AF%D8%B1-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86-%D9%88-%D9%85%D8%B4%D9%87%D8%AF", "post_title_2": "نمایندگی فروش پیاز زعفران در اصفهان و مشهد", "post_content_2": "فروش ویژه پیاز زعفران آغاز شد\nاز این پس مشتریان محترم اصفهان و مشهد وشهر های مجاور میتوانند برای خرید پیاز زعفران,به نمایندگی های ما در اصفهان مراجعه کنند و با قیمت مناسب و با بهترین کیفیت,از شعب ما خریداری کنند .\nآدرس ما：خراسان جنوبی,شهرستان قاینات,میدان ۱۷شهریور\nمهندس بیدل ۰۹۱۵۶۰۳۴۳۴۵\n\nآدرس شعبه ما در اصفهان：\n اصفهان-دستگرد برخوار-آقای ملایی.\n09132095125\nبرای خرید و مشاوره با ماتماس بگیرید ", "post_url_3": "http://green-group-saffron.blog.ir/1396/06/09/%D9%BE%DB%8C%D8%A7%D8%B2%20%D8%B2%D8%B9%D9%81%D8%B1%D8%A7%D9%86", "post_title_3": "فروش پیاز زعفران سورت شده برای اولین بار در ایران", "post_content_3": "با سلام خدمت همه کشاورزان و همکاران, مفتخریم که برای اولین بار در ایران پیاز زعفران سورت شده را به هموطنان عزیز عرضه کنیم.     \nگل و گیاه مهندس بیدل برای فروش پیاز سه نمونه درجه بندی پیاز را داراست, که کشاورزان محترم میتوانند بر اساس وسع مالی نسبت به خرید و کاشت پیاز زعفران اقدام کنند. \n\n۱_پیاز زعفران با متوسط ۶گرم به بالا\n۲_پیاز زعفران با متوسط ۸گرم به بالا：\nکه بیشتر کشاورزان از این نوع پیاز زعفران برای کاشت زمین زراعی استفاده میکنند.\n۳_ پیاز زعفران سورت شده：\nکه بدلیل هزینه زیاد بیشتر در کارهای تحقیقاتی و کاشت در گلدان و کاشت در سطوح کوچک مورد استفاده قرار میگیرد.\n", "post_url_4": "http://green-group-saffron.blog.ir/1396/06/09/%D8%A8%D8%B1%D8%AF%D8%A7%D8%B4%D8%AA-%D8%B2%D8%B9%D9%81%D8%B1%D8%A7%D9%86", "post_title_4": "برداشت زعفران", "post_content_4": "مهم ترین نکات مربوط به برداشت گل \n1- گلدهی مزرعه زعفران در یک دوره 20 – 15 روزه صورت می گیرد که در روزهای اول مقدار محصول کم و از روزهای هفتم تا دهم بتدریج افزایش می یابد. در طول دوره برداشت، تعداد گل در هفته وسط به حداکثر میزان خود می رسد، بطوری که گاهی در یک روز ایجاب می کند که دو بار گل ها را برداشت نمود.\n2- هر پیاز بسته به درشتی - ریزی و قدرت و ضعف خاک، ممکن است 3 – 1 گل از هر جوانه تولید کند. عمر متوسط گل ها در صورتی که چیده نشوند 3 روز است.\n3- برداشت گل بایستی روزانه و در ساعات اولیه صبح انجام شود، چراکه در این زمان دمای هوا پائین است و گل ها بصورت غنچه می باشند. با تابش اشعه خورشید و گرم شدن هوا گل ها بتدریج شروع به باز شدن خواهند نمود. \n\nاین امر باعث خواهد شد تا گلبرگ ها که همانند پوششی محافظ کلاله قرمز را احاطه کرده اند، از اطراف آن کنار رفته و این محصول با ارزش در معرض تابش اشعه خورشید و باد قرار گرفته و از کیفیت آن کاسته شود. ازطرفی دیگر آلودگی گل بدلیل نزدیکی به سطح خاک دور از انتظار نخواهد بود.\n4- برداشت گل زعفران بصورت غنچه به مراتب راحت تر و سریع تر از گل های باز شده انجام می شود. بخصوص وقتی که برگ های سوزنی شکل زعفران نیز سبز شده باشند، عملیات برداشت مشکل و وقت گیر خواهد بود. ازطرفی حمل و نقل غنچه آسان تر بوده و فضای کمتری را اشغال می کند. \n5- از دیگر مزایای برداشت گل بصورت غنچه افزایش ماندگاری آن ها می باشد. گل های زعفران در حالت غنچه توان ماندگاری 4 – 2 روزه در محیط خنک و دور از آفتاب را دارا می باشند. ازطرفی گل ها در حالت غنچه بدلیل حفظ رطوبت، از وزن بیشتری برخوردار بوده و لذا سود حاصل از فروش گل ها نیز افزایش خواهد یافت.\n6- زمانی که گل ها بصورت غنچه می باشد کافی است نوک آن ها را با دو یا سه انگشت گرفته و بصورت عمودی به سمت بالا کشید، اما در برداشت گل های بازشده می بایست پائین ترین قسمت ساقه را با دست گرفت و به اصطلاح گل ها را درو نمود.\n7-چنانچه گل های زعفران در درجه حرارت صفر تا 4 درجه سانتی گراد و با ضخامت انباشتگی 10 سانتی متر نگهداری شوند، ماندگاری آن ها به مدت 7 روز با حداقل درصد پژمردگی و کاهش کیفیت کلاله خشک امکان پذیر خواهد بود.\nنتیجه گیری :\nگلدهی مزرعه زعفران در یک دوره 20 – 15 روزه صورت گرفته و برداشت گل بایستی روزانه و در ساعات اولیه صبح (زمانی که گل ها هنوز بازنشده اند و غنچه مانند هستند) انجام شود. \nگل های زعفران در حالت غنچه توان ماندگاری 4 – 2 روزه در محیط خنک و دور از آفتاب را دارا می باشند. ازطرفی گل ها در این حالت از وزن بیشتری برخوردار بوده و سود حاصل از فروش آن ها نیز افزایش خواهد یافت.", "post_url_5": "http://green-group-saffron.blog.ir/1396/06/06/%DA%A9%D9%88%D8%AF-%D9%85%D8%AE%D8%B5%D9%88%D8%B5-%D8%B2%D8%B9%D9%81%D8%B1%D8%A7%D9%86-saffron-power", "post_title_5": "کود مخصوص زعفران saffron power", "post_content_5": "کودمخصوص زعفران سافرون پاور saffron power برای اولین آبیاری زعفران\nبا هزینه کردن خیلی ناچیز از مزارع زعفران خود نهایت استفاده را بکنید\nدرخواست رزق و برکت و سلامتی کشاورزان عزیز را از خداوند خواستاریم\nبا فرا رسیدن فصل کود دهی پاییزی و زمستانه مزارع زعفران، جهت افزایش عملکرد توصیه به استفاده از کودهای مخصوص زعفران با کیفیت عالی و دارنده گواهی های معتبر، میشود .\nمزایای استفاده از کود سافرون پاور\n ☑ افزایش حجم ریشه و افزایش جذب آب و عناصر ماکرو و میکرو \n☑ افزایش کیفیت ، رنگ ،وعطر زعفران \n☑ درشت شدن کلاله \n☑ تنظیم PH خاک \n☑ افزایش عملکرد \n☑ قابل استفاده در آب گل (آب قبل از گلدهی)،زائج آب و آبیاری بهمن اسفند. \nنحوه خرید :\n1- مشخصات و آدرس\n2- سطح زیر کشت\n3- عمر مزرعه\nاین کود با تحقیقات میدانی بر روی مزارع زعفران توسط کارشناسان شرکت ناردیس زعفران تهیه شده و در اختیار هموطنان عزیز قرار میگیرد\nبرای مشاوره و خرید با ما تماس بگیرید"}