{"type": "blog", "blog_name": "پریشان نوشت", "blog_url": "http://mychaoticmind.blog.ir/", "post_url_1": "http://mychaoticmind.blog.ir/post/522", "post_title_1": "34-210-2", "post_content_1": "گفتم: واقعا قدیما هیچ وقت فکرشو میکردی که یه روز زمستونی تو سی و سه چهار سالگیت در این وضعیت باشی؟!...\nبا چوب بلندی که دستش بود قیر داغ توی استامبولی رو هم زد و با خنده گفت: نه، فکر میکردم این ساعت روز احتمالا دست دوقلوهامو گرفته بودم و داشتم از مهد میاوردمشون خونه!\nگچ رو خیلی کیک طور الک کردم تو قیر و فکر کردم ولی خداییش الانم خیلی داره خوش میگذره!...", "post_url_2": "http://mychaoticmind.blog.ir/post/521", "post_title_2": "34-210", "post_content_2": "آروم آروم و حرف حرف نوشت:\nبا...با... آب... داد...\nبعد، سرشو از رو دفترش بلند کرد و یه ذوق کودکانه دوید تو صورتش و با خوشحالی به دختر کوچولوش گفت: وای! باران! بالاخره یه جمله یاد گرفتم!...", "post_url_3": "http://mychaoticmind.blog.ir/post/520", "post_title_3": "34-208-2", "post_content_3": "پتو پیچ، نشستم جلوی بخاری. تو نور چراغ مطالعه که انگار گردن کشیده رو بشقاب مسی م. \nچراغ مطالعه ها به نظرم خیلی کاراکتر دارن!... میشه براشون کلی داستان سرایی کرد.\nهر وقت این قیافه ی دولا شده ی گردن کشیده شو موقع کار میبینم، خنده م میگیره!... انگاری داره فضولی میکنه ببینه چه خبره!\n...\nداشت با دستمال ترکیب رنگ و تینر و روغن جلا رو از روی کار تموم شده م پاک میکرد که زیر لب گفت، شاید دیگه این کلاسم نیام...\nجاهایی که استاد قلم زده بود، به طور مشهودی پر رنگ تر شده بود... عمقشون بیشتر بود...\nسکوت کردم... بعد تاب نیاوردم... گفتم میرم وضو بگیرم...\nتمام مدتی که جلوی آینه دستشویی ایستاده بودم داشتم خطاب بهش تو دلم فریاد میزدم!\nکه چرا جمع نمیکنی بری اصلا؟!... زودتر اپلای کن برو لعنتی...\nاز پشت در صدام کرد: بیا ببین چقدر مال تو بهتر شده!... من کارم افتضاحه...\nتحمل این بچه بازیاشو نداشتم... این که دائم غر میزنه که کارم خوب نیست و...\nشالمو بستم به سرم و قامت بستم...\nمتعجب شد... شاید منتظر بود دم به دمش بدم...\nعصبانی بودم... و فضا سنگین...\n\nوسط نماز بودم که ری رسید و حال و هوا قدری عوض شد...\nبعد از کمی صحبت باهاش و رفع دلتنگی، پاشدم نشستم سر کار جدیدم.\nو اون دو تا مشغول صحبت بودن. \nری از کارهای مربوط به اپلای و مقاله هاش پرسید...\nبا خودم فکر کردم، من که هفته ای دو سه روز رو باهاشم، هیچ کدوم از اینا رو نمیدونم...\nبا من حرف نمیزنه... نه از امتحان آیلتس ش، نه از مقالاتش و نه از درخواست پذیرش هاش...\nبه من هیچی نمیگه...\nو این منو آزار میده...\nخیلی...\n...\nباید ببرم... باید ببرم این بندی رو که از من وصل شده به آدمهای زندگیم... که با بیقراری هاشون، بیقرار نشم... \nمن خودم به اندازه خودم پری شانی دارم...\n", "post_url_4": "http://mychaoticmind.blog.ir/post/519", "post_title_4": "34-208", "post_content_4": "بغلش کردم از پله ها ببرمش پایین، هی سر میگردوند این ور و اون ور و تکون میخورد.\nتو پله های طبقه دوم یهو ترسیدم و بهش گفتم، عمه خودتو محکم بگیر!...\nبلافاصله با این دستش اون دستشو گرفت و محکم فشار داد!", "post_url_5": "http://mychaoticmind.blog.ir/post/518", "post_title_5": "34-203", "post_content_5": "دوتایی در سکوت زل زده بودیم به دکتر که عینک مطالعه شو به چشم زده بود و با دقت داشت پرونده پزشکی رو میخوند.\nبعد از دقایقی که خیلی طولانی گذشت، عینکشو برداشت و رو کرد به دوستم و گفت: غده خیلی کوچیکه، فقط جاش کمی بده. که اون هم جای نگرانی نیست. ایشالا با این دارویی که میدم خوب میشه...\nدوستم که تا اون لحظه ظاهر محکم و قوی خودشو حفظ کرده بود، با شنیدن این حرف یهو طاقتش تموم شد و بغضش ترکید...\nوسط گریه به سختی و بریده بریده به دکتر گفت که همه ی متخصص ها پدرش رو جواب کردن و این تنها راه باقی مونده ست... گفت که پدرش به شدت نا امید و افسرده ست...\nدکتر هم خطاب به من و با کمی عصبانیت گفت: خب این کارا باعث میشه بیمار روحیه شو از دست بده... ینی چی؟!... به جای انرژی مثبت دادن خودتون هم قطع امید کردین... این ناخوداگاه رو بیمار اثر میذاره... از اسم سرطان یه چیز وحشتناک برای خودتون ساختید و ترسیدین... شماها باید اول روحیه خودتونو حفظ کنید تا بتونید به بیمار کمک بدید...\n\nبرای من که سالها بود دکتر رو میشناختم این رفتار فقط یک معنی داشت... به شدت از دیدن حال بد دوستم بهم ریخته بود و طاقت گریه شو نداشت...\n...\n\nوارد خونه شون که شدم قلبم داشت از جا کنده میشد... احساس میکردم نفسم داره بند میاد...\nمنو که دید، سرشو از رو سینه ی پدرش بلند کرد و وسط هق هق گریه، بریده بریده گفت: من امید داشتم... من جلوی همه ی خونواده م وایسادم... گفتم خوب میشه... دکتر گفته بود خوب میشه... توام بودی... توام شنیدی... مگه دکتر نگفت چیزی نیست... پس چی شد؟!...\n...\n\nعاقلانه نبود... میدونم... ولی... وجودم انگار پر از خشم بود... \nگوشی رو برداشتم و زنگ زدم مطب و به منشی گفتم: به دکتر بگین پدر دوستم سه روز پیش فوت کرد...\nتو دلم پر از خشم بود وقتی اینو گفتم... انگاری میخواستم به دکتر بگم، دیدی که نتونستی هیچ کاری بکنی؟!... دیدی که امید بیخود دادی؟!... دیدی گند زدی؟!...\n...\nدو سه هفته بعدش شنیدم که دکتر دیگه مطب نمیره...\nبه منشی زنگ زدم که خبر بگیرم، جواب درست نداد و فقط گفت: دکتر ضعف عمومی داره... چیزی نیست... براش دعا کن...\nو یه ماه بعدش برام پیام فرستاد که: دکتر میگن برید پیش یه پزشک دیگه... من دیگه طبابت نمیکنم...\nچندین بار تماس گرفتم و از منشی خواستم از دکتر اجازه بگیره بریم عیادت... \nاجازه نداد... به هیچ کس...\n...\n\nامروز ظهر... \nخبر کوتاه بود...\nدکتر برای همیشه از بین ما رفت...\nبر اثر سرطان... و ناامیدی... \n...\n\nآخرین تصویرم از دکتر، چهره ی غمگینی ه که با عتاب داشت به دوست من روحیه میداد و ازش میخواست قوی تر باشه...\nآخرین تصویرم از دکتر، چهره ی غمگینی ه که با عتاب داشت به خودش روحیه میداد و تلاش میکرد که قوی تر باشه...\n...\n\nامروز منشی پشت تلفن با گریه گفت: دکتر روزای آخر تو مطب تنها که میشد اشک میریخت... خسته بود... غم بیمارهاش غمگینش میکرد... دیگه تحمل نداشت... هربار که میدید نتونسته به یه بیمار کمک کنه خسته تر میشد... و رنجورتر از این بود که بخواد با بیماری خودش مبارزه کنه...\n...\n\nو حالا من موندم و حس پشیمونی شدید... من موندم و یه ای کاش... ای کاش که هیچ وقت اون خبر فوت رو نمی رسوندم... که قطعا یه خبر رسوندن معمولی نبود... شاید ظاهرش بود...ولی باطنش نه...\nاحساسم پشت اون خبر چیز دیگه ای بود... انگار چیزی از جنس دل سوزوندن... \n...\nهیچ وقت نخواید دل بسوزونید... هیچ وقت نخواید بدجنسی کنید... \n\nحالا هی آدما بیان بگن: طبیعیه که پزشک از حال بیمار خبردار بشه... لازمه که پزشک در جریان میزان اثر بخشی داروی تجویزیش باشه... تو کار درستی کردی... \nمن که میدونم... من که خودم میدونم احساسم تو اون لحظه چی بود...\nنکنه... نکنه باعث شده باشم یه شمعی تو دل دکتر خاموش بشه..."}