{"type": "blog", "blog_name": "اثـباتـــ شـیعـه", "blog_url": "http://mobahele72.blog.ir/", "post_url_1": "http://mobahele72.blog.ir/1396/05/29/%D8%AA%D8%A8%D8%B1%DB%8C%DA%A9-%D8%A8%D9%87-%D8%A7%D9%85%D8%A7%D9%85-%D8%B9%D9%84%DB%8C-%D8%B9", "post_title_1": "تبریک به امام علی(ع)", "post_content_1": "\nدر این هنگام، مردم به امیر مؤمنان(ع) تهنیت گفتند. از جمله کسانی که پیشاپیش سایر صحابه، به امام علی(ع) تهنیت گفتند، ابوبکر و عمر بودند. عمر پیوسته خطاب به امیر مؤمنان(ع) می‌گفت: بر تو گوارا باد‌! ای پسر ابوطالب!، تو مولای من و مولای هر مرد و زن با ایمان گشتی.\n\nپیامبر(ص) نیز دستور داد خیمه‌ای برای علی(ع) برپا کردند و به مسلمانان فرمان داد دسته دسته خدمت ایشان برسند و به عنوان امیرمؤمنان به او سلام دهند و همه مردم حتی همسران رسول خدا(ص) و همسران مسلمانان، دستور پیامبر(ص) را عملی ساختند.\n", "post_url_2": "http://mobahele72.blog.ir/1396/05/29/%D9%86%D8%B2%D9%88%D9%84-%D8%A2%DB%8C%D9%87-%D8%A7%DA%A9%D9%85%D8%A7%D9%84", "post_title_2": "نزول آیه اکمال", "post_content_2": "\nهنوز جمعیت متفرق نشده بودند که دوباره جبرئیل نازل شد و از جانب خداوند، آیه سوم سوره مائده نازل شد که به آیه اکمال\n مشهور است. در بخشی از آیه آمده است: «الْیوْمَ أَکمَلْتُ لَکمْ دینَکمْ \nوَ أَتْمَمْتُ عَلَیکمْ نِعْمَتی وَ رَضیتُ لَکمُ الْإِسْلامَ دیناً؛ امروز\n دین شما را کامل نمودم و نعمت خود را بر شما تمام کردم و دین اسلام را \nبرای شما پسندیدم.»\n", "post_url_3": "http://mobahele72.blog.ir/1396/05/28/%D9%85%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%BA%D8%AF%DB%8C%D8%B1", "post_title_3": "ماجرای غدیر", "post_content_3": "\n\n\nبنابر روایات، پیامبر (ص) در ۲۴ یا ۲۵ ذیقعده سال دهم هجری همراه هزاران نفر برای ادای مناسک حج از مدینه به طرف مکه حرکت کرد (برخی این تعداد را تا ۱۲۰ هزار نفر هم گفته‌اند).[۱] این سفر رسول خدا (ص)، حجة الوداع، حجة الاسلام و حجة البلاغ نامیده می‌شود.\nدر آن ماه امام علی(ع) برای تبلیغ اسلام در یمن بود و هنگامی که از تصمیم پیامبر (ص) برای سفر حج آگاه شد، همراه عده‌ای به سمت مکه حرکت نمود و پیش از آغاز مناسک، به رسول‌ خدا (ص) پیوست.[۲]\nاعمال حج پایان یافت و پیامبر (ص) همراه مسلمانان مکه را ترک و به طرف مدینه حرکت کرد. \n\nنزول آیه تبلیغ\n\nمسلمانان حج‌گزار روز پنج شنبه ۱۸ ذی الحجه به غدیر خم رسیدند و پیش از جدایی اهالی شام، مصر و عراق از جمعیت، جبرئیل آیه تبلیغ را بر پیامبر (ص) نازل کرد و از جانب خداوند، به رسول خدا (ص) امر نمود تا علی (ع) را به عنوان ولی و وصی بعد از خود، به مردم معرفی کند.\n\nپس از نزول این آیه،\n پیامبر (ص) دستور توقف کاروان را صادر نمود و گفت آنانی که پیشاپیش حرکت \nمی‌کنند، به محل غدیر بازگردند و کسانی که عقب مانده‌اند، به کاروان در غدیر خم، ملحق شوند.[۳]\n\n\nایراد خطبه\n\nپیامبر (ص) پس از ادای نماز ظهر، خطبه‌ای ایراد کرد که به خطبه غدیر مشهور شد و در ضمن آن فرمود:\n\n«حمد و ستایش مخصوص خداوند است و از او یاری \nمی‌خواهیم و به او ایمان داریم و از شر نفس‌هایمان و زشتی‌های کردارمان، به\n او پناه می‌بریم... خداوند لطیف و خبیر مرا خبر داد که من به زودی (به سوی\n او) فرا خوانده می‌شوم و (دعوت او را) اجابت خواهم نمود... من پیش از شما \nدر کنار حوض (حوض کوثر) حاضر می‌گردم و شما در کنار آن بر من وارد می‌گردید، پس بنگرید که پس از من چگونه درباره ثقلین رفتار می‌کنید؛ ثقل اکبر کتاب خداست... و ثقل دیگر، عترت من است...»\nسپس رسول خدا (ص)، دست علی (ع) را بلند نمود تا مردم او را ببینند و فرمود:\n\n«ای مردم، آیا من از خود شما، به ولایت [سرپرستی] \nشما سزاوار‌تر نیستم؟\" مردم پاسخ دادند: \"آری،‌ای رسول خدا.\" حضرت فرمود: \n\"خداوند ولی من است و من ولی مؤمنین‌ام و من به خود شما، به ولایت \n[سرپرستی] شما سزاوار ترم. پس هر کس که من مولای اویم، علی مولای اوست.\" \nرسول خدا (ص) سه بار این جمله را تکرار کرد و فرمود: \"خداوندا، دوست بدار و\n سرپرستی کن هر کسی را که علی را دوست دارد و او را مولای خود بداند و دشمن\n بدار هر کسی را که او را دشمن می‌دارد و یاری نما هر کسی را که او را یاری\n مینماید و به حال خود رها کن هر کس را که او را وا می‌گذارد.\" سپس خطاب به\n مردم فرمود: \" حاضران این پیام را به غایبان برسانند.» [۴]", "post_url_4": "http://mobahele72.blog.ir/1396/05/27/%D8%A2%DB%8C%D8%A7%D8%AA-%D9%86%D8%A7%D8%B2%D9%84%D9%87-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%BA%D8%AF%DB%8C%D8%B1", "post_title_4": "آیات نازله درباره غدیر", "post_content_4": "\nطبق نظر مفسران شیعه[۳۳] و سنی،[۳۴] چند آیه در قرآن کریم درباره ماجرای غدیر در حجة الوداع نازل شده است:\n\n\n\n آیه ۳ سوره مائده که به آیه اکمال معروف است، می‌فرماید: \"الیوم أکملت لکم دینکم و أتممت علیکم نعمتی و رضیت لکم الاسلام دیناً؛ امروزست که دین شما را کامل نمودم و نعمت خود را بر شما تمام نمودم و دین اسلام را برای شما پسندیدم.\"\n آیه ۶۷ سوره مائده که آیه تبلیغ\n نامیده شده: \"یا أیها الرسول بلغ ما أنزل الیک من ربّک فان لم تفعل فما \nبلّغت رسالته و الله یعصمک من النّاس؛‌ ای پیامبر، آنچه را از ناحیه \nپروردگارت به تو نازل شد، ابلاغ کن و اگر انجام ندهی، اصلاً پیغام پروردگار\n را نرساندی و خدا تو را از (شر) مردم، نگه میدارد.\"\n آیات ۱و ۲ سوره معارج:\"سأل سائل بعذاب واقع للکافرین لیس له دافع\": پس از آنکه پیامبر مسأله ولایت علی ع را به مردم اعلان کرد، شخصی به نام نعمان بن حارث فهری\n نزد ایشان آمد و با حالت اعتراض به پیامبر گفت: ما را به توحید و قبول \nرسالتت و انجام جهاد و حج و روزه و نماز و زکات امر کردی. ماهم قبول کردیم.\n اما به این مقدار راضی نشدی تا اینکه این جوان را منصوب کردی و او را ولی \nما قرار دادی. آیا آیا این اعلام ولایت از ناحیه خودت بوده، یا از سوی خدا؟\n وقتی حضرت به او فرمود که از ناحیه خداوند است، با حالت انکار از خداوند \nخواست که اگر این حکم از جانب اوست، سنگی از آسمان بر سرش فرود آید. در این\n هنگام سنگی از آسمان بر سرش فرود آمد و او را درجا کشت و این آیه نازل شد.[۳۵]\n", "post_url_5": "http://mobahele72.blog.ir/1396/05/26/%D8%A2%DB%8C%D9%87-%D9%88%D9%84%D8%A7%DB%8C%D8%AA-%D9%88-%D8%B4%D8%A7%D9%86-%D9%86%D8%B2%D9%88%D9%84", "post_title_5": "آیه ولایت و شان نزول", "post_content_5": "\nإِنّما وَلیکُمُ اللهُ و رَسولُهُ والّذینَ ءَامَنوا الَّذینَ یقِیمُونَ الصَّلوةَ و یؤتُونَ الزَّکوة و هُم راکِعونَ\n\nولی شما فقط خدا، پیامبر و مؤمنانی هستند که نماز را به پا داشته، در رکوع زکات می‌دهند. \n\n\nاین آیه در شأن حضرت علی است. تمام تفاسیر شیعه بر این مطلب اتفاق نظر دارند.[۲] در میان اهل سنت نیز برخی از علمای اهل سنت مانند قاضی ایجی در کتاب مواقف تصریح کرده‌اند که مفسّران بر نزول این آیه در‌ شأن علی(ع) اجماع دارند[۳] جرجانی در شرح مواقف[۴]، سعدالدین تفتازانی در شرح مقاصد[۵] و علامه حلی در شرح تجرید[۶] نیز بر این اجماع اعتراف دارند.\n\nالبته در برخی تفاسیر اهل سنت ادعا شده است که این آیه در شأن عبدالله بن سلام، عبادة بن صامت[۷]، ابوبکر و تمام مسلمانان[۸] نازل شده است که البته هیچ یک دلیل محکمی ندارد.\n\nبر اساس برخی روایات، روزی فقیری وارد مسجد پیامبر(ص)\n شد و تقاضای کمک کرد؛ ولی کسی چیزی به او نداد. او دست خود را به آسمان \nبلند کرد و گفت: خدایا! شاهد باش که من در مسجد رسول تو تقاضای کمک کردم؛ \nولی کسی به من چیزی نداد. در همین حال، علی(ع) که در حال رکوع بود، با انگشت کوچک دست راست خود اشاره کرد. فقیر نزدیک آمد و انگشتر را از دست ایشان بیرون آورد و این آیه نازل شد.[۹]\n\n\nراویان ‌شأن نزول\n\nعبداللّه بن عبّاس،[۱۰] ابورافع مدنی،[۱۱] عمّار بن یاسر،[۱۲] ابوذر غفاری،[۱۳] انس بن مالک[۱۴] و مقداد بن اسود برخی از اصحابی هستند که این شأن نزول را نقل کرده‌اند.[۱۵].\n\nاز تابعان نیز مسلمة بن کهیل[۱۶]، عتبة بن ابی حکیم[۱۷]، سُدّی[۱۸] و مجاهد[۱۹] به نقل این حادثه پرداخته‌اند.\n\n"}