{"type": "blog", "blog_name": "در جستجوی ناکجاآباد", "blog_url": "http://lester.blog.ir/", "post_url_1": "http://lester.blog.ir/post/%D9%BE%DA%A9-%D9%85%D8%AC%D8%A7%D9%86%DB%8C-%D8%AC%D8%AA-%D8%A8%D8%B1%DB%8C%D9%86%D8%B2", "post_title_1": "پک مجانی جت برینز", "post_content_1": "دیگه فکر نکنم کسی توسعه دهنده باشه و جت برینز ( jetBrains ) رو نشناسه محیط توسعه جاوا ش که خداس :) وب استورم و پی اچ پی استورم هم که دیگه ته داستانن با بقیه برنامه هاش کار نکردم ولی احتمالا دیگه اونام بد نیستن.\nولی مشکل اینه که این محصولات مجانی نیستن و باید لایسنس بخرید که ما ایرانیا آخرین چیزی که بهش فکر نمیکنیم هم همین خریدن قانونیه با این ایده که تا وقتی مجانی هست پولی چرا؟! تفکر کثیفیه ولی وقتی کسی حواسش نیست ( شرکت سازنده منظورمه ) و کپی رایتی هم نیست حداقل آدم زیاد احساس دزدی بهش دست نمیده ولی بازم کار غیراخلاقیه.\nبیشتر شرکت های نرم افزاری  بزرگ اونور معمولا برای دانشجوها تخفیف میدن یا حتی مجانی لایسنس میدن چون برخلاف اینجا طرز فکر اینجوریه که اولا این اجازه استفاده دادن به دانشجوها راه دوری نمیره و در نهایت باعث میشه جامعه ی توسعه دهنده های قوی‌تری داشته باشیم و دوما اینکه شاید بعدا همینا یه روز به ما پیوستن :)\nخلاصه اینکه ۲ روز پیش درخواست فرستادم با کارت دانشجویی و دیروز بهم جواب دادن و لایسنس یک ساله بهم دادن. اینم ایمیل و بقیه موضوع  \n\n\nاگه شما هم دوست داشتید درخواست بدید از این لینک میتونید استفاده کنید و اسکن کارت دانشجویی رو باید بفرستید.\nالبته الان اولین بارمه دارم از یه نرم افزار قانونی استفاده میکنم سعی میکنم همینطوری ادامه بدم :) ", "post_url_2": "http://lester.blog.ir/post/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81%D9%86%D8%A7%D9%85%D9%87-%D9%85%D9%86-%D8%A8%D9%87-%D8%AE%D9%88%D8%AF%D9%85", "post_title_2": "اعترافنامه من به خودم", "post_content_2": "حقیقتش توییت زیرو دیدم نتونستم جلو خودمو بگیرم درباره دیت و قرار و این داستانا بود البته از این توییتا کم پیش میاد به چشمم بخوره از این مدل توییت هم زیاد خوشم نمیاد  از اینا میبینم حس میکنم شده اینستاگرام :) \n\n\n\n\nولی همونجور که تو عنوان، عنوان کردم :) خواستم اعتراف کنم دیگه...\nاعتراف میکنم تا حالا بیشتر از ۱۲ دقیقه اونم غیر رسمی با یک دختر حرفم نزدم ( حتی تو دانشگاه ) دیگه چه برسه بقیه ی مراحل دیت :))) حالا یا نمیخوام یا نمیتونم خودمم نمیدونم.\n الان دیگه یه ذره احساس سبکی میکنم :)))))", "post_url_3": "http://lester.blog.ir/post/free-code-camp", "post_title_3": "free code camp", "post_content_3": "از امروز تصمیم گرفتم توی یه کمپ کدنویسی ( free code camp ) شرکت کنم و هر روز از چالش ها و پیشرفت هام اینجا بنویسم ولی برای اینکه از جو اصلی وبلاگ خارج نشم پست های این سری رو توی صفحه کمپ کدنویسی میزارم.\nدوست داشتید دنبال کنید :)", "post_url_4": "http://lester.blog.ir/post/%D9%85%DA%AF%D9%87-%D8%AD%D8%B3%D8%A7%D8%A8%D8%AF%D8%A7%D8%B1%DB%8C-%DA%86%D8%B4-%D8%A8%D9%88%D8%AF", "post_title_4": "مگه حسابداری چش بود؟", "post_content_4": " - پسر بیا برو حسابداری هم بازار کارش خوبه هم زود مدرکتو میگیری\n + نمیخوام خب مگه کامپیوتر چشه؟ \n - عقل نداری که...\n + عقل یعنی حسابداری اونم جایی که شماها دوس دارید؟ خب بزارید خودم تصمیم بگیرم\n - اصلا به من ربطی نداره بعدا به ... خوردن افتادی خودت میفهمی\n + :|\nمن که کامپیوتر دوست داشتم و رفتم الانم وضع بدی نیست حالا بماند که خانواده هنوزم فکر میکنن همین لپتاپ و کامپیوتر منو بدبخت کرده :| هر چی هم میپرسم مگه چی شده که الان بدبخت حساب میشم بحث عوض میشه :)\nاصلا بدبخت کیه؟ اونی که مدرک نداره ؟ اصلا من شاید دلم نمیخواست با سواد و مهندس بشم شاید بی‌سوادی و خوش گذرونی های بی سوادا رو بیشتر دوست داشتم تا خرخونی هایی که تو دوران مدرسه میکردم .هرچقدر به زندگیم نگاه میکنم می‌بینم همش چیزی بوده که خانواده و جامعه ازم خواسته و زده تو سرم منم واسه اینکه باعث خجالت نباشم همیشه کاری که بهم گفتن انجام دادم نه لزوما اونی که دوست داشتم.\nولی دیگه از این فرمانبرداریِ بی چون و چرا خسته شدم و هرجا بتونم حتی اگه اندازه یه سر سوزنم که باشه سعی میکنم خلاف جهت شنا کنم بعضی وقتا صرفا از روی لجبازی.\nباورتون بشه یا نه تا حالا به اندازه موهای سرتون :) با استادا سر اینکه دانشگاه رفتن معنی نداره تو ایران بحث کردم ولی خب قبول نمیکنن دیگه چه کنم؟\nپ.ن : تو دوران مدرسه هیچ وقت فاز نویسنده‌ی صفحه اول بعضی کتاب درسیارو نفهمیدم. تو یکی از دلایلِ اینکه چرا باید درس بخونیم نوشته بود برای اینکه شهدا و امام ازمون راضی باشن :| \nپ.ن ۲ : بابام هنوزم نظرش رو حسابداریه :))", "post_url_5": "http://lester.blog.ir/post/what-the-%3F", "post_title_5": "من چی میگم تو چی میگی؟", "post_content_5": "من: عه!... سلام آقای **** چه خوبه که با هم تو یه قطار هستیم کلی سوال دارم که میخوام بپرسم ازتون\nاون: سلام.\nمن: خب اول از همه میخواستم در مورد لینوکس ازتون سوال کنم... هر کاری میکنم نمیتونم رو سیستمم لینوکس رو نصب کنم در کنار ویندوز...(یه سری توضیحات در مورد مشکل)  \nاون: لپتاپت چیه؟\nمن: ****\nاون: لپتاپ های این شرکت همشون این مشکل رو دارن\nمن: خب حالا چیکار میشه کرد؟\nاون: اصلا چرا میخوای با لینوکس کار کنی؟\nمن :| \n(من تو ذهنم: به تو چه ربطی داره؟ جواب سوالو بده می‌دونم خیلی نابغه‌ای نمی‌خواد دوباره با یه مشت پرت و پلا بگی من خوبم)\nمن: هیچی فقط میخوام یه کم با لینوکس کار کنم باهاش بیشتر آشنا بشم...\n\n\nادامه مطلب"}