{"type": "blog", "blog_name": "با من غزل بخوان", "blog_url": "http://ghazalbekhan.blog.ir/", "post_url_1": "http://ghazalbekhan.blog.ir/1396/10/26/%D8%AD%D8%B3%D8%B1%D8%AA", "post_title_1": "حسرت", "post_content_1": "داشتم فکر میکردم اگه خونه مامانم تهران بود چقدر خوب بود\nمحبور نبودم تنها برم خونه و روزبه هم دیر بیاد \nمیرفتم خونه مامانم\nهمه اونایی که نزدیک مامان بابا هستین قدرشو بدونین\nاونایی هم که خیلی دورن در حد خارج از کشور غصه نخورن به هر حال حداقل تو این خراب شده نیستن\nهمین خودش تحمل خیلی چیزا رو آسون میکنه!", "post_url_2": "http://ghazalbekhan.blog.ir/1396/10/26/%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%87", "post_title_2": "اشتباه", "post_content_2": "داشتم فکر میکردم چقدر در انتخاب دوست تو زندگیم اشتباه کردم!\nاز وقتی ازدواج کردم اینو بیشتر و ملموستر دارم حس میکنم!\nبعد اون قضیه که از گروه  دوستای دانشگاه درومدم فهمیدم من هیچ وقت دوست واقعی نداشتم.\nیه مشت فوضول حسود دور خودم جمع کرده بودم و واقعیت اونارو نمیدیدم .\nخوشحالم که بالاخره فهمیدم و کنار گذاشتمشون.\n\n", "post_url_3": "http://ghazalbekhan.blog.ir/1396/10/25/%D8%A7%D9%82%D8%AF%D8%A7%D9%85-%D8%AF%D8%B1-%D8%AC%D9%87%D8%AA-%D8%AE%D9%88%D8%AF%D8%B3%D8%A7%D8%B2%DB%8C", "post_title_3": "اقدام در جهت خودسازی", "post_content_3": "الان زنگ زدم انتشارات ما و شما کلی از سی دی های دکتر هلاکویی رو سفارش دادم\nمن سالهاست شاید از بچگی درگیر خشم و اضطراب و عصبانیت بودم و همچنان هم هستم.میخواستم به مشاور مراجعه کنم چون یه بار شنیدم که دکتر میگفت من تعجب میکنم چطور آدمها با خشم و اضطراب زندگی میکنن و سالها این مشکلات رو با خودشون حمل میکنن در حالیکه به راحتی قابل درمان هستند.حالا میخوام از سی دی  های خود دکتر شروع کنم.این روزها خیلی فکر میکنم.به خیلی چیزها.اینکه شاید همین حالتهای روحی باعث شده اون توانایی هایی رو که دارم نتونم نشون بدم و همیشه از شرایطم ناراضی باشم.خوب من الان در آستانه فصل جدیدی از زندگیم هستم و این حالتها رو دارم به شکل شدیدتری نشون میدم و به هیچ عنوان نمیخوام خود ناراضی و خشمگینم رو وارد اون چالش جدید پیش رو کنم که باعث بشه هم خودم آسیب ببینم و هم دیگران.به خصوص که اون دیگران در واقع عزیزترین موجود زندگیمه که مدتهاست منتظرش هستم.میخوام از نظر روحی برای ورودش کاملا آماده باشم.\n", "post_url_4": "http://ghazalbekhan.blog.ir/1396/10/13/%D8%AD%D8%A7%D8%B6%D8%B1%DB%8C", "post_title_4": "حاضری", "post_content_4": "زمان زیادی از آخرین نوشتم میگذره.آبان که ماه تولدم بود و حسابی سرم شلوغ بود.البته ننه بابای روزبه حتی یه تبریکم نگفتن!!! بعد انتظار دارن هر هفته پاشی بری خونشون.گاهی وقتا فکر میکنم اصلا عقل و شعور درست و حسابی ندارن.بابا یه ذره محبت آدمو جذب میکنه ولی فقط توقع دارن بری ور دلشون بشینی چیز شعر گوش کنی.دریغ از یک اقدام محبت آمیز !منم تولدمو با همون پنج تا عشق زندگیم برگزار کردم و کلی کادوهای خوب از همشون گرفتم از جمله یه گیتار خوشگل که کادو داداش جونم بود.مادرشوهر گیر سه پیچ داده به برادر شوهر که بیا مرجانو بگیر.مرجان همون دختر خواهرشه که تو دوره عقد جدا شده!اونم میگه من حسی بهش ندارم و مث خواهرم میمونه..خلاصه از مادر اصرار و از پسر انکار.تازه به من و روزبه هم میگن تشویقش کنین اونو بگیره.ما هم لبخند مونالیزایی میزنیم و سکوت میکنیم.فکر میکنن زن گرفتن مث لباسه که بیا اونو برات بگیریم.این خوب نیست و ازین چیزا..بابا دو تا آدمن.باید به دل هم بشینن یا نه.خوب آدم یه بار یکیو پیشنهاد میده.طرف دیگه خودش تصمیم میگیره.اصرار دیگه چه معنی داره.ما یه گروهی داریم با دوستای دانشگاهم که ماهی یه بار دور هم جمع میشیم.تا حالا چند بار مشکل و دلخوری پیش اومده بین ما.ولی دوباره گروه برقرار شده.حالا این سری من کامل از گروه لفت دادم و گفتم هیچکی منو اد نکنه.دیگه نمیخوام بینشون باشم.حالا جریان چی بود.یکی از بچه ها که نوبت اون بود دعوت کرده بود خونش.منم به دلایلی از دو روز قبل حالم بد بود.یه مشکل پزشکی بود که به خاطرش مجبور شدم برم آزمایش بدم و ازم کلی خون گرفتن.حالم واقعا مساعد نبود ولی چون قرار از قبل هماهنگ شده بودگفتم الان من بگم نمیام اینا قرارو میندازن یه روز دیگه و درست نیست.با اون حالم پا شدم بهترین تیپ ممکنم رو زدم.یه پالتو چرم بره از استانبول گرفته بودم .یه خز دور گردنی اچ اند ام چند سال پیش از دبی داشتم.با شلوار سبز که از مدیسه خریده بودم و شال سبز که هدیه تولد خواهرم بود.کمی آرایش کردم که مریضیمو بپوشونه .ولی حالم خوب نبود کلا.یکی از دخترا اومد دنبالمون و رفتیم خونه اون دوستمون که دعوت کرده بود.اونجام حالم مساعد نبود ولی هر جور بود طاقت آوردم.و کلا خوب بود.یه کم بچه ها رقصیدن و من ازشون عکس گرفتم.اون شب تموم شد و دو روز بعد من داشتم عکسا رو نگاه میکردم یکیشو فرستادم تو گروه که فلانی این لباستو از کجا گرفتی و یه همچین چیزی.حالا فک کن توپاییز و هوای سرد با اینکه جمع دخترونه بود همه لباسامون پوشیده بود و یکی که اصلا یقه اسکی پوشیده بود.حالا همون که یقه اسکی پوشیده تو گروه پیغام گذاشت که من به شماها اعتماد کردم اومدم و شما چرا از من عکس گرفتین و عکسای منو میخواین پخش کنین کلی چرت و پرت دیگه.حالا بین ما فقط این مجرده و صدتا دوس پسر داره.و همیشه با گوشیش از همه ما عکس گرفته و حتی من اکثرا عکسای خارج از کشورمو براش میفرستادم!!!توی اینستا هم خودش عکس نمیذاره ولی تمام عکسای ما رو میبینه.منم قاطی کردم و از گروه لفت دادم.و اونو تو تلگرام و اینستاگرام بلاک کردم.تو دلم گفتم پس تو غلط میکنی عکسای ما رو میبینی!و ما حتی نمیتونیم تو مجلس زنونه که تو کاملا لباست پوشیدس ازت عکس بگیریم.خیلی بهم زور اومد.خلاصه لفت دادم راحت شدم.راستش از بقیشونم یه دلخوریایی داشتم. به نظرم احمقانه اومد ادامه دادن این دوستی هایی که بیشتر با هدف فضولی انجام میشه. وای چقد نوشتن خوبهحالا زود به زود میام", "post_url_5": "http://ghazalbekhan.blog.ir/1396/07/24/%D8%B3%D9%81%D8%B1", "post_title_5": "سفر", "post_content_5": "خیلی دلم میخواد زود به زود بنویسم ولی اکثر اوقات حس نوشتن نیست\nبا اینکه امسال برنامه سفر خارجی نداشتیم ولی دیدم واقعا نمیشه .یه تور خوب پیدا کردیم و چند روزی رفتیم استراحت.من قبلا اینجا رو رفته بودم اما روزبه نرفته بود.\nاز نظر روحی استراحت خوبی بود ولی انقدر که میخواستیم همه جا رو ببینیم و میدویدیم که من تمام کف پام تاول زد\nکفشمم برای اون خیابونای سنگفرش مناسب نبود .خریدشم بدک نبود!\nاز محل کارم متنفرم این هزار بار.فقط پولش خوبه لامصب! کاش اونم مث بقیه چیزاش خوب نبود میشد در بیام! \nاز دی جی چیزی سفارش داده بودم منتها چون خودم نبودم دادم مادرشوهر تحویل گرفت.رفتیم خونشون سوغاتیا رو بدیم و سفارشمم برداریم.بازم داستان و حرف و حدیث! البته بیشتر سوژه خندن! بعد با شوشوک به حرفا و کاراشون میخندیم!! من اصلا این عروسای پاچه خوارو نمیفهمم!من که حتی نمیتونم تظاهر به علاقه کنم!\n\nدیگه به هر کی شوهر کنه آدم بالاخره یه ننه بابایی داره دیگه! باید خندید و گذشت!\nمادرشوهرم میگه باز خوبه ما کمیم! تو حوصله فک و فامیل رو نداری! میگم اتفاقا زیاد خوبه چون تو چشم نیستی!\n\nتنها کسایی که دوس دارم پدر و مادرو خواهر و برادر و شوشوک خودمه که همشون عشقن.من فقط همینا رو دارم تو دنیا! همین پنج نفر!\nخدا رو شکر فعلا نه جاری دارم نه زن برادر!\n"}