{"type": "blog", "blog_name": "مـداد سفید", "blog_url": "http://roozegaar.blog.ir/", "post_url_1": "http://roozegaar.blog.ir/1396/10/19-2", "post_title_1": "بچه پرورشگاهی", "post_content_1": "هرجور حساب میکنم میبینم اگه بچه پرورشگاهی بودم زندگی برام لذت بخش تر از الان بود \nیه دفعه میفهمیدم خونواده ای ندارم ازاول  نه اینکه به وسط راه برسم وبهمم اینایی که پیشتن خونواده نیستن \nخوش به حال بچه های پرورشگاهی", "post_url_2": "http://roozegaar.blog.ir/1396/10/19-1", "post_title_2": "خدا؟کشکه", "post_content_2": "خسته شدم ازاین زندگی از این خونواده از خدا \nچرا هیچ راهی نیست خودمو نجات بدم چرااینقد من بدبختم\nهرروز کل مشکلات زندگیم خونواده ای که حالم ازشون بهم میخوره  میاد توذهنم \nمیخوام راه حل پیدا کنم میبینم هیچ راهی نیست \nمثل این میمونه افتاده باشی تو فاضلاب هی دست وپا بزنی به هیجا نرسی\nهرروز باخودم میگم بیخیال خدا شو چقد صداش کنی واون هیچکاری نکنه اصلا هست؟ اگه هست این چه زندگی ایه من دارم درحق کی بد کردم مگه نفرینش منو بگیره این عوضیایی که باهاشون زندگی میکنم بهشون میشه گفت خونواده اخه\nاگه قدرت داشتم همین خدایی که منو خلق کرده رو زجر میدادم بفهمه درد چیه براخودش بنده خلق نکنه", "post_url_3": "http://roozegaar.blog.ir/1396/05/03", "post_title_3": ":))", "post_content_3": "http://ecard.vizit.ir/main/play/MTI0Njk4OA", "post_url_4": "http://roozegaar.blog.ir/1396/04/28", "post_title_4": "حال واحوال خوبه؟", "post_content_4": "صاحب این وبلاگ کجاست؟     http://minor.blog.ir/\n\nسلام خوبین ؟حال واحوال چطوره ...صد بار باید بگم حذف نکنین تا ادم چن روز نمیاد یکی یکی میرین ", "post_url_5": "http://roozegaar.blog.ir/1396/04/08", "post_title_5": "تکرار اشتباهات هرروزه", "post_content_5": "هرروز که از خواب پا میشم تا شب یه حرفو رو صد بار تو ذهنم تکرار میکنم روز بعد دوباره از اول...\nباید یه روز تمومی داشته باشه \nیه روز تموم شه وتکرارش نکنم \nباید اون چیز تو ذهنم قشنگ تثبیت شه اما حیف حیف که هر روز میگم از فلان چیز بدم میاد اما دوباره ودوباره ودوباره....\nانتظار داشتن از یه سری ادمای بیخود مزخرفه\nاینکه ادم یه حرفیو صد بار به بعضیا بگه اما بازم همون کارا تکراربشه ...\nکسی که ادم براش عزیز باشه خودش درک میکنه لازم به گفتن نیست اما...وقتیم من مهم نیستم چرا فکر کردن هرروزه به اون مسئله یه بار تو ذهن باید گذاشت کنار اما چرا نمیشه نمیدونم..\nتکرار اشتباهات هرروزه....."}