{"type": "blog", "blog_name": "وبلاگ شخصی یک دانشجوی نرم افزار", "blog_url": "http://sabri.blog.ir/", "post_url_1": "http://sabri.blog.ir/1396/10/08/God-By-Blog-ir", "post_title_1": "God By Blog.ir", "post_content_1": "به دلایلی صاحب این وبلاگ به مدت نامحدودی از وبلاگ دست کشید و رفت پاسخگوی هیچ پیامی نمی باشد. می رم که برگردم\nخداحافظ :)\nآخرین پست ::: زندگت رو تباه نکن تا بعد پیشمون شی گاهی وقت ها پیشمون شدن خیلی وقت میبره تا مثل قبل شه\nقدرتو بدون کجا هستی این زندگی من بود که اینجور شد تلاش کن که تو دوچار نشی . من میریم زندگی مو دوباره بسازم وبلاگ م وقتی بیام دوباره میسازم\n\n\n\n\n\n\n                                                                     تا درودی دیگر به درود ", "post_url_2": "http://sabri.blog.ir/1396/10/08/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF-%D9%BE%D8%B0%DB%8C%D8%B1-%D9%87%D8%B3%D8%AA%D9%85-%D9%88-%D8%AE%DB%8C%D9%84%DB%8C-%D8%AE%D9%88%D8%B4%D8%AD%D8%A7%D9%84-%D9%85%DB%8C%D8%B4%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D9%85-%D8%A8%D9%87-%D8%AE%D9%88%D8%AF%D9%85-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_2": "انتقاد پذیر هستم و خیلی خوشحال میشم بعد از خواندن مطالبم به خودم انتقاد کنید", "post_content_2": "دنیای دنیایی مجازی هست پس حرف هایم مجازی هستند .\nخوشحال میشم هر کسی انتقاد یه پیشنهاد داره در رابطه با افکار و نوشته های من در میان بزاره . تکرار میکنم من انتقاد پذیر هستم پس مشکلی نیس \nراه  ارتباط با من از قسمت تماس هست پس خوشحال میشوم  در کج فهمی بعضی از عقایدم\n منو راهنمایی کنید . \nتا دورید دیگر بدرود", "post_url_3": "http://sabri.blog.ir/1396/10/04/%D8%B2%D9%85%DB%8C%D9%86-%D8%B1%D8%A7-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B1%D9%85", "post_title_3": "زمین را دوست دارم", "post_content_3": "زمین را دوست دارم با همه ی خوبی و بدی های موجودات ش زمین همین هست مانند کانونی است که هر چه را که انجام دهیم معکوس آن عمل میکند امروز رو با روی خوش شروع کردم و شروع م به شادی تبدیل شد عمل کانون معکوس اتفاق افتاد . دنیا جای خوبی هستش ولی شبیه یه خرابه س  اگه تصمیم بگیری برای آباد کردن ش باید لباست گِلی بشه تا درستش کنی . این قانون تو همه چی هست از قانون پیروی کنیم تا زمین رو جای بهتر از فردا تبدیل کنیم و این یعنی هدف، یعنی قانون ، یعنی زندگی \n#کمپین_زمین_گِلی", "post_url_4": "http://sabri.blog.ir/1396/10/03/%D8%B4%DA%A9%D8%B3%D8%AA-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87", "post_title_4": "شکست دوباره", "post_content_4": "وقتی شکست میخوره احساس نکن که باختی دوباره تصمیم بگیر از علت شکست خوردنت درس بگیر و  دوباره اون راه رو نرو راهت رو عوض کن دوباره تلاش کن و از شکست هات تو مسیرت استفاده کن ببین موفق میشی انینو باید احساس کنی و ازش استفاده کنی  تا موفق شی .. \nهدف ت باید برات مهم تر از کار های دیگه باشه .\n\nرضا ", "post_url_5": "http://sabri.blog.ir/1396/10/02/2-%D8%B3%D8%A7%D9%84", "post_title_5": "2 سال", "post_content_5": "امروز یه سرباز داریم رفت دو سال سرباز باشه بعد بیاد فداش برم حالا من تک هستم تو خونه  قدر دوستی هاتون رو بدونید "}