{"type": "blog", "blog_name": "خسته ی تنها", "blog_url": "http://martt.blog.ir/", "post_url_1": "http://martt.blog.ir/1396/07/10/n449", "post_title_1": "نکته 449: زمزمه بعد از دهه محرم", "post_content_1": "سلام\n\nعزاداری هاتون قبول و تاثیرگذار باشه\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \nدریافتحجم: 4.84 مگابایت", "post_url_2": "http://martt.blog.ir/1396/06/11/n448", "post_title_2": "نکته 448: دلیل بعضی از کارها", "post_content_2": "وَأَنِ\nاحْکُمْ بَیْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ\nوَاحْذَرْهُمْ أَنْ یَفْتِنُوکَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَیْکَ ۖ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا یُرِیدُ اللَّهُ\nأَنْ یُصِیبَهُمْ بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ\nکَثِیرًا مِنَ النَّاسِ لَفَاسِقُونَ *مائده-49*\nمیانشان\nبر وفق آنچه خدا نازل کرده است حکم کن و از خواهشهاشان پیروى مکن و از ایشان\nبپرهیز که مبادا بفریبندت تا از بعضى از چیزهایى که خدا بر تو نازل کرده است سرباز\nزنى. و اگر رویگردان شدند بدان\nکه خدا مى‌خواهد آنان را به پاداش برخى گناهانشان عقوبت کند، و هر آینه\nبسیارى از مردم نافرمانند.\nنکته : شاید برای خیلی ها سوال باشه که چی میشه بعضی از\nمردم از حکم ولی خدا رویگردان می شوند، شاید جوابش این آیه مبارکه باشه، به خاطر بعضی\nاز گناهان ...\nنکته 2: تبعیت از \"حکم ولی\" یک نعمت هست مثل خود\n\"ولی\"؛ خدا هم وقتی می خواد عقوبت کند آن ها را از پذیرش حکم ولی محروم\nمی نماید.\n\n\nپ.ن : نکات فوق برداشت حقیر بوده است و شایسته هست\nدوستان برای تفسیر درک بهتر به بزرگان مراجعه نمایند.", "post_url_3": "http://martt.blog.ir/1396/03/11/n447", "post_title_3": "نکته 447: غمگین", "post_content_3": "سلام\nسال های قبل شعبان که میشد \"مناجات شعبانیه\" را کار می کردم، حتی چندین پست نشر می دادم راجبش\nاز وقتی تفسیر سوره حمد امام خمینی (ره) را گوش دادم و ایشون بسیار بر روی ایت مناجات تاکید کردند\nمن هم علاقه مند شدم\n\nاما امسال\nبی سعادت بودم\nبسیار بی سعادت\nدر ماه مبارک رمضان برام دعا کنید\nتا عقب افتادگی هایم را جبران کنم ...\n\nباشد تا رستگار شویم ...", "post_url_4": "http://martt.blog.ir/1396/02/14/N446", "post_title_4": "نکته ۴۴۶: ظرفیت", "post_content_4": "محمد علی رنجبر طزنجی:\nسلام\n\nداشتیم با اتوبوس از اصفهان رد می شدیم که به زاینده رود رسیدیم\n\nکودکی هیجان زده به مادرش گفت :\" مامان دریا ...\"\n\n\nشاید این کودک تا به حال دریا را ندیده بود به خاطر همین اینقدر ذوق کرده بود\n\n\nحال ما بندگان گنه کار هم همینه\n\nاینقدر دیدمون نسبت به اولیا الله  کوچیکه که قاد ر به درک موضوعات نیستیم ..\n\nعبادت خودمون خودمون برامون خیلی بزرگ و آزمایش های الهی برامون خیلی سخت هست\n\nدر صورتیکه که خدا می خواد با این آزمایش ها دریا بی گران رحمتش را بهمون نشون بده ...", "post_url_5": "http://martt.blog.ir/1396/02/13/%D9%86%DA%A9%D8%AA%D9%87-445-%D9%87%D8%AF%D9%81-%D9%86%D9%87%D8%A7%DB%8C%DB%8C-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8", "post_title_5": "نکته ۴۴۵: هدف نهایی انتخابات و انقلاب اسلامی", "post_content_5": ""}