{"type": "blog", "blog_name": "خط‌خطی‌های یک ذهن آبی", "blog_url": "http://myblueworld.blog.ir/", "post_url_1": "http://myblueworld.blog.ir/1396/11/03", "post_title_1": "[ مرموز بدم یا ساده؟ ]", "post_content_1": "گفته بودم یکی از چیزایی که همیشه دوست داشتم اتفاق بیفته این بود که به نظر مرموز بیام؟\nکه معلوم نباشه فلان حرفی که دارم می‌زنم مفهوم دقیقش چیه. قضیه پیچیده باشه برا بقیه. ساده نباشم واسه‌شون. \nخب خیلی جذابه به نظرم.\nولی اتفاقی که می‌افته اینه که کاملا حرف‌ها و نوشته‌هام ساده‌ن. کاملا واضحه که چی دارم می‌گم. و همه‌ی حرفام خیلی ابتدایی‌ن.\nو یه اتفاق دیگه‌ای هم که می‌افته اینه: آدمای زیادی هستن که باهام در ارتباطن و خب هر کدوم یه تیکه از زندگی‌م رو می‌دونن. بعد با توجه به اون یه تیکه‌ای که می‌دونن راجع به حرف‌های دیگه‌م که ربطی به اون تیکه نداره قضاوت می‌کنن.\nنه که قضاوت بد ها. نه منظورم اون نیست. اصلا فکر کنم قضاوت کلمه‌ی درستی نباشه این‌جا. منظورم اینه که مثلا من یه حرف می‌زنم و ملت فکر می‌کنن دارم راجع به موضوع ایکس صحبت می‌کنم. در حالی که موضوع موردنظر من هیچ ارتباطی به ایکس نداشته.\nبعد این خیلی مسخره‌ست! چون حتا ذره‌ای حرفام به نظرشون پیچیده نمیاد. و تا وقتی بیان نکنن این قضیه رو من نمی‌فهمم که دقیقا چه حدسی زدن راجع بهم.\n\nسوالی که دارم اینه که دقیقا چی دارم می‌گم؟ :)) غر بود فکر کنم. هنوز چند تا چیز هستن که باید بنویسم راجع بهشون ولی نمیشه. \n\n\n+ آره آره جرقه‌ی این یکی هم زمانی زده شد که صبح داشتم باهات صحبت می‌کردم. واقعا درست نیست که به نظر بیاد همه‌ی اون حرفا راجع به یه چیزه در حالی که نیست. ", "post_url_2": "http://myblueworld.blog.ir/1396/10/30", "post_title_2": "[ پارامغناطیس ]", "post_content_2": "میز رو گذاشتم جلوم و لپ‌تاپ رو روشن کردم.\nتلگرامم از وقتی فیلتر و بعد رفع فیلتر شده بود مشکل پیدا کرده بود.\nپاکش کردم و دوباره دانلود کردم نصب کردم رو ویندوز.\nرفتم تو کانال مظلومی و فیلم‌های کلاس فیزیک سه‌شنبه رو دانلود کردم.\nدو تا و نصفی بود.\nیکیش رو دیدم. خوش‌حال شدم که دارم سعی می‌کنم فیزیک بخونم.\nاولیه آسون بود و راحت می‌فهمیدم.\nاومدم تو هال یکم استراحت کنم برم دومی رو ببینم.\nتا همین الان نشستم رو مبل وسط هال و به چیزهایی فکر می‌کنم که دقیقا نمی‌دونم چی‌ن.\nاز کارگاه هنری پارسالمون گرفته تا جشن فارغ‌التحصیلی آینده‌مون.\nاز کامنتای اون پست قدیمی‌م که آمار وبلاگمو یه تنه می‌کشه بالا تا اول دبیرستان کلاس رویای نوشتن.\nاز این که دلم می‌خواد فلان آدم مجازی رو ببینم در آینده تا فلان آدم واقعی.\nبعد فکر می‌کنم که چرا باید اینا رو بنویسم این‌جا؟ و بعد پستشون کنم؟ در حالی که ارتباطم با قسمت پیش‌نویسا هم بد نیست.\n\n+ واقعا؟!!\n+ بهش می‌گم مستجاب‌الدعوه‌ای چیزی هستی؟ می‌خنده. می‌گه دعا هم می‌نویسم اگه خواستی! \n\n+ وسط درس دادن یه عبارت طلایی گفت. «دوقطبی‌های پارامغناطیس پاره پاره‌ان.» خدا خیرت بده برادر من پارسال هیچ جوره نتونستم واسه اینا رمز بذارم! :))\n\n", "post_url_3": "http://myblueworld.blog.ir/1396/10/26", "post_title_3": "[ قانونی شدن ]", "post_content_3": "جمعه، 22 دی 1396:\nصبح طبق روال روزهای گذشته مامان اومد بیدارم کرد و باید می‌رفتم مدرسه چون آزمون جمع‌بندی داشتم. کارامو کردم و لباسایی که آماده کرده بودم رو گذاشتم تو نایلون و بابا رسوندم مدرسه. کله صبحی تا رفتم تو پیلوت و نزدیک مریم شدم شروع کرد دست زدن و تبریک و اینا.\nفک کنم دومین نفر نیکا بود. شایدم حسنا. و من به این فکر کردم که چقدر خوبه با یه سری آدما تو اردو بودم و باهاشون بیشتر آشنا شدم.\nستاره و نازنین بهم کادو دادن.جذاب بود به میزان زیاد.‌ \nمی‌دونی، خیلی بد دارم می‌نویسمش. یادم نمیاد حسی که داشتم رو. نه. راستشو بگم؟ هیچ حس خاصی نداشتم.\nآزمون رو دادم و دویدم پایین. از اسما پرسیدم نازنین رو ندیده؟ و رفتم دیدم تو پیلوت نشسته رو میز. قرار بود بریم بیرون با هم. لباسامون رو که عوض کردیم باید می‌رفتیم سایت یه سری از وسایلم رو می‌ذاشتم. رو پل معلق جلوی اون آینه‌ی معروف عکس گرفتیم و می‌دونم که اون عکس رو خیلی دوست دارم.\nرفتیم ولیعصر. می‌خواستیم بریم «سارا» ولی بسته بود. نازنین گفت پایین‌تر یه جا هست که خوبه و اینا. رفتیم تا اون‌جا. جلوی در وایستادیم و چون در شیشه‌ای بود بلافاصله دیدم دو تا از بچه‌های مدرسه اون تو ان. داشتم می‌گفتم بریم تو یا چی؟ و از تو این طور به نظر اومده بود که ما نمی‌تونیم در رو باز کنیم. :)) آقاهه داشت میومد در باز کنه!\n\n« حتا اگه بودم هم نمی‌رفتم که!! »\nو من بابت گفتن این دیالوگ خیلی زیاد ازش ممنونم.\n\nبعد از ناهار راه افتادیم سمت فرهنگ. یه دفترچه با کاغذهای مشکی، 8 تا خودکار رنگی و یه روان‌نویس استدلر از رنگی که نداشتم. چرخ زدن بین لوازم تحریر و کتابای فرهنگ لذتیه که امید است هیچ وقت خدا ازمون نگیره. رفتیم پایین هم چرخ زدیم و کلی زمانمونو لابه‌لای کتابا گذروندیم. \nبالاخره که باید برمی‌گشتیم. زیرگذر چهارراه ولیعصر. و قطعا اگه کسی وجود داشت که از ما دو تا در حال انتخاب کردن طعم‌های پاستیل عکس بگیره من خیلی زیاد ممنونش می‌شدم.\nاتفاقی که افتاد این بود. با یه نفر از دوستام که دوستش دارم رفتم ناهاری که دوست داشتم خوردم و مغازه‌ای که دوست داشتم رو گشتم و چیزایی که دوست داشتم رو خریدم و بعد هم با هم رفتیم تا مترو. اتفاقی که در ظاهر افتاد.\n\n***\nبرگشتنی تو اتوبوس ترک 20 چهرازی رو پلی می‌کنه. غمگینه و خودش نمی‌دونه چرا. \n{ تو همین فکراست که می‌رسه به ایستگاه مقصد. حواسش نیست و یهو متوجه میشه که باید پیاده شه. با عجله چنگ می‌زنه به نایلون دستی‌هاش و کیفش و می‌پره از جاش. }\nشایدم می‌دونه. شاید برا اینه که تصورش از روز تولد 18 سالگی همیشه یه چیز دیگه بوده. یه چیز خیلی خاص‌تر. و فکر می‌کنه: به جز همون سه چهار ساعتی که با نازنین گذروند، هیچی خاص نبود. هیچی هیچی. سرخورده شده بود شاید. و خدا رو شکر می‌کنه بابت حضور نازنین. \n\nتو ذهنش پلی می‌شه - همون‌طوری که تو گوشش پلی می‌شه- :\n« منتظر ماندی. چون من بدحال بودم. چرا؟ هر چی! ولی منتظر ماندی! » \n\n« فکرش را که می‌کنم می‌بینم واقعا آن نفر دیگر چه گناهی کرده که باید بیاید میان نمایش لوتی و عنتری تو. ولی آن نفر دیگر منتظر ماند. چون دوستان منتظر دوستان می‌مانند و طاقتشان به این راحتی طاق نمیشود. دوستان از بلند شدن دوستان بلند می‌شوند. چشمشان میخندد. آن‌طور که تو بودی. »\n\n\nاین‌طوریه که می‌مونن آدما. این‌طوریه که حس خوب می‌دن. \n\n***\nخدا این مجازی رو واسه ما نگه داره :)) از آدمایی تبریک دریافت کردم که اصلا وای! از استوریا و پستایی که تو اینستا گذاشتن واسه‌م اسکرین‌شات گرفتم و یه حجمی از گالریم رو گرفتن که سکوت می‌کنم. ^____^ :-خوشحال و شاد و خندان\n\n ساناز، نویسا، پرستو، رها، روژین، هدیه، فاطمه، ملیکا ح.، صدیقه، ستایش، شایا، نیگین، ملیکا ش.، زینب ی.، فرناز، کیانا، نیکی، اسما \n(اسم‌ها هیچ ترتیبی براساس اولویت ندارن :دی)\n\nخب دیگه مرسی خدافظ. \n\n", "post_url_4": "http://myblueworld.blog.ir/1396/10/15", "post_title_4": "[ موهای سه سانتی ]", "post_content_4": "موهاش رو با ماشین زده و شاید هر کدوم به سختی سه سانتی‌متر بشن.\nهر سری که از جلوی آینه رد می‌شه تعجب می‌کنه و به خودش می‌گه: «هی پسر چطوری انقدر زشت شدی؟ یعنی قبلا انقدر می‌گفتی من زشتم همه‌ش چرت بودا. ببین قبلا چه خوب بود قیافه‌ت!»\nیکم بیشتر زل می‌زنه به خودش. هر جور حساب می‌کنه به این نتیجه می‌رسه که قیافه‌ش نسبت به دوران راهنمایی بهتر شده. اون موقع‌ست که با خودش فکر می‌کنه چقدر اون دوران اعتماد به نفسش بالا بوده که هی موهاش رو با ماشین می‌زده. و هر سری خوش‌حال می‌شد از اون حجم کوتاهی موهاش.\n\n\n+ داشتیم از مدرسه با هم برمی‌گشتیم و تا ایستگاه مترو یه ربع راه بود. بهم گفت: «آخرین باری که دیدمت دوم راهنمایی بودیم! خیلی تغییر کردی.» \nگفتم: «چه تغییری؟»\n- دقیقا نمی‌دونم. خیلی تغییرا.\n- حالا اینی که می‌گی تغییر خوبه یا بد؟\n- خوب!!!\nخدا رو شکر!\n\n+ وایستاده بودم طبق روال دو شب گذشته زل زده بودم به ماه. می‌خواستم باز کل یه ربع رو زل بزنم بهش. یهو دیدم از پشت دستمو گرفت کشید اون‌وری و گفت: «بسه دیگه. دیوونه نباید انقدر به ماه نگاه کنه.»", "post_url_5": "http://myblueworld.blog.ir/1396/10/04-2", "post_title_5": "[ شخصیت خود را چگونه می‌سازید؟ ]", "post_content_5": "همیشه دوست داشتم از آن شخصیت‌هایی باشم که پر از اطلاعات جذاب و فعالیت‌های جورواجور اند ولی در ظاهر اصلا معلوم نیست.\nاز آن‌هایی که وسط یک صحبت جدی جمله‌ای تاثیرگذار می‌گویند و همه بهت‌زده می‌شوند از این حجم تفاوت ظاهر با باطن شخص. از این حجم سواد و فهم.\nیا از آن‌هایی که یکهو می‌بینی وسط حرف زدن‌هایشان از دیالوگ‌های یک کتاب استفاده می‌کنند که تو فقط اسمش را شنیده‌ای. یا در رابطه با هر بحثی یک بیت شعر بلدند. اگر چیزی می‌نویسند وسط نوشته‌هایشان تضمین‌هایی باورنکردنی پیدا می‌شود.\nهمیشه دوست داشتم کارهای زیادی بلد باشم. تجربه‌‎های جالب داشته باشم اما طی این 17 سال و 11 ماه و اندی روز که عمر کرده‌ام، میزان کارهای مفیدم خیلی کمتر از تصوراتم بوده. و امان از این که دیگران تصور کنند تو چیزی بلدی و بلد نباشی. تحسین می‌شوی اما اصلا حس خوبی نداری از این وضعیت. نه که از تحسین شدن بدم بیاید ها! نه! حقیقتا همان میزان اندک تحسین‌ها انرژی مثبت عظیمی را به سمتم روانه می‌کنند. اما خب، بحث عجیبی‌ست بحث \"تو\" با \"خودت\" وقتی هر طرف ببرد تو باخته‌ای. می‌گویی فلان کار را بلد نیستم و اطرافیان فحش بارانت می‌کنند که: «اگه تو بلد نیستی پس کی بلده؟ من لابد!» و \"تو\"ی درونت هی نهیب می‌زند که: «برو پی‌ش. شروعش کن! وقت نداری!». \"خودت\" پاسخ می‌دهد فعلا کارهای مهم‌تری برای انجام هست و بعد همان کارها هم انجام نمی‌شوند.\n+ اصلا از کجا رسیدم به این‌جا؟ یادم نیست. ولی فکر کنم لپ‌تاپم رو روشن کردم که از توش جزوه‌ی زبان بخونم واسه امتحان ترم. :|"}