{"type": "blog", "blog_name": "وبلاگ سایت حاجت", "blog_url": "http://haaajat.blog.ir/", "post_url_1": "http://haaajat.blog.ir/post/%D8%AE%D8%AF%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D8%B1%D9%88%D8%B2%DB%8C-%D9%85%DB%8C-%D8%AF%D9%87%D8%AF", "post_title_1": "خدایی که روزی می دهد", "post_content_1": "\nیه متنی رو تو کانالهای تلگرامی خوندم خیلی قشنگ بود گفتم حیفه براتون نگم :))\nنوشته بود:\n\nپسری بااخلاق و نیک سیرت اما فقیر به خواستگاری دختری می رود.\nپدر دختر گفت: تو فقیری و دخترم طاقت رنج و سختی ندارد، پس من به تو دختر نمی دهم!\nپسری پولدار اما بدکردار به خواستگاری همان دختر می رود، پدرِ دختر با ازدواج موافقت می کند و در مورد اخلاق پسر می گوید: ان شاء الله خدا او را هدایت می کند!\nدختر گفت:  پدر جان مگر خدایی که هدایت می کند با خدایی که روزی می دهد فرق دارد؟!\n", "post_url_2": "http://haaajat.blog.ir/post/%D9%88%D8%B1%DA%98%D9%86-%D8%AF%D9%88%D9%85-%D8%A7%D8%A8%D8%B2%D8%A7%D8%B1-%D9%87%D8%AF%DB%8C%D9%87-%D8%B5%D9%84%D9%88%D8%A7%D8%AA", "post_title_2": "ورژن دوّم ابزار هدیه صلوات", "post_content_2": "\nابزار هدیه صلوات برای وبلاگ ها، به ورژن دوّم آپدیت شد.\nتغییرات انجام شده عبارتند از:\n1- تغییرات ظاهری در ابزار \n2- بهینه سازی تقریباً کامل ابزار برای انواع سایز ها (از این به بعد حتی وبلاگ هایی که عرض منو هاشون کمه هم میتونن از این ابزار استفاده کنن)\n3- بهینه سازی کد ها\n4- فارسی کردن اعداد\n5- و...\nنکته: کسانی که این ابزار رو قبلاً قرار داده بودند، نیازی نیست دوباره قرار بدن چون به صورت خودکار تغییر پیدا می کنه.\nبرای مشاهده و دریافت کد ابزار اینجا کلیک کنید", "post_url_3": "http://haaajat.blog.ir/post/%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1-%D8%B3%D8%B1%D9%88%D8%B1-%D8%B3%D8%A7%DB%8C%D8%AA-%D8%AD%D8%A7%D8%AC%D8%AA", "post_title_3": "تغییر سرور سایت حاجت", "post_content_3": "\nالحمدلله تو این چند روز مشغول بودیم و موفق شدیم که سرور سایت حاجت (haaajat.ir) رو عوض کنیم تا سرعت و ... ابزار «هدیه صلوات به امام زمان (عج)» بهتر بشه و الحمدلله بهتر هم شد و همونطور که تو عکس می بینید سرعت ابزار A هست.\nآدرس دو تا سایت با الکسا مناسب که ابزار سایت حاجت رو قرار دادن برای نمونه قرار میدم تا شاید اعتماد شما به سایت حاجت بیشتر شد:\n1. سایت azarbux.ir (در پنل کاربری) با رتبه 8024 ایران\n2. سایت chadorekhaki.com با رتبه 17311 ایران\nپ.ن (1): برای مشاهده و یا دریافت کد ابزار «هدیه صلوات به امام زمان (عج)»، اینجا کلیک کنید.\nپ.ن (2): در صورتی که قصد داشتید این ابزار رو در وبلاگتون قرار بدید ولی موفق نشدید یا بلد نبودید، از طریق پیام خصوصی بهم بگید تا راهنماییتون کنم یا خودم براتون قرار بدم.\nپ.ن (3): برای وبلاگ های پربازدید ابزار صلوات به صورت اختصاصی و رایگان هم درست می کنیم فقط باید psd طرح مد نظرتون رو برامون ارسال کنید.\nپست مرتبط: درباره سایت حاجت\nخدا کند بتوانیم غربت آن آقا را کمی کمرنگ تر کنیم", "post_url_4": "http://haaajat.blog.ir/post/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%DA%A9%D8%AA%D8%A7%D8%A8-%E2%80%9D-%D8%A7%D8%AD%DA%A9%D8%A7%D9%85-%D9%85%D8%B5%D9%88%D8%B1-%D9%BE%D9%88%D8%B4%D8%B4-%D8%A8%D8%A7%D9%86%D9%88%D8%A7%D9%86-%E2%80%9C", "post_title_4": "معرفی کتاب ” احکام مُصَوَّر پوشش بانوان “", "post_content_4": "\n+ پست مرتبط: خطاب به خانم های به اصطلاح مدرن\nکتاب «احکام مُصَوَّر پوشش بانوان» به صورت نسبتاً جامع و قابل فهم احکام پوشش بانوان را طبق آخرین فتواهای هفت تن از مراجع (آیات عظام: خمینی، خامنه ای، مکارم، سیستانی، سبحانی، صافی، بهجت) به صورت مُصَوَّر بیان می کند.\nابتدا در مقدّمه کتاب به صورت روان توضیح داده می شود که چگونه زنان غربی که با توجّه به مستندات موجود دارای حجاب نسبتاً مناسبی بودند، به این وضع بی بند و باری درآمده اند؛ و همچنین بیان می شود که عواقب چنین پوششی در جامعه کنونی آمریکا چه بوده است. در ادامه نیز به بیان تفصیلی احکام پوشش بانوان چه در مقابل نامحرم و چه در هنگام نماز می پردازد.\nشخصاً از هر خانمی که این مطلب را می خواند تقاضا دارم که حتماً این کتاب را تهیه کنید و به احکام بیان شده عمل کنید. چون عواقب و خسارت های پوشش نادرست بانوان در جامعه را کامل نمی دانید دلیل نمی شود که از رعایت این مسائل کوتاهی کنید. ای کاش خانم ها نتیجه این غفلتشان نسبت به حجاب را در جوان های جامعه می دیدند و درک می کردند. (اگر هم که به آخرت اعتقاد دارید، به طریق اولی باید رعایت کنید چون در غیر این صورت باید منتظر عواقب بسیار سختی باشید)\nبرای خرید اینترنتی این کتاب اینجا کلیک کنید\nنمونه مطالب:\n1- در صورتی که فرهنگ بی بندوباری و آزادی های نامشروع در بین افراد جامعه رواج داشته باشد و زنان و دختران آرایش کرده و بدحجاب در مجامع عمومی حضور یابند، کنترل غرایز جنسی و جلوگیری از انحرافات اجتماعی بسیار دشوار خواهد شد ... به همین جهت اسلام بر بانوان واجب می داند که حجاب را رعایت کنند و آرایش ها و زینت های خود را در معرض دید نامحرم قرار ندهند.\n2- در اسلام چیزی به نام نامحرم و نامحرم تر وجود ندارد و اشخاص یا محرمند یا نامحرم و رابطه خویشاوندی سبب کم شدن نامحرمی نیست.\nادامه مطلب", "post_url_5": "http://haaajat.blog.ir/post/%D9%85%D9%85%D9%86%D9%88%D8%B9-%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%87%D9%85-%D8%B4%D8%AF%DB%8C%D9%85", "post_title_5": "ممنوع الخروج هم شدیم!!", "post_content_5": "\n\n\nصرفاً کمی شوخی\nمیدونم هر کاری سختی های خودش رو داره. ولی از حق نگذریم توی این چند روز اخیر خیلی مردونگی می خواد طلبه باشی . مرد تر از اون کسی هست که با عمامه و ... بره تو خیابون. و مرد تر هم کسی هست که تو شاخ تهرون این کار رو کنه.\nپ.ن (1): ممنوع الخروج شدنمون برای این بود که زیر بار کتک بعضی ها نریم .\nپ.ن (2): دونستن اینکه اگر دست یه عده روانی امشب بهت برسه تا حد مرگ میزننت، حس جالبی هست نه؟"}