{"type": "blog", "blog_name": "11:11", "blog_url": "http://11-11.blog.ir/", "post_url_1": "http://11-11.blog.ir/1396/09/06/%D8%AA%D9%86%D9%87%D8%A7%D8%AA%D8%B1%DB%8C%D9%86-%D9%86%D9%87%D9%86%DA%AF-%D8%AF%D9%86%DB%8C%D8%A7", "post_title_1": "تنهاترین نهنگ دنیا", "post_content_1": "\n\nعنوانی بود که نیویورک تایمز در سال ۲۰۰۴ به یک وال آبی داد!\nمدت دو دهه است که دانشمندان در جستجوی صدای اسرار آمیز نهنگی هستند که به نهنگ تنهایی معروف شده است و فرکانس صدایی تولید می‌کند که به هیچ گونه نهنگ دیگری در جهان شباهت ندارد. \nنهنگ ۵۲ هرتزی ، نامی بود که دانشمندان پس از ضبط صدایش برای او در نظر گرفتند . \nمحدوده صوتی آواز وال‌های آبی بین ۱۵ تا ۲۰ هرتز است \nدر حالی که آواز این نهنگ فرکانسی معادل ۵۲ هرتز داشت ، \nدر نتیجه توسط هیچ نهنگ دیگری قابل شنیدن و شناسایی نبود ...\n\nادامه مطلب", "post_url_2": "http://11-11.blog.ir/1396/04/26/hell-time", "post_title_2": "hell time", "post_content_2": "\n11:34\n11:34\n\n", "post_url_3": "http://11-11.blog.ir/1396/02/20/Rammstein-Mine-Herz-Brent", "post_title_3": "☠ Rammstein - Mine Herz Brent ☠", "post_content_3": " متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n", "post_url_4": "http://11-11.blog.ir/1396/01/29/%D9%85%D8%B1%D8%AF%D9%87", "post_title_4": "مُرده", "post_content_4": "\nوقتی قبر آماده شدمن نمیدانستم خودم را دفن کنم یا احساسم به تو دفن که تمام شد\n\nمُرده ای را دیدم که قبرستان را ترک می کرد", "post_url_5": "http://11-11.blog.ir/1396/01/27/%D8%AA%D9%88-%DA%A9%D9%87-%D9%84%D8%A8%D8%AE%D9%86%D8%AF-%D8%A8%D8%B2%D9%86%DB%8C", "post_title_5": "تو که لبخند بزنی", "post_content_5": "\n\nتو که لبخند بزنی خورشید به پهنه آسمان می آید و پرتوش را به هرآنچه ناپیداست\n\n می فشاند و فرشی از لاله واژگون دشت ها را می پوشاند...\nتو که لبخند بزنی، ابر ها آسمان را می پوشانند و نم نم باران کویر لوت را سیراب می کند و دانه های هزار ساله سر از خاک بر می آورند و اهالی چشمانشان از این دست و دل بازی آسمان گرد می شود...\nتو که لبخند بزنی، بدبیاری های ستایش پایان می یابد و کودکان سرطانی یک شبه خوب می شوند و عطر موهایشان در هوا می پیچد و دکتر عینکی کچل کودکان، ساکش را جمع می کند به مقصد ناکجا آباد...\nتو که لبخند بزنی، یخ های قطبی قطرشان بیشتر و بیشتر می شود و بچه خرس های قطبی، بازیگوش تر از همیشه در سپیدی ناپدید می شوند...\nلبخند بزن، آری بخند تا همه خوش باشند و کارشناسان تحلیل های عجیب و غریب کنند از این یک شبه خوب شدن دنیا و تو به رویشان نیاور..."}