{"type": "blog", "blog_name": "حسابداری مالیاتی", "blog_url": "http://moeini-tax.blog.ir/", "post_url_1": "http://moeini-tax.blog.ir/post/%D9%BE%D9%84%D9%85%D9%BE-%D8%AF%D9%81%D8%A7%D8%AA%D8%B1", "post_title_1": "پلمپ دفاتر", "post_content_1": "نکات  مهم درباره پلمپ دفاتر قانونی سال ۱۳۹۷  بر اساس اطلاع رسانی انجام شده توسط اداره ثبت شرکتها، دفاتر قانونی سال ۱۳۹۷ به آدرس ثبت شده در سایت ilenc.ir  ارسال خواهد شد.  در صورتی که آدرس فعلی شما با آدرس ثبت شده در سامانه فوق مغایرت دارد لازم است سریعا نسبت به ثبت صورتجلسه تغییر آدرس اقدام کنید. در غیر این صورت دفاتر درخواستی توسط اداره پست به محلی غیر از مکان استقرار شما ارسال و قاعدتا برگشت داده میشود.  بعد از برگشت به اداره پست باید به اداره پست مراجعه و جهت ارسال مجدد دفاتر اقدام کنید.⭕️ در نظر داشته باشید که:۱ . ارسال مجدد به آدرس ثبت شده در سایت انجام خواهد شد نه به آدرس درخواستی شما۲ . برای درخواست ارسال مجدد باید با در دست داشتن معرفینامه و مدارک درخواست دفاتر به اداره پست مراجعه کنید.۳ . پلمپ دفاتر خود را به روزهای پایانی سال موکول نکنید.۴ . آدرس فعلی خود را با آدرس ثبت شده در سایت فوق کنترل کنید تا در صورت مشاهده مغایرت بتوانید جهت تغییر آدرس اقدام کنید.", "post_url_2": "http://moeini-tax.blog.ir/post/%DA%A9%D9%85%DB%8C%D8%B3%DB%8C%D9%88%D9%86%20%D8%AA%D8%AE%D8%B5%D8%B5%DB%8C%20%D8%B7%D9%84%D8%A7%20%D9%88%20%D8%AC%D9%88%D8%A7%D9%87%D8%B1", "post_title_2": "کمیسیون تخصصی طلا و جواهر", "post_content_2": "رئیس کمیسیون تخصصی طلا و جواهر اتاق اصناف :‌ فعالان صنف طلا و جواهر خواستار آن هستند که کاهش مالیات بر ارزش افزوده از اجرت ساخت طلا و نه از رقم کلی طلا محاسبه شود و در صورت تصویب می‌تواند نقش مهمی در رونق واحدهای صنفی به دنبال داشته باشد. کشتی آرای خاطرنشان کرد:‌ طی دو سال گذشته جلسات متعددی میان نمایندگان صنف طلا و جواهر و کمیسیون اقتصادی مجلس برگزار شده است و کار کارشناسی اصلاح قانون مالیات برارزش افزوده به اتمام رسیده است. وی با بیان اینکه در دو هفته اخیر نیز جلساتی با فعالان صنف برگزار شده است، خاطرنشان کرد : لایحه اصلاح قانون مالیات برارزش افزوده صنف طلا بزودی از کمیسیون اقتصادی به صحن علنی مجلس ارایه می‌شود و تصویب نهایی آن می‌تواند موجب رونق واحدهای تولیدی شود", "post_url_3": "http://moeini-tax.blog.ir/post/%D8%AF%D8%B1%DB%8C%D8%A7%D9%81%D8%AA%20%D9%85%D8%A7%D9%84%DB%8C%D8%A7%D8%AA%20%D8%A7%D8%B2%20%D8%B3%D9%88%D8%AF%20%D8%B3%D9%BE%D8%B1%D8%AF%D9%87%E2%80%8F%20%D9%87%D8%A7%DB%8C%20%D8%A8%D8%A7%D9%86%DA%A9%DB%8C", "post_title_3": "دریافت مالیات از سود سپرده‏ های بانکی", "post_content_3": "سازمان امور مالیاتی کشور در پاسخ به مطلب منتشر شده در خبرگزاری صداوسیما در تاریخ ۶/ ۱۰/ ۹۶ با عنوان دریافت مالیات از سود سپرده‏ های بانکی، توضیحاتی ارائه کرد. ۱- به لحاظ نظری و بر اساس اصل برابری و عدالت در مالیات‏ ستانی، ضروری است نسبت به تمام درآمدهایی که عاید اشخاص می‌شود، مالیات وضع‌شده و عدم رعایت این اصل، منجر به تبعیض بین صاحبان درآمد خواهد شد. البته ممکن است دولت‌ با توجه به سیاست‌های اقتصادی و اجتماعی مدنظر، برخی از درآمدها را به‌منظور توسعه بخش خاصی از فعالیت‏های اقتصادی و یا توسعه منطقه‌ای و یا ملاحظات توزیعی، برای یک دوره محدود از پرداخت مالیات معاف کند. ۲- درآمد ناشی از سود سپرده‏ های بانکی، یکی از انواع درآمدهایی است که طبق ماده ۱۴۵ قانون مالیات‌های مستقیم از پرداخت مالیات معاف شده است. بااین‌حال، اثرات این معافیت در تصمیمات سرمایه‏ گذاری اشخاص و کاهش انگیزه برای سرمایه‏ گذاری در بخش ‏های مولد اقتصاد، موجب شده است که در اغلب کشورهای دنیا، درآمد سود سپرده مشمول مالیات باشد. نگرانی مذکور و تجارب سایر کشورها، موجب بروز مباحثی در خصوص ضرورت بررسی هزینه‏ ها و منافع اعطای این معافیت مالیاتی در ایران شده است.¤ در این راستا، سازمان امور مالیاتی کشور نیز مطالعاتی را در زمینه معافیت مالیاتی درآمد ناشی از سود سپرده ‏های بانکی و پیامدهای اصلاح آن در دستور کار خود قرار داده است.¤ لازم به ذکر است در حال حاضر این موضوع در مرحله انجام مطالعه قرار دارد و هیچ برنامه‌ای برای اعمال مالیات یادشده مطرح نیست. چراکه به‌موجب اصل ۵۱ قانون اساسی وضع مالیات، تنها به‌موجب قانون میسور می‌شود. ممکن است نتیجه مطالعات صورت گرفته در خصوص آثار مثبت و منفی مترتب بر سیاست مذکور، درنهایت منجر به تداوم معافیت مالیاتی درآمد ناشی از سود سپرده‌های بانکی شود؛ البته در هر صورت و حاصل هر نتیجه کارشناسی، تصمیم نهایی در این خصوص باید از سوی مجلس شورای اسلامی اتخاذ شود. ۳- همان‌گونه که به‌ نوعی در متن خبر منتشره در آن خبرگزاری محترم نیز ذکر شده است، اخذ مالیات از سود سپرده منوط به برقراری برخی مقدمات تقنینی و اجرایی خاص است چراکه در حال حاضر برای اجرای این سیستم مالیاتی، در قوانین مالیاتی کشور پیش‌بینی لازم صورت نگرفته است. بنابراین در صورت لزوم اصلاح این معافیت، مسیری طولانی برای اصلاح قوانین و مقررات و نظام مالیاتی فعلی و اجرای آن وجود دارد. بدیهی است در این صورت نیز علاوه بر شمول مالیات با نرخ‌های حداقل، پیش‌بینی سیاست‌های جبرانی و حمایتی برای کاهش آثار منفی احتمالی، به‌ویژه برای اقشار کم‌درآمد موضوعی مهم و اجتناب‌ناپذیر است.", "post_url_4": "http://moeini-tax.blog.ir/post/%D8%AF%D8%B3%D8%AA%DA%AF%D8%A7%D9%87%20%D9%87%D8%A7%20%D9%85%D9%88%D8%B8%D9%81%20%D8%A8%D9%87%20%D8%A7%D8%B1%D8%A7%DB%8C%D9%87%20%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA%20%D9%85%D8%A8%D8%A7%D8%B1%D8%B2%D9%87%20%D8%A8%D8%A7%20%D9%BE%D9%88%D9%84%D8%B4%D9%88%DB%8C%DB%8C%20%D8%B4%D8%AF%D9%86%D8%AF", "post_title_4": "دستگاه ها موظف به ارایه اطلاعات مبارزه با پولشویی شدند", "post_content_4": "دستگاه ها موظف به ارایه اطلاعات مبارزه با پولشویی شدند حسن نوروزی سخنگوی کمیسیون قضایی و حقوقی مجلس درگفت وگو با خبرنگار خبرگزاری خانه ملت، در تشریح نشست امروز (‌ سه شنبه ۲۶ دی) کمیسیون قضایی و حقوقی مجلس، گفت:‌ دراین نشست جزییات لایحه اصلاح قانون مبارزه با پولشویی مورد بررسی قرار گرفت و ماده ۶ و ۷ این لایحه تصویب شد. در ماده ۶ این لایحه آمده است تمامی اشخاص موضوع ماده ۵ این قانون ازجمله گمرک جمهوری اسلامی ایران، سازمان ثبت اسناد و املاک کشور و سازمان های تابعه دفاتر اسناد رسمی، وکلای دادگستری، حسابرسان، حسابداران، کارشناسان رسمی دادگستری مکلف هستند اطلاعات مورد نیاز دراجرای این قانون را که به تصویب هیات وزیران می رسد حسب درخواست مرکز اطلاعات مالی ارایه نمایند. همچنین درماده ۷ لایحه آمده است، اشخاص، نهادها و دستگاههای مشمول این قانون ( موضوع مواد ۵ و ۶ ) برحسب نوع فعالیت و ساختار سازمانی خود مکلف به رعایت مواردی زیر هستند، یعنی احراز هویت ارباب رجوع و در صورت اقدام توسط نماینده یا وکیل، احرازسمت و هویت نماینده و وکیل و اصیل در مواردی که قرینه‌ای بر تخلف وجود دارد، ‎‎‎‎‎ بنابراین تصویب این قانون ناقض مواردی که در سایر قوانین و مقررات احراز هویت الزامی شده است، نمی‌باشد.", "post_url_5": "http://moeini-tax.blog.ir/post/%D8%A7%D9%86%D9%88%D8%A7%D8%B9%20%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%20%D9%85%D8%AA%D8%AE%D8%B0%D9%87%20%D8%AF%D8%B1%20%D9%87%DB%8C%D8%A7%D8%AA%20%D8%AD%D9%84%20%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81", "post_title_5": "انواع تصمیمات متخذه در هیات حل اختلاف", "post_content_5": " انواع تصمیمات متخذه در هیات حل اختلاف پس از طرح پرونده مالیاتی در هیات حل اختلاف مالیاتی ممکن است یکی از تصمیمات زیر گرفته شود :۱ . تایید درآمد مشمول مالیات مندرج در برگ تشخیص مالیات صادره۲ . تعدیل درآمد مشمول مالیات مندرج در برگ تشخیص مالیات صادره ۳ . رد مندرجات برگ تشخیص مالیات صادره و رفع تعرض از مودی مالیاتی ۴ . رد مندرجات برگ تشخیص صادره از مودی فعلی و دستور مطالبه مالیات تشخیص شده از مودی واقعی ۵ . استرداد مالیات اضافه پرداختی۶ . رفع تعرض از مودی مالیاتی و قبول زیان اعم از زیان ابرازی یا قبول قسمتی از زیان ابرازی ۷ . عدم طرح در هیات حل اختلاف مالیاتی ۸ . صدور قرار استمهال۹ . صدور قرار تجدید دعوت مجدد از مودی۱۰ . صدور قرار رفع نقص در ارتباط با پرونده مالیاتی مطروحه۱۱ . صدور قرار کارشناسی "}